{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"german1912": "Und er sprach: Nimm Isaak, deinen einzigen Sohn, den du lieb hast, und gehe hin in das Land Morija und opfere ihn daselbst zum Brandopfer auf einem Berge, den ich dir sagen werde.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"german1912": "Da führte sie Isaak in die Hütte seiner Mutter Sara und nahm die Rebekka und sie war sein Weib, und er gewann sie lieb. Also ward Isaak getröstet über seine Mutter.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"german1912": "Und Isaak hatte Esau lieb und aß gern von seinem Weidwerk; Rebekka aber hatte Jakob lieb.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"german1912": "und mache mir ein Essen, wie ich's gern habe, und bringe mir's herein, daß ich esse, daß dich meine Seele segne, ehe ich sterbe.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"german1912": "Gehe hin zur Herde und hole mir zwei gute Böcklein, daß ich deinem Vater ein Essen davon mache, wie er's gerne hat.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"german1912": "Da ging er hin und holte und brachte es seiner Mutter. Da machte seine Mutter ein Essen, wie es sein Vater gern hatte,\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"german1912": "Und Jakob gewann die Rahel lieb und sprach: Ich will dir sieben Jahre um Rahel, deine jüngere Tochter, dienen.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"german1912": "Also diente Jakob um Rahel sieben Jahre, und sie deuchten ihn, als wären's einzelne Tage, so lieb hatte er sie.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"german1912": "Also ging er auch zu Rahel ein, und hatte Rahel lieber als Lea; und diente bei ihm fürder die andern sieben Jahre.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"german1912": "Und Lea ward schwanger und gebar einen Sohn; den hieß sie Ruben, und sprach: Der HERR hat angesehen mein Elend; nun wird mich mein Mann liebhaben. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"german1912": "Und sein Herz hing an ihr, und er hatte die Dirne lieb und redete freundlich mit ihr. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"german1912": "Israel aber hatte Joseph lieber als alle seine Kinder, darum daß er ihn im Alter gezeugt hatte; und machte ihm einen bunten Rock.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"german1912": "Da nun seine Brüder sahen, daß ihn ihr Vater lieber hatte als alle seine Brüder, waren sie ihm feind und konnten ihm kein freundlich Wort zusprechen.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"german1912": "Da antworteten wir: Wir haben einen Vater, der ist alt, und einen jungen Knaben, in seinem Alter geboren; und sein Bruder ist tot, und er ist allein übriggeblieben von seiner Mutter, und sein Vater hat ihn lieb. {~}\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"german1912": "und tue Barmherzigkeit an vielen Tausenden, die mich liebhaben und meine Gebote halten.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"german1912": "Spricht aber der Knecht: Ich habe meinen Herren lieb und mein Weib und Kind, ich will nicht frei werden, {~}\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"german1912": "Alles, was die Klauen spaltet und wiederkäut unter den Tieren, das sollt ihr essen. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"german1912": "Und ein Schwein spaltet wohl die Klauen, aber es wiederkäut nicht; darum soll's euch unrein sein. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"german1912": "Darum alles Getier, das Klauen hat und spaltet sie nicht und wiederkäuet nicht, das soll euch unrein sein. {~} {~} {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"german1912": "Du sollst nicht rachgierig sein noch Zorn halten gegen die Kinder deines Volks. Du sollst deinen Nächsten lieben wie dich selbst; denn ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"german1912": "Er soll bei euch wohnen wie ein Einheimischer unter euch, und sollst ihn lieben wie dich selbst; denn ihr seid auch Fremdlinge gewesen in Ägyptenland. Ich bin der HERR, euer Gott.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"german1912": "Darum daß er deine Väter geliebt und ihren Samen nach ihnen erwählt hat, hat er dich ausgeführt mit seinem Angesicht durch sein große Kraft aus Ägypten,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"german1912": "und Barmherzigkeit erzeige in viel tausend, die mich lieben und meine Gebote halten.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"german1912": "Und du sollst den HERRN, deinen Gott, liebhaben von ganzem Herzen, von ganzer Seele, von allem Vermögen.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"german1912": "Nicht hat euch der HERR angenommen und euch erwählt, darum daß euer mehr wäre als alle Völker, denn du bist das kleinste unter allen Völkern;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"german1912": "sondern darum, daß er euch geliebt hat und daß er seinen Eid hielte, den er euren Vätern geschworen hat, hat er euch ausgeführt mit mächtiger Hand und hat dich erlöst vom Hause des Dienstes, aus der Hand Pharaos, des Königs in Ägypten.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"german1912": "So sollst du nun wissen, daß der HERR, dein Gott, ein Gott ist, ein treuer Gott, der den Bund und die Barmherzigkeit hält denen, die ihn lieben und seine Gebote halten, in tausend Glieder,\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"german1912": "und wird dich lieben und segnen und mehren und wird die Frucht deines Leibes segnen und die Frucht deines Landes, dein Getreide, Most und Öl, die Früchte deiner Kühe und die Früchte deiner Schafe in dem Lande, das er deinen Vätern geschworen hat dir zu geben.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"german1912": "Nun, Israel, was fordert der HERR, dein Gott, von dir, denn daß du den HERRN, deinen Gott, fürchtest, daß du in allen seinen Wegen wandelst und liebst ihn und dienest dem HERRN, deinem Gott, von ganzem Herzen und von ganzer Seele,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"german1912": "dennoch hat er allein zu deinen Vätern Lust gehabt, daß er sie liebte, und hat ihren Samen erwählt nach ihnen, euch, aus allen Völkern, wie es heutigestages steht.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"german1912": "und schafft Recht den Waisen und Witwen und hat die Fremdlinge lieb, daß er ihnen Speise und Kleider gebe.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"german1912": "So sollst du nun den HERRN, deinen Gott, lieben und sein Gesetz, seine Weise, seine Rechte halten dein Leben lang.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"german1912": "Werdet ihr nun meine Gebote hören, die ich euch gebiete, daß ihr den HERRN, euren Gott, liebet und ihm dienet von ganzem Herzen und von ganzer Seele,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"german1912": "Denn wo ihr diese Gebote alle werdet halten, die ich euch gebiete, daß ihr darnach tut, daß ihr den HERRN, euren Gott, liebet und wandelt in allen seinen Wegen und ihm anhanget,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"german1912": "so sollst du nicht gehorchen den Worten des Propheten oder Träumers; denn der HERR, euer Gott, versucht euch, daß er erfahre, ob ihr ihn von ganzem Herzen liebhabt.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"german1912": "Das sollt ihr aber nicht essen von dem, das wiederkäut, und von dem, das die Klauen spaltet: das Kamel, der Hase und Kaninchen, die wiederkäuen und doch ihre Klauen nicht spalten, sollen euch unrein sein;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"german1912": "Wird er aber zu dir sprechen: Ich will nicht ausziehen von dir; denn ich habe dich und dein Haus lieb (weil ihm wohl bei dir ist),\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"german1912": "(so du anders alle diese Gebote halten wirst, daß du darnach tust, die ich dir heute gebiete, daß du den HERRN, deinen Gott, liebst und in seinen Wegen wandelst dein Leben lang), so sollst du noch drei Städte tun zu diesen dreien,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"german1912": "Wenn jemand zwei Weiber hat, eine, die er liebhat, und eine, die er haßt, und sie ihm Kinder gebären, beide, die liebe und die unwerte, daß der Erstgeborene von der unwerten ist,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"german1912": "und die Zeit kommt, daß er seinen Kindern das Erbe austeile, so kann er nicht den Sohn der liebsten zum erstgeborenen Sohn machen für den erstgeborenen Sohn der unwerten,\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"german1912": "23:6 Aber der HERR, dein Gott, wollte Bileam nicht hören und wandelte dir den Fluch in den Segen, darum, daß dich der HERR, dein Gott, liebhatte.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"german1912": "Und der HERR, dein Gott, wird dein Herz beschneiden und das Herz deiner Nachkommen, daß du den HERRN, deinen Gott, liebst von ganzem Herzen und von ganzer Seele, auf daß du leben mögest.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"german1912": "der ich dir heute gebiete, daß du den HERRN, deinen Gott, liebst und wandelst in seinen Wegen und seine Gebote, Gesetze und Rechte haltest und leben mögest und gemehrt werdest und dich der HERR, dein Gott, segne in dem Lande, in das du einziehst, es einzunehmen.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"german1912": "daß ihr den HERRN, euren Gott, liebet und seiner Stimme gehorchet und ihm anhanget. Denn das ist dein Leben und dein langes Alter, daß du in dem Lande wohnst, das der HERR deinen Vätern Abraham, Isaak und Jakob geschworen hat ihnen zu geben.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"german1912": "Wie hat er die Leute so lieb! Alle seine Heiligen sind in deiner Hand; sie werden sich setzen zu deinen Füßen und werden lernen von deinen Worten.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"german1912": "Und zu Benjamin sprach er: der Geliebte des HERRN wird sicher wohnen; allezeit wird er über ihm halten und wird zwischen seinen Schultern wohnen.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"german1912": "Haltet aber nur an mit Fleiß, daß ihr tut nach dem Gebot und Gesetz, das euch Mose, der Knecht des HERRN, geboten hat, daß ihr den HERRN, euren Gott, liebt und wandelt auf allen seinen Wegen und seine Gebote haltet und ihm anhanget und ihm dient von ganzem Herzen und von ganzer Seele.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"german1912": "Darum so behütet aufs fleißigste eure Seelen, daß ihr dem HERRN, euren Gott, liebhabt.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"german1912": "Also müssen umkommen, HERR, alle deine Feinde! Die ihn aber liebhaben, müssen sein, wie die Sonne aufgeht in ihrer Macht! -Und das Land war still vierzig Jahre.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"german1912": "Da weinte Simsons Weib vor ihm und sprach: Du bist mir gram und hast mich nicht lieb. Du hast den Kindern meines Volkes ein Rätsel aufgegeben und hast mir's nicht gesagt. Er aber sprach zu ihr: Siehe, ich habe es meinem Vater und meiner Mutter nicht gesagt und sollte dir's sagen?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"german1912": "Darnach gewann er ein Weib lieb am Bach Sorek, die hieß Delila.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"german1912": "Da sprach sie zu ihm: Wie kannst du sagen, du habest mich lieb, so dein Herz doch nicht mit mir ist? Dreimal hast du mich getäuscht und mir nicht gesagt, worin deine große Kraft sei.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"german1912": "Der wir dich erquicken und dein Alter versorgen. Denn deine Schwiegertochter, die dich geliebt hat, hat ihn geboren, welche dir besser ist als sieben Söhne.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"german1912": "Aber Hanna gab er ein Stück traurig; denn er hatte Hanna lieb, aber der HERR hatte ihren Leib verschlossen.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"german1912": "Also kam David zu Saul und diente vor ihm, und er gewann ihn sehr lieb, und er ward sein Waffenträger.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"german1912": "Und da er hatte ausgeredet mit Saul, verband sich das Herz Jonathans mit dem Herzen Davids, und Jonathan gewann ihn lieb wie sein eigen Herz.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"german1912": "Und Jonathan und David machten einen Bund miteinander; denn er hatte ihn lieb wie sein eigen Herz.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"german1912": "Aber ganz Israel und Juda hatte David lieb; denn er zog aus und ein vor ihnen her.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"german1912": "Aber Michal, Sauls Tochter, hatte den David lieb. Da das Saul angesagt ward, sprach er: Das ist recht;\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"german1912": "Und Saul gebot seinen Knechten: Redet mit David heimlich und sprecht: Siehe, der König hat Lust zu dir, und alle seine Knechte lieben dich; so sei nun des Königs Eidam.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"german1912": "Und Saul sah und merkte, daß der HERR mit David war. Und Michal, Sauls Tochter, hatte ihn lieb.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"german1912": "Und Jonathan fuhr fort und schwur David, so lieb hatte er ihn; denn er hatte ihn so lieb wie seine Seele.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"german1912": "Saul und Jonathan, holdselig und lieblich in ihrem Leben, sind auch im Tode nicht geschieden; schneller waren sie denn die Adler und stärker denn die Löwen.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"german1912": "Es ist mir Leid um dich, mein Bruder Jonathan: ich habe große Freude und Wonne an dir gehabt; deine Liebe ist mir sonderlicher gewesen, denn Frauenliebe ist.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"german1912": "Und da David sein Weib Bath-Seba getröstet hatte, ging er zu ihr hinein und schlief bei ihr. Und sie gebar ihm einen Sohn, den hieß er Salomo. Und der HERR liebte ihn.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"german1912": "Und es begab sich darnach, daß Absalom, der Sohn Davids, hatte eine schöne Schwester, die hieß Thamar; und Amnon, der Sohn Davids, gewann sie lieb.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"german1912": "Der sprach zu ihm: Warum wirst du so mager, du Königssohn, von Tag zu Tag? Magst du mir's nicht ansagen? Da sprach Amnon zu ihm: Ich habe Thamar, meines Bruders Absalom Schwester, liebgewonnen.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"german1912": "Und Amnon ward ihr überaus gram, daß der Haß größer war, denn vorhin die Liebe war. Und Amnon sprach zu ihr: Mache dich auf und hebe dich!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"german1912": "(-) daß du liebhast, die dich hassen, und haßt, die dich liebhaben. Denn du läßt heute merken, daß dir's nicht gelegen ist an den Hauptleuten und Knechten. Denn ich merke heute wohl: wenn dir nur Absalom lebte und wir heute alle tot wären, das wäre dir recht.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"german1912": "Salomo aber hatte den HERRN lieb und wandelte nach den Sitten seines Vaters David, nur daß er auf den Höhen opferte und räucherte.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"german1912": "Und Hiram, der König zu Tyrus, sandte seine Knechte zu Salomo; denn er hatte gehört, daß sie ihn zum König gesalbt hatten an seines Vaters Statt. Denn Hiram liebte David sein Leben lang.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"german1912": "Gelobt sei der HERR, dein Gott, der zu dir Lust hat, daß er dich auf den Stuhl Israels gesetzt hat; darum daß der HERR Israel liebhat ewiglich, hat er dich zum König gesetzt, daß du Gericht und Recht haltest.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"german1912": "Aber der König Salomo liebte viel ausländische Weiber: Die Tochter Pharaos und moabitische, ammonitische, edomitische, sidonische und hethitische,\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"german1912": "von solchen Völkern, davon der HERR gesagt hatte den Kindern Israel: Gehet nicht zu ihnen und laßt sie nicht zu euch kommen; sie werden gewiß eure Herzen neigen ihren Göttern nach. An diesen hing Salomo mit Liebe.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"german1912": "Da sprach Huram, der König zu Tyrus, durch Schrift und sandte zu Salomo: Darum daß der HERR sein Volk liebt, hat er dich über sie zum König gemacht.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"german1912": "Der HERR, dein Gott, sei gelobt, der dich liebhat, daß er dich auf seinen Stuhl zum König gesetzt hat dem HERRN, deinem Gott. Das macht, dein Gott hat Israel lieb, daß er es ewiglich aufrichte; darum hat er dich über sie zum König gesetzt, daß du Recht und Redlichkeit handhabest. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"german1912": "Aber Rehabeam hatte Maacha, die Tochter Absaloms, lieber denn alle seine Weiber und Kebsweiber; denn er hatte achtzehn Weiber und sechzig Kebsweiber und zeugte achtundzwanzig Söhne und sechzig Töchter.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"german1912": "Und es gingen ihm entgegen hinaus Jehu, der Sohn Hananis, der Seher, und sprach zum König Josaphat: Sollst du so dem Gottlosen helfen, und lieben, die den HERRN hassen? Und um deswillen ist über dir der Zorn vom HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"german1912": "Er baute auch Türme in der Wüste und grub viele Brunnen. Denn er hatte viel Vieh, sowohl in den Auen als auf den Ebenen, auch Ackerleute und Weingärtner an den Bergen und am Karmel; denn er hatte Lust zum Ackerwerk.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"german1912": "und sprach: Ach HERR, Gott des Himmels, großer und schrecklicher Gott, der da hält den Bund und die Barmherzigkeit denen, die ihn lieben und seine Gebote halten,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"german1912": "Hat nicht Salomo, der König Israels, daran gesündigt? Und war doch in vielen Heiden kein König ihm gleich, und er war seinem Gott lieb, und Gott setzte ihn zum König über ganz Israel; dennoch machten ihn die ausländischen Weiber sündigen.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"german1912": "Und der König gewann Esther lieb über alle Weiber, und sie fand Gnade und Barmherzigkeit vor ihm vor allen Jungfrauen. Und er setzte die königliche Krone auf ihr Haupt und machte sie zur Königin an Vasthis Statt.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"german1912": "Alle meine Getreuen haben einen Greuel an mir; und die ich liebhatte, haben sich auch gegen mich gekehrt.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"german1912": "Liebe Herren, wie lange soll meine Ehre geschändet werden? Wie habt ihr das Eitle so lieb und die Lüge so gern! (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"german1912": "Laß sich freuen alle, die auf dich trauen; ewiglich laß sie rühmen, denn du beschirmst sie; fröhlich laß sein in dir, die deinen Namen lieben.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"german1912": "Der HERR prüft den Gerechten; seine Seele haßt den Gottlosen und die gerne freveln.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"german1912": "Der HERR ist gerecht und hat Gerechtigkeit lieb; die Frommen werden schauen sein Angesicht.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"german1912": "Ein Psalm, vorzusingen, Davids, des Knechtes des HERRN, welcher hat dem Herrn die Worte dieses Liedes geredet zur Zeit, da ihn der HERR errettet hatte von der Hand aller seiner Feinde und von der Hand Sauls,   und sprach: Herzlich lieb habe ich dich, HERR, meine Stärke!\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"german1912": "HERR, ich habe lieb die Stätte deines Hauses und den Ort, da deine Ehre wohnt.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"german1912": "Liebet den HERRN, alle seine Heiligen! Die Gläubigen behütet der HERR und vergilt reichlich dem, der Hochmut übt.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"german1912": "Er liebt die Gerechtigkeit und Gericht; die Erde ist voll der Güte des Herrn.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"german1912": "Wer ist, der Leben begehrt und gerne gute Tage hätte?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"german1912": "Denn der HERR hat das Recht lieb und verläßt seine Heiligen nicht; ewiglich werden sie bewahrt; aber der Gottlosen Same wird ausgerottet.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"german1912": "Meine Lieben und Freunde treten zurück und scheuen meine Plage, und meine Nächsten stehen ferne.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"german1912": "Es müssen dein sich freuen und fröhlich sein alle, die nach dir fragen; und die dein Heil lieben, müssen sagen allewege: \"Der HERR sei hoch gelobt!\"\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"german1912": "Mache dich auf, hilf uns und erlöse uns um deiner Güte willen!\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"german1912": "Du liebest die Gerechtigkeit und hassest gottlos Wesen; darum hat dich Gott, dein Gott, gesalbt mit Freudenöl mehr denn deine Gesellen.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"german1912": "Er erwählt uns unser Erbteil, die Herrlichkeit Jakobs, den er liebt. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"german1912": "Du redest lieber Böses denn Gutes, und Falsches denn Rechtes. (Sela.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"german1912": "Du redest gerne alles, was zu verderben dient, mit falscher Zunge.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"german1912": "Auf daß deine Lieben erledigt werden, hilf mit deiner Rechten und erhöre uns.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"german1912": "Und der Same seiner Knechte wird sie ererben, und die seinen Namen lieben, werden darin bleiben.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"german1912": "Sich freuen und fröhlich müssen sein an dir, die nach dir fragen, und die dein Heil lieben, immer sagen: Hoch gelobt sei Gott!\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"german1912": "sondern erwählte den Stamm Juda, den Berg Zion, welchen er liebte.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"german1912": "Der HERR liebt die Tore Zions über alle Wohnungen Jakobs.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"german1912": "\"Er begehrt mein, so will ich ihm aushelfen; er kennt meinen Namen, darum will ich ihn schützen.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"german1912": "Die ihr den HERRN liebet, hasset das Arge! Der HERR bewahret die Seelen seiner Heiligen; von der Gottlosen Hand wird er sie erretten.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"german1912": "Im Reich dieses Königs hat man das Recht lieb. Du gibst Frömmigkeit, du schaffest Gericht und Gerechtigkeit in Jakob.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"german1912": "Auf daß deine lieben Freunde erledigt werden, hilf mit deiner Rechten und erhöre mich!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"german1912": "Dafür, daß ich sie liebe, sind sie wider mich; ich aber bete.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"german1912": "Sie beweisen mir Böses um Gutes und Haß um Liebe.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"german1912": "Und er wollte den Fluch haben, der wird ihm auch kommen; er wollte den Segen nicht, so wird er auch ferne von ihm bleiben.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"german1912": "Das ist mir lieb, daß der HERR meine Stimme und mein Flehen hört.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"german1912": "und habe Lust an deinen Geboten, und sie sind mir lieb,\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"german1912": "und hebe meine Hände auf zu deinen Geboten, die mir lieb sind, und rede von deinen Rechten.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"german1912": "Wie habe ich dein Gesetz so lieb! Täglich rede ich davon.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"german1912": "Ich hasse die Flattergeister und liebe dein Gesetz.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"german1912": "Du wirfst alle Gottlosen auf Erden weg wie Schlacken; darum liebe ich deine Zeugnisse.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"german1912": "Darum liebe ich dein Gebot über Gold und über feines Gold.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"german1912": "Wende dich zu mir und sei mir gnädig, wie du pflegst zu tun denen, die deinen Namen lieben.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"german1912": "Dein Wort ist wohl geläutert, und dein Knecht hat es lieb.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"german1912": "Siehe, ich liebe deine Befehle; HERR, erquicke mich nach deiner Gnade.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"german1912": "Lügen bin ich gram und habe Greuel daran; aber dein Gesetz habe ich lieb.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"german1912": "Großen Frieden haben, die dein Gesetz lieben; sie werden nicht straucheln.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"german1912": "Meine Seele hält deine Zeugnisse und liebt sie sehr.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"german1912": "Wünschet Jerusalem Glück! Es möge wohl gehen denen, die dich lieben!\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"german1912": "Es ist umsonst, daß ihr früh aufstehet und hernach lange sitzet und esset euer Brot mit Sorgen; denn seinen Freunden gibt er's schlafend.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"german1912": "Der HERR behütet alle, die ihn lieben, und wird vertilgen alle Gottlosen.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"german1912": "Der HERR macht die Blinden sehend. Der HERR richtet auf, die niedergeschlagen sind. Der HERR liebt die Gerechten.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"german1912": "Wie lange wollt ihr Unverständigen unverständig sein und die Spötter Lust zu Spötterei und die Ruchlosen die Lehre hassen?\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"german1912": "Denn welchen der HERR liebt, den straft er, und hat doch Wohlgefallen an ihm wie ein Vater am Sohn.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"german1912": "Denn ich war meines Vaters Sohn, ein zarter und ein einziger vor meiner Mutter.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"german1912": "Verlaß sie nicht, so wird sie dich bewahren; liebe sie, so wird sie dich behüten.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"german1912": "Sie ist lieblich wie die Hinde und holdselig wie ein Reh. Laß dich ihre Liebe allezeit sättigen und ergötze dich allewege in ihrer Liebe.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"german1912": "Komm, laß und buhlen bis an den Morgen und laß und der Liebe pflegen.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"german1912": "Ich liebe, die mich lieben; und die mich frühe suchen, finden mich.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"german1912": "daß ich wohl versorge, die mich lieben, und ihre Schätze vollmache.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"german1912": "Wer aber an mir sündigt, der verletzt seine Seele. Alle, die mich hassen, lieben den Tod.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"german1912": "Strafe den Spötter nicht, er haßt dich; strafe den Weisen, der wird dich lieben.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"german1912": "Haß erregt Hader; aber Liebe deckt zu alle Übertretungen.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"german1912": "Wer sich gern läßt strafen, der wird klug werden; wer aber ungestraft sein will, der bleibt ein Narr.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"german1912": "Wer seine Rute schont, der haßt seinen Sohn; wer ihn aber liebhat, der züchtigt ihn bald.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"german1912": "Der Gottlosen Weg ist dem HERRN ein Greuel; wer aber der Gerechtigkeit nachjagt, den liebt er.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"german1912": "Der Spötter liebt den nicht, der ihn straft, und geht nicht zu den Weisen.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"german1912": "Es ist besser ein Gericht Kraut mit Liebe, denn ein gemästeter Ochse mit Haß.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"german1912": "Recht raten gefällt den Königen; und wer aufrichtig redet, wird geliebt.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"german1912": "Wer Sünde zudeckt, der macht Freundschaft; wer aber die Sache aufrührt, der macht Freunde uneins.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"german1912": "Ein Freund liebt allezeit, und als ein Bruder wird er in Not erfunden.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"german1912": "Wer Zank liebt, der liebt Sünde; und wer seine Türe hoch macht, ringt nach Einsturz.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"german1912": "Tod und Leben steht in der Zunge Gewalt; wer sie liebt, der wird von ihrer Frucht essen.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"german1912": "Wer klug wird, liebt sein Leben; und der Verständige findet Gutes.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"german1912": "Wer gern in Freuden lebt, dem wird's mangeln; und wer Wein und Öl liebt, wird nicht reich.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"german1912": "Wer ein treues Herz und liebliche Rede hat, des Freund ist der König.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"german1912": "Offene Strafe ist besser denn heimliche Liebe.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"german1912": "Wer Weisheit liebt, erfreut seinen Vater; wer aber mit Huren umgeht, kommt um sein Gut.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"german1912": "lieben und hassen, Streit und Friede hat seine Zeit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"german1912": "Wer Geld liebt, wird Geldes nimmer satt; und wer Reichtum liebt, wird keinen Nutzen davon haben. Das ist auch eitel.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"german1912": "Denn ich habe solches alles zu Herzen genommen, zu forschen das alles, daß Gerechte und Weise und ihre Werke sind in Gottes Hand; kein Mensch kennt weder die Liebe noch den Haß irgend eines, den er vor sich hat.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"german1912": "daß man sie nicht mehr liebt noch haßt noch neidet, und haben kein Teil mehr auf dieser Welt an allem, was unter der Sonne geschieht.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"german1912": "Brauche das Leben mit deinem Weibe, das du liebhast, solange du das eitle Leben hast, das dir Gott unter der Sonne gegeben hat, solange dein eitel Leben währt; denn das ist dein Teil im Leben und in deiner Arbeit, die du tust unter der Sonne.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"german1912": "Er küsse mich mit dem Kusse seines Mundes; denn deine Liebe ist lieblicher als Wein.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"german1912": "Es riechen deine Salben köstlich; dein Name ist eine ausgeschüttete Salbe, darum lieben dich die Jungfrauen.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"german1912": "Zieh mich dir nach, so laufen wir. Der König führte mich in seine Kammern. Wir freuen uns und sind fröhlich über dir; wir gedenken an deine Liebe mehr denn an den Wein. Die Frommen lieben dich.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"german1912": "Sage mir an, du, den meine Seele liebt, wo du weidest, wo du ruhest im Mittage, daß ich nicht hin und her gehen müsse bei den Herden deiner Gesellen.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"german1912": "Ich vergleiche dich, meine Freundin, meinem Gespann an den Wagen Pharaos.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"german1912": "Mein Freund ist mir ein Büschel Myrrhen, das zwischen meinen Brüsten hanget.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"german1912": "Mein Freund ist mir eine Traube von Zyperblumen in den Weinbergen zu Engedi.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"german1912": "Siehe, meine Freundin, du bist schön; schön bist du, deine Augen sind wie Taubenaugen.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"german1912": "Siehe, mein Freund, du bist schön und lieblich. Unser Bett grünt,\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"german1912": "Wie eine Rose unter den Dornen, so ist meine Freundin unter den Töchtern.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"german1912": "Wie ein Apfelbaum unter den wilden Bäumen, so ist mein Freund unter den Söhnen. Ich sitze unter dem Schatten, des ich begehre, und seine Frucht ist meiner Kehle süß.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"german1912": "Er führt mich in den Weinkeller, und die Liebe ist sein Panier über mir.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"german1912": "Er erquickt mich mit Blumen und labt mich mit Äpfeln; denn ich bin krank vor Liebe.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"german1912": "Ich beschwöre euch, ihr Töchter Jerusalems, bei den Rehen oder bei den Hinden auf dem Felde, daß ihr meine Freundin nicht aufweckt noch regt, bis es ihr selbst gefällt.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"german1912": "Da ist die Stimme meines Freundes! Siehe, er kommt und hüpft auf den Bergen und springt auf den Hügeln.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"german1912": "Mein Freund ist gleich einem Reh oder jungen Hirsch. Siehe, er steht hinter unsrer Wand, sieht durchs Fenster und schaut durchs Gitter.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"german1912": "Mein Freund antwortet und spricht zu mir: Stehe auf, meine Freundin, meine Schöne, und komm her!\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"german1912": "der Feigenbaum hat Knoten gewonnen, die Weinstöcke haben Blüten gewonnen und geben ihren Geruch. Stehe auf, meine Freundin, und komm, meine Schöne, komm her!\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"german1912": "Mein Freund ist mein, und ich bin sein, der unter Rosen weidet.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"german1912": "Bis der Tag kühl wird und die Schatten weichen, kehre um; werde wie ein Reh, mein Freund, oder wie ein junger Hirsch auf den Scheidebergen.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"german1912": "Des Nachts auf meinem Lager suchte ich, den meine Seele liebt. Ich suchte; aber ich fand ihn nicht.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"german1912": "Ich will aufstehen und in der Stadt umgehen auf den Gassen und Straßen und suchen, den meine Seele liebt. Ich suchte; aber ich fand ihn nicht.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"german1912": "Es fanden mich die Wächter, die in der Stadt umgehen: \"Habt ihr nicht gesehen, den meine Seele liebt?\"\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"german1912": "Da ich ein wenig an ihnen vorüber war, da fand ich, den meine Seele liebt. Ich halte ihn und will ihn nicht lassen, bis ich ihn bringe in meiner Mutter Haus, in die Kammer der, die mich geboren hat.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"german1912": "Ich beschwöre euch, ihr Töchter Jerusalems, bei den Rehen oder Hinden auf dem Felde, daß ihr meine Freundin nicht aufweckt noch regt, bis es ihr selbst gefällt.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"german1912": "Ihre Säulen sind silbern, die Decke golden, der Sitz purpurn, und inwendig ist sie lieblich ausgeziert um der Töchter Jerusalems willen.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"german1912": "Siehe, meine Freundin, du bist schön! siehe, schön bist du! Deine Augen sind wie Taubenaugen zwischen deinen Zöpfen. Dein Haar ist wie eine Herde Ziegen, die gelagert sind am Berge Gilead herab.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"german1912": "Du bist allerdinge schön, meine Freundin, und ist kein Flecken an dir.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"german1912": "Wie schön ist deine Liebe, meine Schwester, liebe Braut! Deine Liebe ist lieblicher denn Wein, und der Geruch deiner Salben übertrifft alle Würze.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"german1912": "Stehe auf, Nordwind, und komm, Südwind, und wehe durch meinen Garten, daß seine Würzen triefen! Mein Freund komme in seinen Garten und esse von seinen edlen Früchten.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"german1912": "Ich bin gekommen, meine Schwester, liebe Braut, in meinen Garten. Ich habe meine Myrrhe samt meinen Würzen abgebrochen; ich habe meinen Seim samt meinem Honig gegessen; ich habe meinen Wein samt meiner Milch getrunken. Eßt, meine Lieben, und trinkt, meine Freunde, und werdet trunken!\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"german1912": "Ich schlafe, aber mein Herz wacht. Da ist die Stimme meines Freundes, der anklopft: Tue mir auf, liebe Freundin, meine Schwester, meine Taube, meine Fromme! denn mein Haupt ist voll Tau und meine Locken voll Nachttropfen.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"german1912": "Aber mein Freund steckte seine Hand durchs Riegelloch, und mein Innerstes erzitterte davor.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"german1912": "Da stand ich auf, daß ich meinem Freund auftäte; meine Hände troffen von Myrrhe und meine Finger von fließender Myrrhe an dem Riegel am Schloß.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"german1912": "Und da ich meinem Freund aufgetan hatte, war er weg und hingegangen. Meine Seele war außer sich, als er redete. Ich suchte ihn, aber ich fand ihn nicht; ich rief, aber er antwortete mir nicht.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"german1912": "Ich beschwöre euch, ihr Töchter Jerusalems, findet ihr meinen Freund, so sagt ihm, daß ich vor Liebe krank liege.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"german1912": "Was ist dein Freund vor andern Freunden, o du schönste unter den Weibern? Was ist dein Freund vor andern Freunden, daß du uns so beschworen hast?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"german1912": "Mein Freund ist weiß und rot, auserkoren unter vielen Tausenden.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"german1912": "Seine Kehle ist süß, und er ist ganz lieblich. Ein solcher ist mein Freund; mein Freund ist ein solcher, ihr Töchter Jerusalems!\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"german1912": "Wo ist denn dein Freund hin gegangen, o du schönste unter den Weibern? Wo hat sich dein Freund hin gewandt? So wollen wir mit dir ihn suchen.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"german1912": "Mein Freund ist hinabgegangen in seinen Garten, zu den Würzgärtlein, daß er weide in den Gärten und Rosen breche.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"german1912": "Mein Freund ist mein, und ich bin sein, der unter den Rosen weidet.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"german1912": "Du bist schön, meine Freundin, wie Thirza, lieblich wie Jerusalem, schrecklich wie Heerscharen.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"german1912": "Wie schön und wie lieblich bist du, du Liebe voller Wonne!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"german1912": "und deinen Gaumen wie guter Wein, der meinem Freunde glatt eingeht und der Schläfer Lippen reden macht.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"german1912": "Mein Freund ist mein, und nach mir steht sein Verlangen.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"german1912": "Komm, mein Freund, laß uns aufs Feld hinausgehen und auf den Dörfern bleiben,\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"german1912": "daß wir früh aufstehen zu den Weinbergen, daß wir sehen, ob der Weinstock sprosse und seine Blüten aufgehen, ob die Granatbäume blühen; da will ich dir meine Liebe geben.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"german1912": "Die Lilien geben den Geruch, und über unsrer Tür sind allerlei edle Früchte. Mein Freund, ich habe dir beide, heurige und vorjährige, behalten.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"german1912": "Ich beschwöre euch, Töchter Jerusalems, daß ihr meine Liebe nicht aufweckt noch regt, bis es ihr selbst gefällt.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"german1912": "Wer ist die, die heraufsteigt von der Wüste und lehnt sich auf ihren Freund? Unter dem Apfelbaum weckte ich dich; da ist dein genesen deine Mutter, da ist dein genesen, die dich geboren hat.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"german1912": "Setze mich wie ein Siegel auf dein Herz und wie ein Siegel auf deinen Arm. Denn Liebe ist stark wie der Tod, und ihr Eifer ist fest wie die Hölle. Ihre Glut ist feurig und eine Flamme des HERRN,\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"german1912": "daß auch viele Wasser nicht mögen die Liebe auslöschen noch die Ströme sie ertränken. Wenn einer alles Gut in seinem Hause um die Liebe geben wollte, so gölte es alles nichts.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"german1912": "Flieh, mein Freund, und sei gleich einem Reh oder jungen Hirsch auf den Würzbergen!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"german1912": "Deine Fürsten sind Abtrünnige und Diebsgesellen; sie nehmen alle gern Geschenke und trachten nach Gaben; dem Waisen schaffen sie nicht Recht, und der Witwe Sache kommt nicht vor sie.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"german1912": "Wohlan, ich will meinem Lieben singen, ein Lied meines Geliebten von seinem Weinberge: Mein Lieber hat einen Weinberg an einem fetten Ort.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"german1912": "Siehe, um Trost war mir sehr bange. Du aber hast dich meiner Seele herzlich angenommen, daß sie nicht verdürbe; denn du wirfst alle meine Sünden hinter dich zurück.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"german1912": "Weil du so wert bist vor meinen Augen geachtet, mußt du auch herrlich sein, und ich habe dich lieb; darum gebe ich Menschen an deine Statt und Völker für deine Seele.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"german1912": "Sammelt euch alle und hört: Wer ist unter diesen, der solches verkündigt hat? Der HERR liebt ihn; darum wird er seinen Willen an Babel und seinen Arm an den Chaldäern beweisen.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"german1912": "Und die Fremden, die sich zum HERR getan haben, daß sie ihm dienen und seinen Namen lieben, auf daß sie seine Knechte seien, ein jeglicher, der den Sabbat hält, daß er ihn nicht entweihe, und meinen Bund festhält,\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"german1912": "Und hinter die Tür und den Pfosten setzest du dein Denkmal. Denn du wendest dich von mir und gehst hinauf und machst dein Lager weit und verbindest dich mit ihnen; du liebst ihr Lager, wo du sie ersiehst.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"german1912": "Denn ich bin der HERR, der das Rechte liebt, und hasse räuberische Brandopfer; und will schaffen, daß ihr Lohn soll gewiß sein, und einen ewigen Bund will ich mit ihnen machen.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"german1912": "Wer sie ängstete, der ängstete ihn auch; und der Engel seines Angesichts half ihnen. Er erlöste sie, darum daß er sie liebte und ihrer schonte. Er nahm sie auf und trug sie allezeit von alters her.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"german1912": "Freuet euch mit Jerusalem und seid fröhlich über sie, alle, die ihr sie liebhabt; freuet euch mit ihr, alle, die ihr hier über sie traurig gewesen seid!\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"german1912": "Gehe hin und predige öffentlich zu Jerusalem und sprich: So spricht der HERR: Ich gedenke, da du eine freundliche, junge Dirne und eine liebe Braut warst, da du mir folgtest in der Wüste, in dem Lande, da man nichts sät,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"german1912": "Schone doch deiner Füße, daß sie nicht bloß, und deines Halses das er nicht durstig werde. Aber du sprichst: Da wird nichts draus; ich muß mit den Fremden buhlen und ihnen nachlaufen.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"german1912": "Was beschönst du viel dein Tun, daß ich dir gnädig sein soll? Unter solchem Schein treibst du je mehr und mehr Bosheit.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"german1912": "Und er spricht: Wenn sich ein Mann von seinem Weibe scheidet, und sie zieht von ihm und nimmt einen andern Mann, darf er sie auch wieder annehmen? Ist's nicht also, daß das Land verunreinigt würde? Du aber hast mit vielen Buhlen gehurt; doch komm wieder zu mir; spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"german1912": "Was willst du alsdann tun, du Verstörte? Wenn du dich schon mit Purpur kleiden und mit goldenen Kleinoden schmücken und dein Angesicht schminken würdest, so schmückst du dich doch vergeblich; die Buhlen werden dich verachten, sie werden dir nach dem Leben trachten.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"german1912": "Die Propheten weissagen falsch, und die Priester herrschen in ihrem Amt, und mein Volk hat's gern also. Wie will es euch zuletzt darob gehen?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"german1912": "und wird sie hinstreuen unter Sonne, Mond und alles Heer des Himmels, welche sie geliebt und denen sie gedient haben, denen sie nachgefolgt sind und die sie gesucht und angebetet haben. Sie sollen nicht wieder aufgelesen und begraben werden, sondern Kot auf der Erde sein.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"german1912": "Was haben meine Freunde in meinem Haus zu schaffen? Sie treiben alle Schalkheit und meinen, das heilige Fleisch soll es von ihnen nehmen; und wenn sie übeltun, sind sie guter Dinge darüber.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"german1912": "Ich habe mein Haus verlassen müssen und mein Erbe meiden, und was meine Seele liebt, in der Feinde Hand geben.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"german1912": "So spricht der HERR von diesem Volk: Sie laufen gern hin und wieder und bleiben nicht gern daheim; darum will sie der HERR nicht, sondern er denkt nun an ihre Missetat und will ihre Sünden heimsuchen.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"german1912": "Gehe hinauf auf den Libanon und schreie und laß dich hören zu Basan und schreie von Abarim; denn alle deine Liebhaber sind zunichte gemacht.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"german1912": "Alle deine Hirten wird der Wind weiden, und deine Liebhaber ziehen gefangen dahin; da mußt du zum Spott und zu Schanden werden um aller deiner Bosheit willen.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"german1912": "Alle deine Liebhaber vergessen dein, und fragen nichts darnach. Ich habe dich geschlagen, wie ich einen Feind schlüge, mit unbarmherziger Staupe um deiner großen Missetat und deiner starken Sünden willen.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"german1912": "Der HERR ist mir erschienen von ferne: Ich habe dich je und je geliebt; darum habe ich dich zu mir gezogen aus lauter Güte.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"german1912": "Sie weint des Nachts, daß ihr die Tränen über die Wangen laufen; es ist niemand unter allen ihren Freunden, der sie tröstet; alle ihre Nächsten sind ihr untreu und ihre Feinde geworden. {~}\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"german1912": "Ich rief meine Freunde an, aber sie haben mich betrogen. Meine Priester und Ältesten in der Stadt sind verschmachtet; denn sie gehen nach Brot, damit sie ihre Seele laben.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"german1912": "Und ich ging vor dir vorüber und sah dich an; und siehe, es war die Zeit, um dich zu werben. Da breitete ich meinen Mantel über dich und bedeckte deine Blöße. Und ich gelobte dir's und begab mich mit dir in einen Bund, spricht der HERR HERR, daß du solltest mein sein.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"german1912": "Denn allen andern Huren gibt man Geld; du aber gibst allen deinen Buhlern Geld zu und schenkst ihnen, daß sie zu dir kommen allenthalben und mit dir Hurerei treiben.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"german1912": "So spricht der HERR HERR: Weil du denn so milde Geld zugibst und deine Blöße durch deine Hurerei gegen deine Buhlen aufdeckst und gegen alle Götzen deiner Greuel und vergießt das Blut deiner Kinder, welche du ihnen opferst:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"german1912": "darum, siehe, will ich sammeln alle deine Buhlen, welchen du wohl gefielst, samt allen, die du für deine Freunde hältst, zu deinen Feinden und will sie beide wider dich sammeln allenthalben und will ihnen deine Blöße aufdecken, daß sie deine Blöße ganz sehen sollen.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"german1912": "Ohola trieb Hurerei, da ich sie genommen hatte, und brannte gegen ihre Buhlen, nämlich gegen die Assyrer, die zu ihr kamen,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"german1912": "Da übergab ich sie in die Hand ihrer Buhlen, den Kindern Assur, gegen welche sie brannte vor Lust.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"german1912": "Da es aber ihre Schwester Oholiba sah, entbrannte sie noch viel ärger denn jene und trieb die Hurerei mehr denn ihre Schwester;\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"german1912": "Als nun die Kinder Babels zu ihr kamen, bei ihr zu schlafen nach der Liebe, verunreinigten sie dieselbe mit ihrer Hurerei, und sie verunreinigte sich mit ihnen, bis sie ihrer müde ward.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"german1912": "Darum, Oholiba, so spricht der HERR HERR: Siehe, ich will deine Buhlen, deren du müde bist geworden, wider dich erwecken und will sie ringsumher wider dich bringen,\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"german1912": "Und sie werden zu dir kommen in die Versammlung und vor dir sitzen als mein Volk und werden deine Worte hören, aber nicht darnach tun; sondern sie werden sie gern in ihrem Munde haben, und gleichwohl fortleben in ihrem Geiz.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"german1912": "Und siehe, du mußt ihnen sein wie ein liebliches Liedlein, wie einer, der eine schöne Stimme hat und wohl spielen kann. Also werden sie deine Worte hören und nicht darnach tun.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"german1912": "Und Gott gab Daniel, daß ihm der oberste Kämmerer günstig und gnädig ward.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"german1912": "Ich betete aber zu dem HERRN, meinem Gott, bekannte und sprach: Ach lieber HERR, du großer und schrecklicher Gott, der du Bund und Gnade hältst denen, die dich lieben und deine Gebote halten:\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"german1912": "Den da du anfingst zu beten, ging dieser Befehl aus, und ich komme darum, daß ich dir's anzeige; denn du bist lieb und wert. So merke nun darauf, daß du das Gesicht verstehest.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"german1912": "und er sprach zu mir: Du, lieber Daniel, merke auf die Worte, die ich mit dir rede, und richte dich auf; denn ich bin jetzt zu dir gesandt. Und da er solches mit mir redete, richtete ich mich auf und zitterte. {~}\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"german1912": "und sprach: Fürchte dich nicht, du lieber Mann! Friede sei mit dir! Und sei getrost, sei getrost! Und als er mit mir redete, ermannte ich mich und sprach: Mein HERR rede! denn du hast mich gestärkt.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"german1912": "denn ihre Mutter ist eine Hure, und die sie getragen hat, hält sich schändlich und spricht: Ich will meinen Buhlen nachlaufen, die mir geben Brot, Wasser, Wolle, Flachs, Öl und Trinken.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"german1912": "und wenn sie ihren Buhlen nachläuft, daß sie dich nicht ergreifen, und wenn sie dich sucht, sie nicht finden könne und sagen müsse: Ich will wiederum zu meinem vorigen Mann gehen, da mir besser war, denn mir jetzt ist.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"german1912": "Nun will ich ihre Schande aufdecken vor den Augen ihrer Buhlen, und niemand soll sie von meiner Hand erretten.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"german1912": "Ich will ihre Weinstöcke und Feigenbäume wüst machen, weil sie sagt: \"Das ist mein Lohn, den mir meine Buhlen gegeben.\" Ich will einen Wald daraus machen, daß es die wilden Tiere fressen sollen.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"german1912": "Also will ich heimsuchen über sie die Tage der Baalim, denen sie Räuchopfer tut und schmückt sich mit Stirnspangen und Halsbändern und läuft ihren Buhlen nach und vergißt mein, spricht der HERR.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"german1912": "Und der HERR sprach zu mir: Gehe noch einmal hin und buhle um ein buhlerisches und ehebrecherisches Weib, wie denn der HERR um die Kinder Israel buhlt, und sie sich doch zu fremden Göttern kehren und buhlen um eine Kanne Wein.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"german1912": "Sie haben sich in die Schwelgerei und Hurerei gegeben; ihre Herren haben Lust dazu, daß sie Schande anrichten. {~}\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"german1912": "darum daß sie hinauf zum Assur laufen wie ein Wild in der Irre. Ephraim schenkt den Buhlern und gibt den Heiden Tribut.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"german1912": "Du darfst dich nicht freuen, Israel, noch rühmen wie die Völker; denn du hurst wider deinen Gott und suchst damit Hurenlohn, daß alle Tennen voll Getreide werden.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"german1912": "Ich fand Israel in der Wüste wie Trauben und sah eure Väter wie die ersten Feigen am Feigenbaum; aber hernach gingen sie zu Baal-Peor und gelobten sich dem schändlichen Abgott und wurden ja so greulich wie ihre Buhlen.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"german1912": "Alle ihre Bosheit geschieht zu Gilgal, daselbst bin ich ihnen feind; und ich will sie auch um ihres bösen Wesens willen aus meinem Hause stoßen und ihnen nicht mehr Liebe erzeigen; denn alle Ihre Fürsten sind Abtrünnige.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"german1912": "Ephraim ist geschlagen; ihre Wurzel ist verdorrt, daß sie keine Frucht mehr bringen können. Und ob sie gebären würden, will ich doch die liebe Frucht ihres Leibes töten.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"german1912": "Ephraim ist ein Kalb, gewöhnt, daß man es gern drischt. Ich will ihm über seinen schönen Hals fahren; ich will Ephraim retten, Juda soll pflügen und Jakob eggen.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"german1912": "Da Israel jung war, hatte ich ihn lieb und rief ihn, meinen Sohn, aus Ägypten.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"german1912": "Ich ließ sie ein menschlich Joch ziehen und in Seilen der Liebe gehen und half ihnen das Joch an ihrem Hals tragen und gab ihnen Futter.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"german1912": "(-) Aber Kanaan hat eine falsche Waage in seiner Hand und betrügt gern.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"german1912": "So will ich ihr Abtreten wieder heilen; gerne will ich sie lieben; denn mein Zorn soll sich von ihnen wenden.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"german1912": "Hasset das Böse und liebet das Gute; bestellt das Recht im Tor, so wird der HERR, der Gott Zebaoth, den übrigen in Joseph gnädig sein.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"german1912": "Aber ihr hasset das Gute und liebet das Arge; ihr schindet ihnen die Haut ab und das Fleisch von ihren Gebeinen\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"german1912": "Es ist dir gesagt, Mensch, was gut ist und was der HERR von dir fordert, nämlich Gottes Wort halten und Liebe üben und demütig sein vor deinem Gott.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"german1912": "denn der HERR, dein Gott, ist bei dir, ein starker Heiland; er wird sich über dich freuen und dir freundlich sein und vergeben und wird über dir mit Schall fröhlich sein.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"german1912": "und denke keiner Arges in seinem Herzen wider seinen Nächsten, und liebt nicht falsche Eide! denn solches alles hasse ich, spricht der HERR.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"german1912": "So spricht der HERR Zebaoth: Die Fasten des vierten, fünften, siebenten und zehnten Monats sollen dem Hause Juda zur Freude und Wonne und zu fröhlichen Jahrfesten werden; allein liebet die Wahrheit und Frieden.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"german1912": "Ich habe euch lieb, spricht der HERR. So sprecht ihr: \"Womit hast du uns lieb?\" Ist nicht Esau Jakobs Bruder? spricht der HERR; und doch habe ich Jakob lieb\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"german1912": "Denn Juda ist ein Verräter geworden, und in Israel und zu Jerusalem geschehen Greuel. Denn Juda entheiligt, was dem HERRN heilig ist und was er liebhat, und buhlt mit eines fremden Gottes Tochter.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"german1912": "Und siehe, eine Stimme vom Himmel herab sprach: Dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"german1912": "Ihr habt gehört, daß gesagt ist: \"Du sollst deinen Nächsten lieben und deinen Feind hassen.\"\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"german1912": "Denn so ihr liebet, die euch lieben, was werdet ihr für Lohn haben? Tun nicht dasselbe auch die Zöllner?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"german1912": "Und wenn du betest, sollst du nicht sein wie die Heuchler, die da gerne stehen und beten in den Schulen und an den Ecken auf den Gassen, auf daß sie von den Leuten gesehen werden. Wahrlich ich sage euch: Sie haben ihren Lohn dahin.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"german1912": "Niemand kann zwei Herren dienen: entweder er wird den einen hassen und den andern lieben, oder er wird dem einen anhangen und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"german1912": "Wer Vater oder Mutter mehr liebt denn mich, der ist mein nicht wert; und wer Sohn oder Tochter mehr liebt denn mich, der ist mein nicht wert.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"german1912": "\"Siehe, das ist mein Knecht, den ich erwählt habe, und mein Liebster, an dem meine Seele Wohlgefallen hat; Ich will meinen Geist auf ihn legen, und er soll den Heiden das Gericht verkünden.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"german1912": "Da er noch also redete, siehe, da überschattete sie eine lichte Wolke. Und siehe, eine Stimme aus der Wolke sprach: Dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe, den sollt ihr hören!\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"german1912": "ehre Vater und Mutter;\" und: \"Du sollst deinen Nächsten lieben wie dich selbst.\"\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"german1912": "Jesus aber sprach zu ihm: \"Du sollst lieben Gott, deinen HERRN, von ganzem Herzen, von ganzer Seele und von ganzem Gemüte.\"\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"german1912": "Das andere aber ist ihm gleich; Du sollst deinen Nächsten lieben wie dich selbst.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"german1912": "Sie sitzen gern obenan über Tisch und in den Schulen\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"german1912": "und dieweil die Ungerechtigkeit wird überhandnehmen, wird die Liebe in vielen erkalten.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"german1912": "Und da geschah eine Stimme vom Himmel: Du bist mein lieber Sohn, an dem ich Wohlgefallen habe.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"german1912": "Und es kam eine Wolke, die überschattete sie. Und eine Stimme fiel aus der Wolke und sprach: Das ist mein lieber Sohn; den sollt ihr hören!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"german1912": "Und Jesus sah ihn an und liebte ihn und sprach zu ihm: Eines fehlt dir. Gehe hin, verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben, und komm, folge mir nach und nimm das Kreuz auf dich.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"german1912": "Da hatte er noch einen einzigen Sohn, der war ihm lieb; den sandte er zum letzten auch zu ihnen und sprach: Sie werden sich vor meinem Sohn scheuen.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"german1912": "und du sollst Gott, deinen HERRN, lieben von ganzem Herzen, von ganzer Seele, von ganzem Gemüte und von allen deinen Kräften.\" Das ist das vornehmste Gebot.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"german1912": "Und das andere ist ihm gleich: \"Du sollst deinen Nächsten lieben wie dich selbst.\" Es ist kein anderes Gebot größer denn diese.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"german1912": "Und ihn lieben von ganzem Herzen, von ganzem Gemüte, von ganzer Seele, und von allen Kräften, und lieben seinen Nächsten wie sich selbst, das ist mehr denn Brandopfer und alle Opfer.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"german1912": "Und er lehrte sie und sprach zu ihnen: Sehet euch vor vor den Schriftgelehrten, die in langen Kleidern gehen und lassen sich gern auf dem Markte grüßen\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"german1912": "und der heilige Geist fuhr hernieder in leiblicher Gestalt auf ihn wie eine Taube und eine Stimme kam aus dem Himmel, die sprach: Du bist mein lieber Sohn, an dem ich Wohlgefallen habe.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"german1912": "Und so ihr liebet, die euch lieben, was für Dank habt ihr davon? Denn die Sünder lieben auch ihre Liebhaber.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"german1912": "Vielmehr liebet eure Feinde; tut wohl und leihet, daß ihr nichts dafür hoffet, so wird euer Lohn groß sein, und ihr werdet Kinder des Allerhöchsten sein; denn er ist gütig über die Undankbaren und Bösen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"german1912": "denn er hat unser Volk lieb, und die Schule hat er uns erbaut.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"german1912": "Da sie aber nicht hatten, zu bezahlen, schenkte er's beiden. Sage an, welcher unter denen wird ihn am meisten lieben?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"german1912": "Derhalben sage ich dir: Ihr sind viele Sünden vergeben, denn sie hat viel geliebt; welchem aber wenig vergeben wird, der liebt wenig.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"german1912": "Und es fiel eine Stimme aus der Wolke, die sprach: Dieser ist mein lieber Sohn; den sollt ihr hören!\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"german1912": "Er antwortete und sprach: \"Du sollst Gott, deinen HERRN, lieben von ganzem Herzen, von ganzer Seele, von allen Kräften und von ganzem Gemüte und deinen Nächsten als dich selbst.\"\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"german1912": "Aber weh euch Pharisäern, daß ihr verzehnt die Minze und Raute und allerlei Kohl, und geht vorbei an dem Gericht und an der Liebe Gottes! Dies sollte man tun und jenes nicht lassen.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"german1912": "Weh euch Pharisäern, daß ihr gerne obenan sitzt in den Schulen und wollt gegrüßt sein auf dem Markte.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"german1912": "Kein Knecht kann zwei Herren dienen: entweder er wird den einen hassen und den andern lieben, oder er wird dem einen anhangen und den andern verachten. Ihr könnt nicht Gott samt dem Mammon dienen.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"german1912": "Da sprach der Herr des Weinberges: Was soll ich tun? Ich will meinen lieben Sohn senden; vielleicht, wenn sie den sehen, werden sie sich scheuen.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"german1912": "Hütet euch vor den Schriftgelehrten, die da wollen einhertreten in langen Kleidern und lassen sich gerne grüßen auf dem Markte und sitzen gern obenan in den Schulen und über Tisch;\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"german1912": "Also hat Gott die Welt geliebt, daß er seinen eingeborenen Sohn gab, auf daß alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"german1912": "Das ist aber das Gericht, daß das Licht in die Welt gekommen ist, und die Menschen liebten die Finsternis mehr als das Licht; denn ihre Werke waren böse.\r\n"}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"german1912": "Der Vater hat den Sohn lieb und hat ihm alles in seine Hand gegeben.\r\n"}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"german1912": "Der Vater aber hat den Sohn lieb und zeigt ihm alles, was er tut, und wird ihm noch größere Werke zeigen, daß ihr euch verwundern werdet.\r\n"}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"german1912": "aber ich kenne euch, daß ihr nicht Gottes Liebe in euch habt.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"german1912": "Jesus sprach zu ihnen: Wäre Gott euer Vater, so liebtet ihr mich; denn ich bin ausgegangen und komme von Gott; denn ich bin nicht von mir selber gekommen, sondern er hat mich gesandt.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"german1912": "Darum liebt mich mein Vater, daß ich mein Leben lasse, auf daß ich's wiedernehme.\r\n"}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"german1912": "Da sandten seine Schwestern zu ihm und ließen ihm sagen: HERR, siehe, den du liebhast, der liegt krank.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"german1912": "Jesus aber hatte Martha lieb und ihre Schwester und Lazarus.\r\n"}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"german1912": "Da sprachen die Juden: Siehe, wie hat er ihn so liebgehabt!\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"german1912": "Wer sein Leben liebhat, der wird's verlieren; und wer sein Leben auf dieser Welt haßt, der wird's erhalten zum ewigen Leben.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"german1912": "Denn sie hatten lieber die Ehre bei den Menschen als die Ehre bei Gott.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"german1912": "Vor dem Fest aber der Ostern, da Jesus erkannte, daß seine Zeit gekommen war, daß er aus dieser Welt ginge zum Vater: wie hatte er geliebt die Seinen, die in der Welt waren, so liebte er sie bis ans Ende.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"german1912": "Es war aber einer unter seinen Jüngern, der zu Tische saß an der Brust Jesu, welchen Jesus liebhatte.\r\n"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"german1912": "Ein neu Gebot gebe ich euch, daß ihr euch untereinander liebet, wie ich euch geliebt habe, auf daß auch ihr einander liebhabet.\r\n"}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"german1912": "Dabei wird jedermann erkennen, daß ihr meine Jünger seid, so ihr Liebe untereinander habt.\r\n"}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"german1912": "Liebet ihr mich, so haltet ihr meine Gebote.\r\n"}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"german1912": "Wer meine Gebote hat und hält sie, der ist es, der mich liebt. Wer mich aber liebt, der wird von meinem Vater geliebt werden, und ich werde ihn lieben und mich ihm offenbaren.\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"german1912": "Jesus antwortete und sprach zu ihm: Wer mich liebt, der wird mein Wort halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm machen.\r\n"}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"german1912": "Wer mich aber nicht liebt, der hält meine Worte nicht. Und das Wort, das ihr hört, ist nicht mein, sondern des Vaters, der mich gesandt hat.\r\n"}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"german1912": "Ihr habt gehört, daß ich euch gesagt habe: Ich gehe hin und komme wieder zu euch. Hättet ihr mich lieb, so würdet ihr euch freuen, daß ich gesagt habe: \"Ich gehe zum Vater\"; denn der Vater ist größer als ich.\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"german1912": "Aber auf daß die Welt erkenne, daß ich den Vater liebe und ich also tue, wie mir der Vater geboten hat: stehet auf und lasset uns von hinnen gehen.\r\n"}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"german1912": "Gleichwie mich mein Vater liebt, also liebe ich euch auch. Bleibet in meiner Liebe!\r\n"}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"german1912": "So ihr meine Gebote haltet, so bleibet ihr in meiner Liebe, gleichwie ich meines Vaters Gebote halte und bleibe in seiner Liebe.\r\n"}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"german1912": "Das ist mein Gebot, daß ihr euch untereinander liebet, gleichwie ich euch liebe.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"german1912": "Niemand hat größere Liebe denn die, daß er sein Leben läßt für seine Freunde.\r\n"}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"german1912": "Das gebiete ich euch, daß ihr euch untereinander liebet.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"german1912": "Wäret ihr von der Welt, so hätte die Welt das Ihre lieb; weil ihr aber nicht von der Welt seid, sondern ich habe euch von der Welt erwählt, darum haßt euch die Welt.\r\n"}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"german1912": "denn er selbst, der Vater, hat euch lieb, darum daß ihr mich liebet und glaubet, daß ich von Gott ausgegangen bin.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"german1912": "ich in ihnen und du in mir, auf daß sie vollkommen seien in eins und die Welt erkenne, daß du mich gesandt hast und liebest sie, gleichwie du mich liebst.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"german1912": "Vater, ich will, daß, wo ich bin, auch die bei mir seien, die du mir gegeben hast, daß sie meine Herrlichkeit sehen, die du mir gegeben hast; denn du hast mich geliebt, ehe denn die Welt gegründet ward.\r\n"}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"german1912": "Und ich habe ihnen deinen Namen kundgetan und will ihn kundtun, auf daß die Liebe, damit du mich liebst, sei in ihnen und ich in ihnen.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"german1912": "Da nun Jesus seine Mutter sah und den Jünger dabeistehen, den er liebhatte, spricht er zu seiner Mutter: Weib, siehe, das ist dein Sohn!\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"german1912": "Da läuft sie und kommt zu Simon Petrus und zu dem andern Jünger, welchen Jesus liebhatte, und spricht zu ihnen: Sie haben den HERRN weggenommen aus dem Grabe, und wir wissen nicht, wo sie ihn hin gelegt haben.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"german1912": "Da spricht der Jünger, welchen Jesus liebhatte, zu Petrus: Es ist der HERR! Da Simon Petrus hörte, daß es der HERR war, gürtete er das Hemd um sich (denn er war nackt) und warf sich ins Meer.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"german1912": "Da sie nun das Mahl gehalten hatten, spricht Jesus zu Simon Petrus: Simon Jona, hast du mich lieber, denn mich diese haben? Er spricht zu ihm: Ja, HERR, du weißt, daß ich dich liebhabe. Spricht er zu ihm: Weide meine Lämmer!\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"german1912": "Spricht er wider zum andernmal zu ihm: Simon Jona, hast du mich lieb? Er spricht zu ihm: Ja, HERR, du weißt, daß ich dich liebhabe. Spricht Jesus zu ihm: Weide meine Schafe!\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"german1912": "Spricht er zum drittenmal zu ihm: Simon Jona, hast du mich lieb? Petrus ward traurig, daß er zum drittenmal zu ihm sagte: Hast du mich lieb? und sprach zu ihm: HERR, du weißt alle Dinge, du weißt, daß ich dich liebhabe. Spricht Jesus zu ihm: Weide meine Schafe!\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"german1912": "Petrus aber wandte sich um und sah den Jünger folgen, welchen Jesus liebhatte, der auch an seiner Brust beim Abendessen gelegen war und gesagt hatte: HERR, wer ist's, der dich verrät?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"german1912": "Und es erschienen ihnen Zungen, zerteilt, wie von Feuer; und er setzte sich auf einen jeglichen unter ihnen;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"german1912": "hat es uns gut gedeucht, einmütig versammelt, Männer zu erwählen und zu euch zu senden mit unsern liebsten Barnabas und Paulus,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"german1912": "allen, die zu Rom sind, den Liebsten Gottes und berufenen Heiligen: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"german1912": "Hoffnung aber läßt nicht zu Schanden werden. Denn die Liebe Gottes ist ausgegossen in unser Herz durch den heiligen Geist, welcher uns gegeben ist.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"german1912": "Darum preiset Gott seine Liebe gegen uns, daß Christus für uns gestorben ist, da wir noch Sünder waren.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"german1912": "Wir wissen aber, daß denen, die Gott lieben, alle Dinge zum Besten dienen, denen, die nach dem Vorsatz berufen sind.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"german1912": "Wer will uns scheiden von der Liebe Gottes? Trübsal oder Angst oder Verfolgung oder Hunger oder Blöße oder Fährlichkeit oder Schwert?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"german1912": "Aber in dem allem überwinden wir weit um deswillen, der uns geliebt hat.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"german1912": "weder Hohes noch Tiefes noch keine andere Kreatur mag uns scheiden von der Liebe Gottes, die in Christo Jesu ist, unserm HERRN.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"german1912": "wie denn geschrieben steht: \"Jakob habe ich geliebt, aber Esau habe ich gehaßt.\"\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"german1912": "Wie er denn auch durch Hosea spricht: \"Ich will das mein Volk heißen, daß nicht mein Volk war, und meine Liebe, die nicht meine Liebe war.\"\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"german1912": "Nach dem Evangelium sind sie zwar Feinde um euretwillen; aber nach der Wahl sind sie Geliebte um der Väter willen.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"german1912": "Die Liebe sei nicht falsch. Hasset das Arge, hanget dem Guten an.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"german1912": "Die brüderliche Liebe untereinander sei herzlich. Einer komme dem andern mit Ehrerbietung zuvor.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"german1912": "Rächet euch selber nicht, meine Liebsten, sondern gebet Raum dem Zorn Gottes; denn es steht geschrieben: \"Die Rache ist mein; ich will vergelten, spricht der HERR.\"\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"german1912": "Seid niemand nichts schuldig, als daß ihr euch untereinander liebt; denn wer den andern liebt, der hat das Gesetz erfüllt.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"german1912": "Denn was da gesagt ist: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben; dich soll nichts gelüsten\", und so ein anderes Gebot mehr ist, das wird in diesen Worten zusammengefaßt: \"Du sollst deinen Nächsten lieben wie dich selbst.\"\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"german1912": "Denn Liebe tut dem Nächsten nichts Böses. So ist nun die Liebe des Gesetzes Erfüllung.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"german1912": "Ich ermahne euch aber, liebe Brüder, durch unsern HERRN Jesus Christus und durch die Liebe des Geistes, daß ihr helfet kämpfen mit Beten für mich zu Gott,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"german1912": "Auch grüßet die Gemeinde in ihrem Hause. Grüßet Epänetus, meinen Lieben, welcher ist der Erstling unter denen aus Achaja in Christo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"german1912": "Grüßet Amplias, meinen Lieben in dem HERRN.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"german1912": "Grüßet Urban, unsern Gehilfen in Christo, und Stachys, meinen Lieben.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"german1912": "Grüßet die Tryphäna und die Tryphosa, welche in dem HERRN gearbeitet haben. Grüßet die Persis, meine Liebe, welch in dem HERRN viel gearbeitet hat.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"german1912": "Sondern wie geschrieben steht: \"Was kein Auge gesehen hat und kein Ohr gehört hat und in keines Menschen Herz gekommen ist, was Gott bereitet hat denen, die ihn lieben.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"german1912": "Nicht schreibe ich solches, daß ich euch beschäme; sondern ich vermahne euch als meine lieben Kinder.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"german1912": "Aus derselben Ursache habe ich auch Timotheus zu euch gesandt, welcher ist mein lieber und getreuer Sohn in dem HERRN, daß er euch erinnere meiner Wege, die in Christo sind, gleichwie ich an allen Enden in allen Gemeinden lehre.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"german1912": "Was wollt ihr? Soll ich mit der Rute zu euch kommen oder mit Liebe und sanftmütigem Geist?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"german1912": "So aber jemand Gott liebt, der ist von ihm erkannt.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"german1912": "Darum, meine Liebsten, fliehet von dem Götzendienst!\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"german1912": "Darum, meine lieben Brüder, seid fest, unbeweglich, und nehmet immer zu in dem Werk des HERRN, sintemal ihr wisset, daß eure Arbeit nicht vergeblich ist in dem HERRN.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"german1912": "So jemand den HERRN Jesus Christus nicht liebhat, der sei anathema. Maran atha! (das heißt: der sei verflucht. Unser HERR kommt!)\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"german1912": "Meine Liebe sei mit euch allen in Christo Jesu! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"german1912": "Denn ich schrieb euch in großer Trübsal und Angst des Herzens mit viel Tränen; nicht, daß ihr solltet betrübt werden, sondern auf daß ihr die Liebe erkennet, welche ich habe sonderlich zu euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"german1912": "Darum ermahne ich euch, daß ihr die Liebe an ihm beweiset.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"german1912": "Denn die Liebe Christi dringt in uns also, sintemal wir halten, daß, so einer für alle gestorben ist, so sind sie alle gestorben;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"german1912": "in Keuschheit, in Erkenntnis, in Langmut, in Freundlichkeit, in dem heiligen Geist, in ungefärbter Liebe,\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"german1912": "Dieweil wir nun solche Verheißungen haben, meine Liebsten, so lasset uns von aller Befleckung des Fleisches und des Geistes uns reinigen und fortfahren mit der Heiligung in der Furcht Gottes.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"german1912": "Aber gleichwie ihr in allen Stücken reich seid, im Glauben und im Wort und in der Erkenntnis und in allerlei Fleiß und in eurer Liebe zu uns, also schaffet, daß ihr auch in dieser Wohltat reich seid.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"german1912": "Nicht sage ich, daß ich etwas gebiete; sondern, dieweil andere so fleißig sind, versuche ich auch eure Liebe, ob sie rechter Art sei.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"german1912": "Erzeiget nun die Beweisung eurer Liebe und unsers Rühmens von euch an diesen auch öffentlich vor den Gemeinden!\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"german1912": "Ein jeglicher nach seiner Willkür, nicht mit Unwillen oder aus Zwang; denn einen fröhlichen Geber hat Gott lieb.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"german1912": "Warum das? Daß ich euch nicht sollte liebhaben? Gott weiß es.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"german1912": "Ich aber will sehr gern hingeben und hingegeben werden für eure Seelen; wiewohl ich euch gar sehr liebe, und doch weniger geliebt werde.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"german1912": "Lasset ihr euch abermals dünken, wir verantworten uns vor euch? Wir reden in Christo vor Gott; aber das alles geschieht, meine Liebsten, euch zur Besserung.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"german1912": "Zuletzt, liebe Brüder, freuet euch, seid vollkommen, tröstet euch, habt einerlei Sinn, seid friedsam! so wird der Gott der Liebe und des Friedens mit euch sein.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"german1912": "- Die Gnade unsers HERRN Jesu Christi und die Liebe Gottes und die Gemeinschaft des heiligen Geistes sei mit euch allen! Amen. {~}\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"german1912": "Ich lebe aber; doch nun nicht ich, sondern Christus lebt in mir. Denn was ich jetzt lebe im Fleisch, das lebe ich in dem Glauben des Sohnes Gottes, der mich geliebt hat und sich selbst für mich dargegeben.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"german1912": "Denn in Christo Jesu gilt weder Beschneidung noch unbeschnitten sein etwas, sondern der Glaube, der durch die Liebe tätig ist.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"german1912": "Ihr aber, liebe Brüder, seid zur Freiheit berufen! Allein sehet zu, daß ihr durch die Freiheit dem Fleisch nicht Raum gebet; sondern durch die Liebe diene einer dem andern.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"german1912": "Denn alle Gesetze werden in einem Wort erfüllt, in dem: \"Liebe deinen Nächsten wie dich selbst.\"\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"german1912": "Die Frucht aber des Geistes ist Liebe, Freude, Friede, Geduld, Freundlichkeit, Gütigkeit, Glaube, Sanftmut, Keuschheit.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"german1912": "wie er uns denn erwählt hat durch denselben, ehe der Welt Grund gelegt war, daß wir sollten sein heilig und unsträflich vor ihm in der Liebe;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"german1912": "zu Lob seiner herrlichen Gnade, durch welche er uns hat angenehm gemacht in dem Geliebten,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"german1912": "Darum auch ich, nachdem ich gehört habe von dem Glauben bei euch an den HERRN Jesus und von eurer Liebe zu allen Heiligen,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"german1912": "Aber Gott, der da reich ist an Barmherzigkeit, durch seine große Liebe, damit er uns geliebt hat,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"german1912": "daß Christus wohne durch den Glauben in euren Herzen und ihr durch die Liebe eingewurzelt und gegründet werdet,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"german1912": "auch erkennen die Liebe Christi, die doch alle Erkenntnis übertrifft, auf daß ihr erfüllt werdet mit allerlei Gottesfülle.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"german1912": "mit aller Demut und Sanftmut, mit Geduld, und vertraget einer den andern in der Liebe\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"german1912": "Lasset uns aber rechtschaffen sein in der Liebe und wachsen in allen Stücken an dem, der das Haupt ist, Christus,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"german1912": "von welchem aus der ganze Leib zusammengefügt ist und ein Glied am andern hanget durch alle Gelenke, dadurch eins dem andern Handreichung tut nach dem Werk eines jeglichen Gliedes in seinem Maße und macht, daß der Leib wächst zu seiner selbst Besserung, und das alles in Liebe.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"german1912": "und wandelt in der Liebe, gleichwie Christus uns hat geliebt und sich selbst dargegeben für uns als Gabe und Opfer, Gott zu einem süßen Geruch.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"german1912": "Ihr Männer, liebet eure Weiber, gleichwie Christus auch geliebt hat die Gemeinde und hat sich selbst für sie gegeben,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"german1912": "Also sollen auch die Männer ihre Weiber lieben wie ihre eigenen Leiber. Wer sein Weib liebt, der liebt sich selbst.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"german1912": "Doch auch ihr, ja ein jeglicher habe lieb sein Weib als sich selbst; das Weib aber fürchte den Mann.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"german1912": "Auf daß aber ihr auch wisset, wie es um mich steht und was ich schaffe, wird's euch alles kundtun Tychikus, mein lieber Bruder und getreuer Diener in dem HERRN,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"german1912": "Friede sei den Brüdern und Liebe mit Glauben von Gott, dem Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"german1912": "Gnade sei mit euch allen, die da liebhaben unsern HERRN Jesus Christus unverrückt! Amen. {~}\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"german1912": "Und darum bete ich, daß eure Liebe je mehr und mehr reich werde in allerlei Erkenntnis und Erfahrung,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"german1912": "diese aber aus Liebe; denn sie wissen, daß ich zur Verantwortung des Evangeliums hier liege.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"german1912": "Ist nun bei euch Ermahnung in Christo, ist Trost der Liebe, ist Gemeinschaft des Geistes, ist herzliche Liebe und Barmherzigkeit,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"german1912": "so erfüllet meine Freude, daß ihr eines Sinnes seid, gleiche Liebe habt, einmütig und einhellig seid.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"german1912": "Also, meine Liebsten, wie ihr allezeit seid gehorsam gewesen, nicht allein in meiner Gegenwart sondern auch nun viel mehr in meiner Abwesenheit, schaffet, daß ihr selig werdet, mit Furcht und Zittern.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"german1912": "Also, meine lieben und ersehnten Brüder, meine Freude und meine Krone, besteht also in dem HERRN, ihr Lieben.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"german1912": "Weiter, liebe Brüder, was wahrhaftig ist, was ehrbar, was gerecht, was keusch, was lieblich, was wohllautet, ist etwa eine Tugend, ist etwa ein Lob, dem denket nach!\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"german1912": "nachdem wir gehört haben von eurem Glauben an Christum Jesum und von der Liebe zu allen Heiligen,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"german1912": "der uns auch eröffnet hat eure Liebe im Geist.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"german1912": "auf daß ihre Herzen ermahnt und zusammengefaßt werden in der Liebe und zu allem Reichtum des gewissen Verständnisses, zu erkennen das Geheimnis Gottes, des Vaters und Christi,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"german1912": "So ziehet nun an, als die Auserwählten Gottes, Heiligen und Geliebten, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"german1912": "Ihr Männer, liebet eure Weiber und seid nicht bitter gegen sie.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"german1912": "Wie es um mich steht, wird euch alles kundtun Tychikus, der liebe Bruder und getreue Diener und Mitknecht in dem HERRN,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"german1912": "samt Onesimus, dem getreuen und lieben Bruder, welcher von den euren ist. Alles, wie es hier steht, werden sie euch kundtun.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"german1912": "Es grüßt euch Lukas, der Arzt, der Geliebte, und Demas.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"german1912": "und denken an euer Werk im Glauben und an eure Arbeit in der Liebe und an eure Geduld in der Hoffnung, welche ist unser HERR Jesus Christus, vor Gott und unserm Vater.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"german1912": "Denn, liebe Brüder, von Gott geliebt, wir wissen, wie ihr auserwählt seid,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"german1912": "Euch aber vermehre der HERR und lasse die Liebe völlig werden untereinander und gegen jedermann (wie denn auch wir sind gegen euch),\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"german1912": "Von der brüderlichen Liebe aber ist nicht not euch zu schreiben; denn ihr seid selbst von Gott gelehrt, euch untereinander zu lieben.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"german1912": "wir aber, die wir des Tages sind, sollen nüchtern sein, angetan mit dem Panzer des Glaubens und der Liebe und mit dem Helm der Hoffnung zur Seligkeit.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"german1912": "habt sie desto lieber um ihres Werks willen und seid friedsam mit ihnen.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"german1912": "und mit allerlei Verführung zur Ungerechtigkeit unter denen, die verloren werden, dafür daß sie die Liebe zur Wahrheit nicht haben angenommen, auf daß sie selig würden.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"german1912": "Wir aber sollen Gott danken allezeit um euch, von dem HERRN geliebte Brüder, daß euch Gott erwählt hat von Anfang zur Seligkeit, in der Heiligung des Geistes und im Glauben der Wahrheit,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"german1912": "Er aber, unser HERR Jesus Christus, und Gott, unser Vater, der uns hat geliebt und uns gegeben einen ewigen Trost und eine gute Hoffnung durch Gnade,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"german1912": "Der HERR aber richte eure Herzen zu der Liebe Gottes und zu der Geduld Christi.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"german1912": "Es ist aber desto reicher gewesen die Gnade unsers HERRN samt dem Glauben und der Liebe, die in Christo Jesu ist.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"german1912": "Welche aber gläubige Herren haben, sollen sie nicht verachten, weil sie Brüder sind, sondern sollen viel mehr dienstbar sein, dieweil sie gläubig und geliebt und der Wohltat teilhaftig sind. Solches lehre und ermahne.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"german1912": "Denn Geiz ist eine Wurzel alles Übels; das hat etliche gelüstet und sind vom Glauben irregegangen und machen sich selbst viel Schmerzen.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"german1912": "Aber du, Gottesmensch, fliehe solches! Jage aber nach der Gerechtigkeit, der Gottseligkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"german1912": "meinem lieben Sohn Timotheus: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und Christo Jesu, unserm HERRN!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"german1912": "Denn Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Zucht.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"german1912": "Halte an dem Vorbilde der heilsamen Worte, die du von mir gehört hast, im Glauben und in der Liebe in Christo Jesu.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"german1912": "Denn es werden Menschen sein, die viel von sich halten, geizig, ruhmredig, hoffärtig, Lästerer, den Eltern ungehorsam, undankbar, ungeistlich,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"german1912": "Verräter, Frevler, aufgeblasen, die mehr lieben Wollust denn Gott,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"german1912": "hinfort ist mir beigelegt die Krone der Gerechtigkeit, welche mir der HERR an jenem Tage, der gerechte Richter, geben wird, nicht aber mir allein, sondern auch allen, die seine Erscheinung liebhaben.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"german1912": "Denn Demas hat mich verlassen und hat diese Welt liebgewonnen und ist gen Thessalonich gezogen, Kreszens nach Galatien, Titus nach Dalmatien.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"german1912": "sondern gastfrei, gütig, züchtig, gerecht, heilig, keusch,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"german1912": "daß sie die jungen Weiber lehren züchtig sein, ihre Männer lieben, Kinder lieben,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"german1912": "Da aber erschien die Freundlichkeit und Leutseligkeit Gottes, unsers Heilandes,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"german1912": "Es grüßen dich alle, die mit mir sind. Grüße alle, die uns lieben im Glauben. Die Gnade sei mit euch allen! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, der Gebundene Christi Jesu, und Timotheus, der Bruder, Philemon, dem Lieben und unserm Gehilfen,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"german1912": "und Appia, der Lieben, und Archippus, unserm Streitgenossen, und der Gemeinde in deinem Hause:\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"german1912": "nachdem ich höre von der Liebe und dem Glauben, welche du hast an den HERRN Jesus und gegen alle Heiligen,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"german1912": "Wir haben aber große Freude und Trost an deiner Liebe; denn die Herzen der Heiligen sind erquickt durch dich, lieber Bruder.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"german1912": "so will ich doch um der Liebe willen nur vermahnen, der ich ein solcher bin, nämlich ein alter Paulus, nun aber auch ein Gebundener Jesu Christi.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"german1912": "nun nicht mehr als einen Knecht, sondern mehr denn einen Knecht, als einen lieben Bruder, sonderlich mir, wie viel mehr aber dir, beides, nach dem Fleisch und in dem HERRN.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"german1912": "Du hast geliebt die Gerechtigkeit und gehaßt die Ungerechtigkeit; darum hat dich, o Gott, gesalbt dein Gott mit dem Öl der Freuden über deine Genossen.\"\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"german1912": "Wir versehen uns aber, ihr Liebsten, eines Besseren zu euch und daß die Seligkeit näher sei, ob wir wohl also reden.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"german1912": "Denn Gott ist nicht ungerecht, daß er vergesse eures Werks und der Arbeit der Liebe, die ihr erzeigt habt an seinem Namen, da ihr den Heiligen dientet und noch dienet.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"german1912": "und lasset uns untereinander unser selbst wahrnehmen mit Reizen zur Liebe und guten Werken\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"german1912": "Denn welchen der HERR liebhat, den züchtigt er; und stäupt einen jeglichen Sohn, den er aufnimmt.\"\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"german1912": "Bleibet fest in der brüderlichen Liebe.\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"german1912": "Selig ist der Mann, der die Anfechtung erduldet; denn nachdem er bewährt ist, wird er die Krone des Lebens empfangen, welche Gott verheißen hat denen, die ihn liebhaben.\r\n"}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"german1912": "Irret nicht, liebe Brüder.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"german1912": "Darum, liebe Brüder, ein jeglicher Mensch sei schnell, zu hören, langsam aber, zu reden, und langsam zum Zorn.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"german1912": "Höret zu, meine lieben Brüder! Hat nicht Gott erwählt die Armen auf dieser Welt, die am Glauben reich sind und Erben des Reichs, welches er verheißen hat denen, die ihn liebhaben?\r\n"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"german1912": "So ihr das königliche Gesetz erfüllet nach der Schrift: \"Liebe deinen Nächsten wie dich selbst,\" so tut ihr wohl;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"german1912": "welchen ihr nicht gesehen und doch liebhabt und nun an ihn glaubet, wie wohl ihr ihn nicht sehet, und werdet euch freuen mit herrlicher und unaussprechlicher Freude\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"german1912": "Und machet keusch eure Seelen im Gehorsam der Wahrheit durch den Geist zu ungefärbter Bruderliebe und habt euch untereinander inbrünstig lieb aus reinem Herzen,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"german1912": "Liebe Brüder, ich ermahne euch als die Fremdlinge und Pilgrime: enthaltet euch von fleischlichen Lüsten, welche wider die Seele streiten,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"german1912": "Endlich aber seid allesamt gleichgesinnt, mitleidig, brüderlich, barmherzig, freundlich.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"german1912": "Denn wer leben will und gute Tage sehen, der schweige seine Zunge, daß sie nichts Böses rede, und seine Lippen, daß sie nicht trügen.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"german1912": "Ihr Lieben, lasset euch die Hitze, so euch begegnet, nicht befremden (die euch widerfährt, daß ihr versucht werdet), als widerführe euch etwas Seltsames;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"german1912": "da er empfing von Gott, dem Vater, Ehre und Preis durch eine Stimme, die zu ihm geschah von der großen Herrlichkeit: \"Dies ist mein lieber Sohn, an dem ich Wohlgefallen habe.\"\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"german1912": "Sie haben verlassen den richtigen Weg und gehen irre und folgen nach dem Wege Bileams, des Sohnes Beors, welcher liebte den Lohn der Ungerechtigkeit,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"german1912": "Dies ist der zweite Brief, den ich euch schreibe, ihr Lieben, in welchem ich euch erinnere und erwecke euren lautern Sinn,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"german1912": "Eins aber sei euch unverhalten, ihr Lieben, daß ein Tag vor dem HERRN ist wie tausend Jahre, und tausend Jahre wie ein Tag.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"german1912": "Darum, meine Lieben, dieweil ihr darauf warten sollt, so tut Fleiß, daß ihr vor ihm unbefleckt und unsträflich im Frieden erfunden werdet;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"german1912": "und die Geduld unsers HERRN achtet für eure Seligkeit, wie auch unser lieber Bruder Paulus nach der Weisheit, die ihm gegeben ist, euch geschrieben hat,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"german1912": "Ihr aber, meine Lieben, weil ihr das zuvor wisset, so verwahret euch, daß ihr nicht durch den Irrtum der ruchlosen Leute samt ihnen verführt werdet und entfallet aus eurer eigenen Festung.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"german1912": "Wer aber sein Wort hält, in solchem ist wahrlich die Liebe Gottes vollkommen. Daran erkennen wir, daß wir in ihm sind.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"german1912": "Wer seinen Bruder liebt, der bleibt im Licht, und ist kein Ärgernis bei ihm.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"german1912": "Habt nicht lieb die Welt noch was in der Welt ist. So jemand die Welt liebhat, in dem ist nicht die Liebe des Vaters.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"german1912": "Sehet, welch eine Liebe hat uns der Vater erzeigt, daß wir Gottes Kinder sollen heißen! Darum kennt euch die Welt nicht; denn sie kennt ihn nicht.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"german1912": "Meine Lieben, wir sind nun Gottes Kinder; und es ist noch nicht erschienen, was wir sein werden. Wir wissen aber, wenn es erscheinen wird, daß wir ihm gleich sein werden; denn wir werden ihn sehen, wie er ist.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"german1912": "Daran wird's offenbar, welche die Kinder Gottes und die Kinder des Teufels sind. Wer nicht recht tut, der ist nicht von Gott, und wer nicht seinen Bruder liebhat.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"german1912": "Denn das ist die Botschaft, die ihr gehört habt von Anfang, daß wir uns untereinander lieben sollen.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"german1912": "Wir wissen, daß wir aus dem Tode in das Leben gekommen sind; denn wir lieben die Brüder. Wer den Bruder nicht liebt, der bleibt im Tode.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"german1912": "Daran haben wir erkannt die Liebe, daß er sein Leben für uns gelassen hat; und wir sollen auch das Leben für die Brüder lassen.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"german1912": "Wenn aber jemand dieser Welt Güter hat und sieht seinen Bruder darben und schließt sein Herz vor ihm zu, wie bleibt die Liebe Gottes bei ihm?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"german1912": "Meine Kindlein, laßt uns nicht lieben mit Worten noch mit der Zunge, sondern mit der Tat und mit der Wahrheit.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"german1912": "Ihr Lieben, so uns unser Herz nicht verdammt, so haben wir eine Freudigkeit zu Gott,\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"german1912": "Und das ist sein Gebot, daß wir glauben an den Namen seines Sohnes Jesu Christi und lieben uns untereinander, wie er uns ein Gebot gegeben hat.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"german1912": "Ihr Lieben, glaubet nicht einem jeglichen Geist, sondern prüfet die Geister, ob sie von Gott sind; denn es sind viel falsche Propheten ausgegangen in die Welt.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"german1912": "Ihr Lieben, lasset uns untereinander liebhaben; denn die Liebe ist von Gott, und wer liebhat, der ist von Gott geboren und kennt Gott.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"german1912": "Wer nicht liebhat, der kennt Gott nicht; denn Gott ist Liebe.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"german1912": "Daran ist erschienen die Liebe Gottes gegen uns, daß Gott seinen eingeborenen Sohn gesandt hat in die Welt, daß wir durch ihn leben sollen.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"german1912": "Darin steht die Liebe: nicht, daß wir Gott geliebt haben, sondern daß er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"german1912": "Ihr Lieben, hat uns Gott also geliebt, so sollen wir uns auch untereinander lieben.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"german1912": "Niemand hat Gott jemals gesehen. So wir uns untereinander lieben, so bleibt Gott in uns, und seine Liebe ist völlig in uns.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"german1912": "Und wir haben erkannt und geglaubt die Liebe, die Gott zu uns hat. Gott ist die Liebe; und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"german1912": "Darin ist die Liebe völlig bei uns, daß wir eine Freudigkeit haben am Tage des Gerichts; denn gleichwie er ist, so sind auch wir in dieser Welt.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"german1912": "Furcht ist nicht in der Liebe, sondern die völlige Liebe treibt die Furcht aus; denn die Furcht hat Pein. Wer sich aber fürchtet, der ist nicht völlig in der Liebe.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"german1912": "Lasset uns ihn lieben; denn er hat uns zuerst geliebt.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"german1912": "So jemand spricht: \"Ich liebe Gott\", und haßt seinen Bruder, der ist ein Lügner. Denn wer seinen Bruder nicht liebt, den er sieht, wie kann er Gott lieben, den er nicht sieht?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"german1912": "Und dies Gebot haben wir von ihm, daß, wer Gott liebt, daß der auch seinen Bruder liebe.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"german1912": "Wer da glaubt, daß Jesus sei der Christus, der ist von Gott geboren; und wer da liebt den, der ihn geboren hat, der liebt auch den, der von ihm geboren ist.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"german1912": "Daran erkennen wir, daß wir Gottes Kinder lieben, wenn wir Gott lieben und seine Gebote halten.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"german1912": "Denn das ist die Liebe zu Gott, daß wir seine Gebote halten; und seine Gebote sind nicht schwer.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"german1912": "Der Älteste: der auserwählten Frau und ihren Kindern, die ich liebhabe in der Wahrheit, und nicht allein ich sondern auch alle, die die Wahrheit erkannt haben,\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"german1912": "Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und von dem HERRN Jesus Christus, dem Sohn des Vaters, in der Wahrheit und in der Liebe, sei mit euch!\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"german1912": "Und nun bitte ich dich, Frau (nicht als schriebe ich dir ein neues Gebot, sondern das wir gehabt haben von Anfang), daß wir uns untereinander lieben.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"german1912": "Und das ist die Liebe, daß wir wandeln nach seinem Gebot; das ist das Gebot, wie ihr gehört habt von Anfang, daß ihr in derselben wandeln sollt.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"german1912": "Der Älteste: Gajus, dem Lieben, den ich liebhabe in der Wahrheit.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"german1912": "Mein Lieber, ich wünsche in allen Stücken, daß dir's wohl gehe und du gesund seist, wie es denn deiner Seele wohl geht.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"german1912": "Mein Lieber, du tust treulich, was du tust an den Brüdern und Gästen,\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"german1912": "Ich habe der Gemeinde geschrieben, aber Diotrephes, der unter ihnen hochgehalten sein will, nimmt uns nicht an.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"german1912": "Mein Lieber, folge nicht nach dem Bösen, sondern dem Guten. Wer Gutes tut, der ist von Gott; wer Böses tut, der sieht Gott nicht.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"german1912": "Gott gebe euch viel Barmherzigkeit und Frieden und Liebe!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"german1912": "Ihr Lieben, nachdem ich vorhatte, euch zu schreiben von unser aller Heil, hielt ich's für nötig, euch mit Schriften zu ermahnen, daß ihr für den Glauben kämpfet, der einmal den Heiligen übergeben ist.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"german1912": "Ihr aber, meine Lieben, erinnert euch der Worte, die zuvor gesagt sind von den Aposteln unsers HERRN Jesu Christi,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"german1912": "Ihr aber, meine Lieben, erbauet euch auf euren allerheiligsten Glauben durch den heiligen Geist und betet,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"german1912": "und erhaltet euch in der Liebe Gottes, und wartet auf die Barmherzigkeit unsers HERRN Jesu Christi zum ewigen Leben.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"german1912": "und von Jesu Christo, welcher ist der treue Zeuge und Erstgeborene von den Toten und der Fürst der Könige auf Erden! Der uns geliebt hat und gewaschen von den Sünden mit seinem Blut\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"german1912": "Aber ich habe wider dich, daß du die erste Liebe verlässest.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"german1912": "Siehe, ich werde geben aus des Satanas Schule, die da sagen, sie seien Juden, und sind's nicht, sondern lügen; siehe, ich will sie dazu bringen, daß sie kommen sollen und niederfallen zu deinen Füßen und erkennen, daß ich dich geliebt habe.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"german1912": "Welche ich liebhabe, die strafe und züchtige ich. So sei nun fleißig und tue Buße!\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"german1912": "Und sie haben ihn überwunden durch des Lammes Blut und durch das Wort ihres Zeugnisses und haben ihr Leben nicht geliebt bis an den Tod.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"german1912": "Und sie zogen herauf auf die Breite der Erde und umringten das Heerlager der Heiligen und die geliebte Stadt. Und es fiel Feuer von Gott aus dem Himmel und verzehrte sie.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"german1912": "Denn draußen sind die Hunde und die Zauberer und die Hurer und die Totschläger und die Abgöttischen und alle, die liebhaben und tun die Lüge.\r\n"}}]}}}