{"topics": {"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"german1912": "Bete sie nicht an und diene ihnen nicht. Denn ich, der HERR, dein Gott, bin ein eifriger Gott, der da heimsucht der Väter Missetat an den Kindern bis in das dritte und vierte Glied, die mich hassen;\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"german1912": "denn du sollst keinen andern Gott anbeten. Denn der HERR heißt ein Eiferer; ein eifriger Gott ist er.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"german1912": "und der Eifergeist entzündet ihn, daß er um sein Weib eifert, sie sei unrein oder nicht unrein, {~} {~} {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"german1912": "so soll er sie zum Priester bringen und ein Opfer über sie bringen, ein zehntel Epha Gerstenmehl, und soll kein Öl darauf gießen noch Weihrauch darauf tun. Denn es ist ein Eiferopfer und Rügeopfer, das Missetat rügt.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"german1912": "Und soll das Weib vor den HERRN stellen und ihr Haupt entblößen und das Rügeopfer, das ein Eiferopfer ist, auf ihre Hand legen; und der Priester soll in seiner Hand bitteres verfluchtes Wasser haben{~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"german1912": "Es soll aber der Priester von ihrer Hand das Eiferopfer nehmen und zum Speisopfer vor dem HERRN weben und auf dem Altar opfern, nämlich:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"german1912": "Dies ist das Eifergesetz, wenn ein Weib ihrem Mann untreu ist und unrein wird,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"german1912": "oder wenn einen Mann der Eifergeist entzündet, daß er um sein Weib eifert, daß er's stelle vor den HERRN und der Priester mit ihr tue alles nach diesem Gesetz.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"german1912": "Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, hat meinen Grimm von den Kindern Israel gewendet durch seinen Eifer um mich, daß ich nicht in meinem Eifer die Kinder Israel vertilgte.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"german1912": "Denn der HERR, dein Gott, ist ein verzehrendes Feuer und ein eifriger Gott.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"german1912": "Du sollst sie nicht anbeten noch ihnen dienen. Denn ich bin der HERR, dein Gott, bin ein eifriger Gott, der die Missetat der Väter heimsucht über die Kinder ins dritte und vierte Glied, die mich hassen;\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"german1912": "denn der HERR, dein Gott, ist ein eifriger Gott unter dir, daß nicht der Zorn des HERRN, deines Gottes, über dich ergrimme und vertilge dich von der Erde.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"german1912": "Da wird der HERR dem nicht gnädig sein; sondern dann wird sein Zorn und Eifer rauchen über solchen Mann und werden sich auf ihn legen alle Flüche, die in diesem Buch geschrieben sind; und der HERR wird seinen Namen austilgen unter dem Himmel\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"german1912": "und hat ihn zum Eifer gereizt durch fremde Götter; durch Greuel hat er ihn erzürnt.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"german1912": "Sie haben mich gereizt an dem, das nicht Gott ist; mit ihrer Abgötterei haben sie mich erzürnt. Und ich will sie wieder reizen an dem, das nicht ein Volk ist; an einem törichten Volk will ich sie erzürnen.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"german1912": "Josua sprach zu dem Volk: Ihr könnt dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eurer Übertretungen und Sünden nicht schonen wird.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"german1912": "Und Juda tat, was dem HERRN übel gefiel, und sie reizten ihn zum Eifer mehr denn alles, das ihre Väter getan hatten mit ihren Sünden, die sie taten.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"german1912": "Er sprach: Ich habe geeifert um den HERRN, den Gott Zebaoth; denn die Kinder Israel haben deinen Bund verlassen und deine Altäre zerbrochen und deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir mein Leben nehmen.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"german1912": "Er sprach: Ich habe um den HERRN, den Gott Zebaoth, geeifert; denn die Kinder Israel haben deinen Bund verlassen, deine Altäre zerbrochen, deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir das Leben nehmen.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"german1912": "und erzürnten ihn mit ihren Höhen und reizten ihn mit ihren Götzen.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"german1912": "HERR, wie lange willst du so gar zürnen und deinen Eifer wie Feuer brennen lassen?\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"german1912": "Denn der Grimm des Mannes eifert, und schont nicht zur Zeit der Rache\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"german1912": "Setze mich wie ein Siegel auf dein Herz und wie ein Siegel auf deinen Arm. Denn Liebe ist stark wie der Tod, und ihr Eifer ist fest wie die Hölle. Ihre Glut ist feurig und eine Flamme des HERRN,\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"german1912": "Der HERR wird ausziehen wie ein Riese; er wird den Eifer aufwecken wie ein Kriegsmann; er wird jauchzen und tönen; er wird seinen Feinden obliegen.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"german1912": "und er reckte aus gleichwie eine Hand und ergriff mich bei dem Haar meines Hauptes. Da führte mich ein Wind zwischen Himmel und Erde und brachte mich gen Jerusalem in einem göttlichen Gesichte zu dem Tor am inneren Vorhof, das gegen Mitternacht sieht, da stand ein Bild zu Verdruß dem HAUSHERRN. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"german1912": "Und er sprach zu mir: du Menschenkind, hebe deine Augen auf gegen Mitternacht, siehe, da stand gegen Mitternacht das verdrießliche Bild am Tor des Altars, eben da man hineingeht.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"german1912": "Und will das Recht der Ehebrecherinnen und Blutvergießerinnen über dich gehen und dein Blut vergießen lassen mit Grimm und Eifer.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"german1912": "und will meinen Mut an dir kühlen und meinen Eifer an dir sättigen, daß ich ruhe und nicht mehr zürnen müsse.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"german1912": "Ich will meinen Eifer über dich gehen lassen, daß sie unbarmherzig mit dir handeln sollen. Sie sollen dir Nase und Ohren abschneiden; und was übrigbleibt, soll durchs Schwert fallen. Sie sollen deine Söhne und Töchter wegnehmen und das übrige mit Feuer verbrennen.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"german1912": "ja, so spricht der HERR HERR: Ich habe in meinem feurigen Eifer geredet wider die Heiden und wider das ganze Edom, welche mein Land eingenommen haben mit Freuden von ganzem Herzen und mit Hohnlachen, es zu verheeren und zu plündern.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"german1912": "Darum weissage von dem Lande Israel und sprich zu den Bergen und Hügeln, zu den Bächen und Tälern: So spricht der HERR HERR: Siehe, ich habe in meinem Eifer und Grimm geredet, weil ihr solche Schmach von den Heiden tragen müsset.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"german1912": "Und ich rede solches in meinem Eifer und im Feuer meines Zorns. Denn zur selben Zeit wird großes Zittern sein im Lande Israel,\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"german1912": "Darum so spricht der HERR HERR: Nun will ich das Gefängnis Jakobs wenden und mich des ganzen Hauses Israel erbarmen und um meinen heiligen Namen eifern.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"german1912": "So wird der HERR um sein Land eifern und sein Volk verschonen.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"german1912": "Der HERR ist ein eifriger Gott und ein Rächer, ja, ein Rächer ist der HERR und zornig; der HERR ist ein Rächer wider seine Widersacher und der es seinen Feinden nicht vergessen wird.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"german1912": "Es wird sie ihr Silber und Gold nicht erretten können am Tage des Zorns des HERRN, sondern das ganze Land soll durch das Feuer seines Eifers verzehrt werden; denn er wird plötzlich ein Ende machen mit allen, die im Lande wohnen. {~}\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"german1912": "Darum, spricht der HERR, müsset ihr mein auch harren, bis ich mich aufmache zu seiner Zeit, da ich auch rechten werde und die Heiden versammeln und die Königreiche zuhauf bringen, meinen Zorn über sie zu schütten, ja, allen Zorn meines Grimmes; denn alle Welt soll durch meines Eifers Feuer verzehrt werden.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"german1912": "Und der Engel, der mit mir redete, sprach zu mir: Predige und sprich: So spricht der HERR Zebaoth: Ich eifere um Jerusalem und Zion mit großem Eifer\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"german1912": "So spricht der HERR Zebaoth: Ich eifere um Zion mit großem Eifer und eifere um sie in großem Zorn.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"german1912": "Ich sage aber: Hat es Israel nicht erkannt? Aufs erste spricht Mose: \"Ich will euch eifern machen über dem, das nicht ein Volk ist; und über ein unverständiges Volk will ich euch erzürnen.\"\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"german1912": "So sage ich nun: Sind sie darum angelaufen, daß sie fallen sollten? Das sei ferne! Sondern aus ihrem Fall ist den Heiden das Heil widerfahren, auf daß sie denen nacheifern sollten.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"german1912": "Oder wollen wir dem HERRN trotzen? Sind wir stärker denn er?\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"german1912": "Denn ich eifere um euch mit göttlichem Eifer; denn ich habe euch vertraut einem Manne, daß ich eine reine Jungfrau Christo zubrächte.\r\n"}}]}}}