{"topics": {"perish": {"verses": [{"book": "Genesis", "chapter": 41, "verse": 36, "word": {"german1912": "auf daß man Speise verordnet finde dem Lande in den sieben teuren Jahren, die über Ägyptenland kommen werden, daß nicht das Land vor Hunger verderbe.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"german1912": "Da sprach der HERR zu ihm: Steig hinab und bezeuge dem Volk, daß sie nicht durchbrechen zum HERRN, ihn zu sehen, und viele aus ihnen fallen.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 26, "word": {"german1912": "Wenn jemand seinen Knecht oder seine Magd in ein Auge schlägt und verderbt es, der soll sie frei loslassen um das Auge. {~}\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 38, "word": {"german1912": "Und ihr sollt umkommen unter den Heiden, und eurer Feinde Land soll euch fressen.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 33, "word": {"german1912": "und sie fuhren hinunter lebendig in die Hölle mit allem, was sie hatten, und die Erde deckte sie zu, und kamen um aus der Gemeinde.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"german1912": "17:27 Und die Kinder Israel sprachen zu Mose: Siehe, wir verderben und kommen um; wir werden alle vertilgt und kommen um. {~}\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 30, "word": {"german1912": "Ihre Herrlichkeit ist zunichte worden von Hesbon bis gen Dibon; sie ist verstört bis gen Nophah, die da langt bis gen Medeba.\" {~}\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 20, "word": {"german1912": "Und da er sah die Amalekiter, hob er an seinen Spruch und sprach: Amalek, die Ersten unter den Heiden; aber zuletzt wirst du gar umkommen.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 24, "word": {"german1912": "Und Schiffe aus Chittim werden verderben den Assur und Eber; er aber wird auch umkommen. {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"german1912": "so rufe ich heutigestages über euch zu Zeugen Himmel und Erde, daß ihr werdet bald umkommen von dem Lande, in welches ihr gehet über den Jordan, daß ihr's einnehmet; ihr werdet nicht lange darin bleiben, sondern werdet vertilgt werden.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 19, "word": {"german1912": "Wirst du aber des HERRN, deines Gottes, vergessen und andern Göttern nachfolgen und ihnen dienen und sie anbeten, so bezeuge ich heute über euch, daß ihr umkommen werdet;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"german1912": "eben wie die Heiden, die der HERR umbringt vor eurem Angesicht, so werdet ihr auch umkommen, darum daß ihr nicht gehorsam seid der Stimme des HERRN, eures Gottes.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"german1912": "und daß dann der Zorn des HERRN ergrimme über euch und schließe den Himmel zu, daß kein Regen komme und die Erde ihr Gewächs nicht gebe und ihr bald umkommt von dem guten Lande, das euch der HERR gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 5, "word": {"german1912": "Da sollst du antworten und sagen vor dem HERRN, deinem Gott: Mein Vater war ein Syrer und nahe dem Umkommen und zog hinab nach Ägypten und war daselbst ein Fremdling mit geringem Volk und ward daselbst ein großes, starkes und zahlreiches Volk.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"german1912": "Der HERR wird unter dich senden Unfall, Unruhe und Unglück in allem, was du vor die Hand nimmst, was du tust, bis du vertilgt werdest und bald untergehst um deines bösen Wesens willen, darum daß du mich verlassen hast.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 22, "word": {"german1912": "Der HERR wird dich schlagen mit Darre, Fieber, Hitze, Brand, Dürre, giftiger Luft und Gelbsucht und wird dich verfolgen, bis er dich umbringe.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 18, "word": {"german1912": "so verkündige ich euch heute, daß ihr umkommen und nicht lange in dem Lande bleiben werdet, dahin du einziehst über den Jordan, es einzunehmen.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"german1912": "Versündigte sich nicht Achan, der Sohn Serahs, am Verbannten? und der Zorn kam über die ganze Gemeinde Israel, und er ging nicht allein unter über seiner Missetat. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 13, "word": {"german1912": "so wisset, daß der HERR, euer Gott, wird nicht mehr alle diese Völker vor euch vertreiben; sondern sie werden euch zum Strick und Netz und zur Geißel in euren Seiten werden und zum Stachel in eure Augen, bis daß er euch umbringe hinweg von dem guten Lande, das euch der HERR, euer Gott, gegeben hat. {~}\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"german1912": "wenn ihr übertretet den Bund des HERRN, eures Gottes, den er euch geboten hat, und hingeht und andern Göttern dient und sie anbetet, daß der Zorn des HERRN über euch ergrimmt und euch bald umbringt hinweg von dem guten Land, das er euch gegeben hat.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"german1912": "Also müssen umkommen, HERR, alle deine Feinde! Die ihn aber liebhaben, müssen sein, wie die Sonne aufgeht in ihrer Macht! -Und das Land war still vierzig Jahre.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 10, "word": {"german1912": "Weiter sprach David: So wahr der HERR lebt, wo der HERR nicht ihn schlägt, oder seine Zeit kommt, daß er sterbe oder in einen Streit ziehe und komme um,\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 1, "word": {"german1912": "David aber gedachte in seinem Herzen: Ich werde der Tage einen Saul in die Hände fallen; es ist mir nichts besser, denn daß ich entrinne in der Philister Land, daß Saul von mir ablasse, mich fürder zu suchen im ganzen Gebiet Israels; so werde ich seinen Händen entrinnen. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 27, "word": {"german1912": "Wie sind die Helden gefallen und die Streitbaren umgekommen!\"\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 8, "word": {"german1912": "daß das ganze Haus Ahab umkomme. Und ich will von Ahab ausrotten, was männlich ist, den Verschlossenen und Verlassenen in Israel,\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 13, "word": {"german1912": "Und die Briefe wurden gesandt durch die Läufer in alle Länder des Königs, zu vertilgen, zu erwürgen und umzubringen alle Juden, jung und alt, Kinder und Weiber, auf einen Tag, nämlich auf den dreizehnten Tag des zwölften Monats, das ist der Monat Adar, und ihr Gut zu rauben.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"german1912": "So gehe hin und versammle alle Juden, die zu Susan vorhanden sind, und fastet für mich, daß ihr nicht esset und trinket in drei Tagen, weder Tag noch Nacht; ich und meine Dirnen wollen auch also fasten. Und ich will zum König hineingehen wider das Gebot; komme ich um, so komme ich um.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"german1912": "Denn wir sind verkauft, ich und mein Volk, daß wir vertilgt, erwürgt und umgebracht werden. Und wären wir doch nur zu Knechten und Mägden verkauft, so wollte ich schweigen; so würde der Feind doch dem König nicht schaden.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"german1912": "darin der König den Juden Macht gab, in welchen Städten sie auch waren, sich zu versammeln und zu stehen für ihr Leben und zu vertilgen, zu erwürgen und umzubringen alle Macht des Volkes und Landes, die sie ängsteten, samt den Kindern und Weibern, und ihr Gut zu rauben\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"german1912": "daß diese Tage nicht vergessen, sondern zu halten seien bei Kindeskindern, bei allen Geschlechtern, in allen Ländern und Städten. Es sind die Tage Purim, welche nicht sollen übergangen werden unter den Juden, und ihr Gedächtnis soll nicht umkommen bei ihren Nachkommen.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 3, "word": {"german1912": "Der Tag müsse verloren sein, darin ich geboren bin, und die Nacht, welche sprach: Es ist ein Männlein empfangen!\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"german1912": "Gedenke doch, wo ist ein Unschuldiger umgekommen? oder wo sind die Gerechten je vertilgt?\r\n"}}, {"book": "Job", "chapter": 4, "verse": 9, "word": {"german1912": "durch den Odem Gottes sind sie umgekommen und vom Geist seines Zorns vertilgt.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"german1912": "Der Löwe ist umgekommen, daß er nicht mehr raubt, und die Jungen der Löwin sind zerstreut.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 20, "word": {"german1912": "Es währt vom Morgen bis an den Abend, so werden sie zerschlagen; und ehe sie es gewahr werden, sind sie gar dahin,\r\n"}}, {"book": "Job", "chapter": 6, "verse": 18, "word": {"german1912": "Die Reisezüge gehen ab vom Wege, sie treten aufs Ungebahnte und kommen um;\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"german1912": "So geht es allen denen, die Gottes vergessen; und die Hoffnung der Heuchler wird verloren sein.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 17, "word": {"german1912": "Sein Gedächtnis wird vergehen in dem Lande, und er wird keinen Namen haben auf der Gasse.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 7, "word": {"german1912": "so wird er doch zuletzt umkommen wie Kot, daß die, welche ihn gesehen haben, werden sagen: Wo ist er?\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"german1912": "Der Segen des, der verderben sollte, kam über mich; und ich erfreute das Herz der Witwe.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"german1912": "deren Vermögen ich für nichts hielt; die nicht zum Alter kommen konnten;\r\n"}}, {"book": "Job", "chapter": 31, "verse": 19, "word": {"german1912": "Hab ich jemand sehen umkommen, daß er kein Kleid hatte, und den Armen ohne Decke gehen lassen?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"german1912": "und verschone seine Seele vor dem Verderben und sein Leben, daß es nicht ins Schwert falle.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 15, "word": {"german1912": "so würde alles Fleisch miteinander vergehen, und der Mensch würde wieder zu Staub werden.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"german1912": "Gehorchen sie nicht, so werden sie ins Schwert fallen und vergehen in Unverstand.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"german1912": "Denn der HERR kennt den Weg der Gerechten; aber der Gottlosen Weg vergeht.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"german1912": "Küßt den Sohn, daß er nicht zürne und ihr umkommt auf dem Wege; denn sein Zorn wird bald entbrennen. Aber wohl allen, die auf ihn trauen!\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 3, "word": {"german1912": "daß du meine Feinde hinter sich getrieben hast; sie sind gefallen und umgekommen vor dir.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"german1912": "Die Schwerter des Feindes haben ein Ende; die Städte hast du umgekehrt; ihr Gedächtnis ist umgekommen samt ihnen. {~}\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 18, "word": {"german1912": "Denn er wird des Armen nicht so ganz vergessen, und die Hoffnung der Elenden wird nicht verloren sein ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 16, "word": {"german1912": "Der HERR ist König immer und ewiglich; die Heiden müssen aus seinem Land umkommen.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"german1912": "Denn die Gottlosen werden umkommen; und die Feinde des HERRN, wenn sie gleich sind wie köstliche Aue, werden sie doch vergehen, wie der Rauch vergeht.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"german1912": "Meine Feinde reden Arges gegen mich: \"Wann wird er sterben und sein Name vergehen?\"\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"german1912": "Denn man wird sehen, daß die Weisen sterben sowohl als die Toren und Narren umkommen und müssen ihr Gut andern lassen.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 12, "word": {"german1912": "Dennoch kann ein Mensch nicht bleiben in solchem Ansehen, sondern muß davon wie ein Vieh.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 20, "word": {"german1912": "Kurz, wenn ein Mensch in Ansehen ist und hat keinen Verstand, so fährt er davon wie ein Vieh.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"german1912": "Vertreibe sie, wie der Rauch vertrieben wird; wie das Wachs zerschmilzt vom Feuer, so müssen umkommen die Gottlosen vor Gott.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 27, "word": {"german1912": "Denn siehe, die von dir weichen, werden umkommen; du bringest um, alle die von dir abfallen.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"german1912": "Siehe drein und schilt, daß des Brennens und Reißens ein Ende werde. {~}\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 10, "word": {"german1912": "die vertilgt wurden bei Endor und wurden zu Kot auf der Erde.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 17, "word": {"german1912": "Schämen müssen sie sich und erschrecken auf immer und zu Schanden werden und umkommen;\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 9, "word": {"german1912": "Denn siehe, deine Feinde, HERR, deine Feinde werden umkommen; und alle Übeltäter müssen zerstreut werden.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 26, "word": {"german1912": "Sie werden vergehen, aber du bleibest. Sie werden veralten wie ein Gewand; sie werden verwandelt wie ein Kleid, wenn du sie verwandeln wirst.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 10, "word": {"german1912": "Der Gottlose wird's sehen, und es wird ihn verdrießen; seine Zähne wird er zusammenbeißen und vergehen. Denn was die Gottlosen gerne wollten, das ist verloren.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 92, "word": {"german1912": "Wo dein Gesetz nicht mein Trost gewesen wäre, so wäre ich vergangen in meinem Elend.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 4, "word": {"german1912": "Denn des Menschen Geist muß davon, und er muß wieder zu Erde werden; alsdann sind verloren alle seine Anschläge.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"german1912": "Das Warten der Gerechten wird Freude werden; aber der Gottlosen Hoffnung wird verloren sein.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"german1912": "Wenn der gottlose Mensch stirbt, ist seine Hoffnung verloren und das Harren des Ungerechten wird zunichte.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"german1912": "Eine Stadt freut sich, wenn's den Gerechten wohl geht; und wenn die Gottlosen umkommen, wird man froh.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 9, "word": {"german1912": "Ein falscher Zeuge bleibt nicht ungestraft; und wer frech Lügen redet, wird umkommen.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 28, "word": {"german1912": "Ein lügenhafter Zeuge wird umkommen; aber wer sich sagen läßt, den läßt man auch allezeit wiederum reden.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 28, "word": {"german1912": "Wenn die Gottlosen aufkommen, so verbergen sich die Leute; wenn sie aber umkommen, werden der Gerechten viel.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 18, "word": {"german1912": "Wo keine Weissagung ist, wird das Volk wild und wüst; wohl aber dem, der das Gesetz handhabt!\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 6, "word": {"german1912": "Gebt starkes Getränk denen, die am Umkommen sind, und den Wein den betrübten Seelen,\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"german1912": "Denn der Reiche kommt um mit großem Jammer; und so er einen Sohn gezeugt hat, dem bleibt nichts in der Hand.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"german1912": "Allerlei habe ich gesehen in den Tagen meiner Eitelkeit. Da ist ein Gerechter, und geht unter mit seiner Gerechtigkeit; und ein Gottloser, der lange lebt in seiner Bosheit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"german1912": "daß man sie nicht mehr liebt noch haßt noch neidet, und haben kein Teil mehr auf dieser Welt an allem, was unter der Sonne geschieht.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 14, "word": {"german1912": "Die Toten werden nicht lebendig, die Verstorbenen stehen nicht auf; denn du hast sie heimgesucht und vertilgt, und zunichte gemacht all ihr Gedächtnis.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"german1912": "Zu der Zeit wird man mit einer großen Posaune blasen; so werden kommen die Verlorenen im Lande Assur und die Verstoßenen im Lande Ägypten und werden den HERRN anbeten auf dem heiligen Berge zu Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"german1912": "so will ich auch mit diesem Volk wunderlich umgehen, aufs wunderlichste und seltsamste, daß die Weisheit seiner Weisen untergehe und der Verstand seiner Klugen verblendet werde.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 11, "word": {"german1912": "Siehe, sie sollen zu Spott und zu Schanden werden alle, die dir gram sind; sie sollen werden wie nichts; und die Leute, die mit dir hadern, sollen umkommen,\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"german1912": "Aber der Gerechte kommt um, und niemand ist, der es zu Herzen nehme; und heilige Leute werden aufgerafft, und niemand achtet darauf. Denn die Gerechten werden weggerafft vor dem Unglück;\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 12, "word": {"german1912": "Denn welche Heiden oder Königreiche dir nicht dienen wollen, die sollen umkommen und die Heiden verwüstet werden.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"german1912": "Zu der Zeit, spricht der HERR, wird dem König und den Fürsten das Herz entfallen; die Priester werden bestürzt und die Propheten erschrocken sein.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 21, "word": {"german1912": "Darum spricht der HERR also: Siehe, ich will diesem Volk einen Anstoß in den Weg stellen, daran sich die Väter und Kinder miteinander stoßen und ein Nachbar mit dem andern umkommen sollen.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"german1912": "Darum sprich zu ihnen: Dies ist das Volk, das den HERRN, seinen Gott, nicht hören noch sich bessern will. Der Glaube ist untergegangen und ausgerottet von ihrem Munde.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"german1912": "Wer nun weise wäre und ließe es sich zu Herzen gehen und verkündigte, was des HERRN Mund zu ihm sagt, warum das Land verderbt und verheert wird wie eine Wüste, da niemand wandelt!\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"german1912": "So sprecht nun zu ihnen also: Die Götter, die Himmel und Erde nicht gemacht haben, müssen vertilgt werden von der Erde und unter dem Himmel.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"german1912": "Es ist eitel Nichts und ein verführerisches Werk; sie müssen umkommen, wenn sie heimgesucht werden.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"german1912": "Aber sie sprechen: Kommt und laßt uns wider Jeremia ratschlagen; denn die Priester können nicht irre gehen im Gesetz, und die Weisen können nicht fehlen mit Raten, und die Propheten können nicht unrecht lehren! Kommt her, laßt uns ihn mit der Zunge totschlagen und nichts geben auf alle seine Rede!\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 10, "word": {"german1912": "Denn sie weissagen euch falsch, auf daß sie euch fern aus eurem Lande bringen und ich euch ausstoße und ihr umkommt.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"german1912": "und ich habe sie nicht gesandt, spricht der HERR; sondern sie weissagen falsch in meinem Namen, auf daß ich euch ausstoße und ihr umkommt samt den Propheten, die euch weissagen.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"german1912": "Da sprach Johanan, der Sohn Kareahs, zu Gedalja heimlich zu Mizpa: Ich will hingehen und Ismael, den Sohn Nethanjas, erschlagen, daß es niemand erfahren soll. Warum soll er dich erschlagen, daß alle Juden, so zu dir versammelt sind, zerstreut werden und die noch aus Juda übriggeblieben sind, umkommen?\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"german1912": "Denn der Verstörer wird über alle Städte kommen, daß nicht eine Stadt entrinnen wird. Es sollen beide, die Gründe verderbt und die Ebenen verstört werden; denn der HERR hat's gesagt.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 36, "word": {"german1912": "Darum seufzt mein Herz über Moab wie Flöten, und über die Leute zu Kir-Heres seufzt mein Herz wie Flöten; denn das Gut, das sie gesammelt, ist zu Grunde gegangen.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 46, "word": {"german1912": "Weh dir, Moab! verloren ist das Volk des Kamos; denn man hat deine Söhne und Töchter genommen und gefangen weggeführt.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"german1912": "Wider Edom. So spricht der HERR Zebaoth: Ist denn keine Weisheit mehr zu Theman? ist denn kein Rat mehr bei den Klugen? ist ihre Weisheit so leer geworden?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"german1912": "Es ist eitel Nichts und verführerisches Werk; sie müssen umkommen, wenn sie heimgesucht werden.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"german1912": "Ich sprach: Mein Vermögen ist dahin und meine Hoffnung auf den HERRN.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"german1912": "Ein Unfall wird über den andern kommen, ein Gerücht über das andere. So werden sie dann ein Gesicht bei den Propheten suchen; auch wird weder Gesetz bei den Priestern noch Rat bei den Alten mehr sein.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 7, "word": {"german1912": "darum siehe, ich will meine Hand über dich ausstrecken und dich den Heiden zur Beute geben und dich aus den Völkern ausrotten und aus den Ländern umbringen und dich vertilgen; und sollst erfahren, daß ich der HERR bin.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"german1912": "daß sie den Gott des Himmels um Gnade bäten solches verborgenen Dinges halben, damit Daniel und seine Gesellen nicht samt den andern Weisen zu Babel umkämen.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"german1912": "Die Ackerleute sehen jämmerlich, und die Weingärtner heulen um den Weizen und die Gerste, daß aus der Ernte auf dem Felde nichts werden kann.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 8, "word": {"german1912": "Und ich will die Einwohner aus Asdod und den, der das Zepter hält, aus Askalon ausrotten und meine Hand wider Ekron kehren, daß umkommen soll, was von den Philistern noch übrig ist, spricht der HERR HERR.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"german1912": "daß der, so schnell ist, soll nicht entfliehen noch der Starke etwas vermögen und der Mächtige nicht soll sein Leben retten können;\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 15, "word": {"german1912": "und will beide, Winterhaus und Sommerhaus, schlagen, und die elfenbeinernen Häuser sollen untergehen und viele Häuser verderbt werden, spricht der HERR.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 6, "word": {"german1912": "Da trat zu ihm der Schiffsherr und sprach zu ihm: Was schläfst du? Stehe auf, rufe deinen Gott an! ob vielleicht Gott an uns gedenken wollte, daß wir nicht verdürben.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"german1912": "Da riefen sie zu dem HERRN und sprachen: Ach HERR, laß uns nicht verderben um dieses Mannes Seele willen und rechne uns nicht zu unschuldig Blut! denn du, HERR, tust, wie dir's gefällt.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 9, "word": {"german1912": "Wer weiß? Es möchte Gott wiederum gereuen und er sich wenden von seinem grimmigen Zorn, daß wir nicht verderben.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 10, "word": {"german1912": "Und der HERR sprach: Dich jammert des Rizinus, daran du nicht gearbeitet hast, hast ihn auch nicht aufgezogen, welcher in einer Nacht ward und in einer Nacht verdarb;\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 9, "word": {"german1912": "Warum schreist du denn jetzt so laut? Ist der König nicht bei dir? oder sind deine Ratgeber alle hinweg, daß dich also das Weh angekommen ist wie eine in Kindsnöten?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"german1912": "Die frommen Leute sind weg in diesem Lande, und die Gerechten sind nicht mehr unter den Leuten. Sie lauern alle auf Blut; ein jeglicher jagt den andern, daß er ihn verderbe,\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"german1912": "Wenn das Askalon sehen wird, wird sie erschrecken, und Gaza wird sehr Angst werden, dazu Ekron; denn ihre Zuversicht wird zu Schanden, und es wird aus sein mit dem König zu Gaza, und zu Askalon wird man nicht wohnen.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"german1912": "rgert dich aber dein rechtes Auge, so reiß es aus und wirf's von dir. Es ist dir besser, daß eins deiner Glieder verderbe, und nicht der ganze Leib in die Hölle geworfen werde.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"german1912": "Ärgert dich deine rechte Hand, so haue sie ab und wirf sie von dir. Es ist dir besser, daß eins deiner Glieder verderbe, und nicht der ganze Leib in die Hölle geworfen werde.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"german1912": "Und die Jünger traten zu ihm und weckten ihn auf und sprachen: HERR, hilf uns, wir verderben!\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"german1912": "Und er sprach: Fahret hin! Da fuhren sie aus und in die Herde Säue. Und siehe, die ganze Herde Säue stürzte sich von dem Abhang ins Meer und ersoffen im Wasser.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 17, "word": {"german1912": "Man faßt auch nicht Most in alte Schläuche; sonst zerreißen die Schläuche und der Most wird verschüttet, und die Schläuche kommen um. Sondern man faßt Most in neue Schläuche, so werden sie beide miteinander erhalten.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"german1912": "Also auch ist's vor eurem Vater im Himmel nicht der Wille, daß jemand von diesen Kleinen verloren werde.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"german1912": "Da sprach Jesus zu ihm; Stecke dein Schwert an seinen Ort! denn wer das Schwert nimmt, der soll durchs Schwert umkommen.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 38, "word": {"german1912": "Und er war hinten auf dem Schiff und schlief auf einem Kissen. Und sie weckten ihn auf und sprachen zu ihm: Meister, fragst du nichts darnach, daß wir verderben?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 37, "word": {"german1912": "Und niemand faßt Most in alte Schläuche; sonst zerreißt der Most die Schläuche und wird verschüttet, und die Schläuche kommen um.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"german1912": "Da traten sie zu ihm und weckten ihn auf und sprachen: Meister, Meister, wir verderben! Da stand er auf und bedrohte den Wind und die Woge des Wassers; und es ließ ab, und ward eine Stille.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"german1912": "von Abels Blut an bis auf das Blut des Zacharias, der umkam zwischen dem Altar und Tempel. Ja, ich sage euch: Es wird gefordert werden von diesem Geschlecht.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"german1912": "Ich sage: Nein; sondern so ihr euch nicht bessert, werdet ihr alle auch also umkommen.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"german1912": "Ich sage: Nein; sondern so ihr euch nicht bessert, werdet ihr alle auch also umkommen.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"german1912": "Doch muß ich heute und morgen und am Tage darnach wandeln; denn es tut's nicht, daß ein Prophet umkomme außer Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 17, "word": {"german1912": "Da schlug er in sich und sprach: Wie viel Tagelöhner hat mein Vater, die Brot die Fülle haben, und ich verderbe im Hunger!\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"german1912": "Und ein Haar von eurem Haupte soll nicht umkommen.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"german1912": "auf das alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"german1912": "Also hat Gott die Welt geliebt, daß er seinen eingeborenen Sohn gab, auf daß alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"german1912": "Wirket Speise, nicht, die vergänglich ist, sondern die da bleibt in das ewige Leben, welche euch des Menschen Sohn geben wird; denn den hat Gott der Vater versiegelt.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"german1912": "und ich gebe ihnen das ewige Leben; und sie werden nimmermehr umkommen, und niemand wird sie mir aus meiner Hand reißen.\r\n"}}, {"book": "John", "chapter": 11, "verse": 50, "word": {"german1912": "bedenket auch nichts; es ist uns besser ein Mensch sterbe für das Volk, denn daß das ganze Volk verderbe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"german1912": "Darnach stand auf Judas aus Galiläa in den Tagen der Schätzung und machte viel Volks abfällig ihm nach; und der ist auch umgekommen, und alle, die ihm zufielen sind zerstreut.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"german1912": "Petrus aber sprach zu ihm: Daß du verdammt werdest mit deinem Gelde, darum daß du meinst, Gottes Gabe werde durch Geld erlangt!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"german1912": "\"Seht, ihr Verächter, und verwundert euch und werdet zunichte! denn ich tue ein Werk zu euren Zeiten, welches ihr nicht glauben werdet, so es euch jemand erzählen wird.\"\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"german1912": "Welche ohne Gesetz gesündigt haben, die werden auch ohne Gesetz verloren werden; und welche unter dem Gesetz gesündigt haben, die werden durchs Gesetz verurteilt werden\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"german1912": "Denn das Wort vom Kreuz ist eine Torheit denen, die verloren werden; uns aber, die wir selig werden ist's eine Gotteskraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"german1912": "Und also wird über deiner Erkenntnis der schwache Bruder umkommen, um des willen doch Christus gestorben ist.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 18, "word": {"german1912": "So sind auch die, so in Christo entschlafen sind, verloren.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"german1912": "Denn wir sind Gott ein guter Geruch Christi unter denen, die selig werden, und unter denen, die verloren werden:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 16, "word": {"german1912": "Darum werden wir nicht müde; sondern, ob unser äußerlicher Mensch verdirbt, so wird doch der innerliche von Tag zu Tag erneuert.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"german1912": "was sich doch alles unter den Händen verzehrt; es sind der Menschen Gebote und Lehren,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"german1912": "und mit allerlei Verführung zur Ungerechtigkeit unter denen, die verloren werden, dafür daß sie die Liebe zur Wahrheit nicht haben angenommen, auf daß sie selig würden.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 11, "word": {"german1912": "Sie werden vergehen, du aber wirst bleiben. Und sie werden alle veralten wie ein Kleid;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"german1912": "Durch den Glauben ward die Hure Rahab nicht verloren mit den Ungläubigen, da sie die Kundschafter freundlich aufnahm.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"german1912": "Die Sonne geht auf mit der Hitze, und das Gras verwelkt, und seine Blume fällt ab, und seine schöne Gestalt verdirbt: also wird der Reiche in seinen Wegen verwelken.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"german1912": "auf daß euer Glaube rechtschaffen und viel köstlicher erfunden werde denn das vergängliche Gold, das durchs Feuer bewährt wird, zu Lob, Preis und Ehre, wenn nun offenbart wird Jesus Christus,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"german1912": "Aber sie sind wie die unvernünftigen Tiere, die von Natur dazu geboren sind, daß sie gefangen und geschlachtet werden, lästern, davon sie nichts wissen, und werden in ihrem verderblichen Wissen umkommen\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"german1912": "dennoch ward zu der Zeit die Welt durch die dieselben mit der Sintflut verderbt.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 9, "word": {"german1912": "Der HERR verzieht nicht die Verheißung, wie es etliche für einen Verzug achten; sondern er hat Geduld mit uns und will nicht, daß jemand verloren werde, sondern daß sich jedermann zur Buße kehre.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 11, "word": {"german1912": "Weh ihnen! denn sie gehen den Weg Kains und fallen in den Irrtum des Bileam um Gewinnes willen und kommen um in dem Aufruhr Korahs.\r\n"}}]}}}