{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"german1912": "Der Rächer des Bluts soll den Totschläger zum Tode bringen; wo er ihm begegnet, soll er ihn töten.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"german1912": "oder schlägt ihn aus Feindschaft mit seiner Hand, daß er stirbt, so soll er des Todes sterben, der ihn geschlagen hat; denn er ist ein Totschläger. Der Rächer des Bluts soll ihn zum Tode bringen, wo er ihm begegnet.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"german1912": "so soll die Gemeinde richten zwischen dem, der geschlagen hat, und dem Rächer des Bluts nach diesen Rechten.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"german1912": "Und die Gemeinde soll den Totschläger erretten von der Hand des Bluträchers und soll ihn wiederkommen lassen zu der Freistadt, dahin er geflohen war; und er soll daselbst bleiben, bis daß der Hohepriester sterbe, den man mit dem heiligen Öl gesalbt hat.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"german1912": "und der Bluträcher findet ihn außerhalb der Grenze seiner Freistadt und schlägt ihn tot, so soll er des Bluts nicht schuldig sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"german1912": "Ich will meine Pfeile mit Blut trunken machen, und mein Schwert soll Fleisch fressen, mit dem Blut der Erschlagenen und Gefangenen, von dem entblößten Haupt des Feindes.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"german1912": "Sie sprach: Der König gedenke an den HERRN, deinen Gott, daß der Bluträcher nicht noch mehr Verderben anrichte und sie meinen Sohn nicht vertilgen. Er sprach: So wahr der HERR lebt, es soll kein Haar von deinem Sohn auf die Erde fallen.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"german1912": "Ach HERR, du weißt es; gedenke an mich und nimm dich meiner an und räche mich an meinen Verfolgern. Nimm mich auf und verzieh nicht deinem Zorn über sie; denn du weißt, daß ich um deinetwillen geschmäht werde.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"german1912": "Denn ich höre, wie mich viele schelten und schrecken um und um. \"Hui, verklagt ihn! Wir wollen ihn verklagen!\" sprechen alle meine Freunde und Gesellen, \"ob wir ihn übervorteilen und ihm beikommen mögen und uns an ihm rächen.\"\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"german1912": "So spricht der HERR HERR: Darum daß sich Edom am Hause Juda gerächt hat und sich verschuldet mit seinem Rächen, {~}\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"german1912": "So spricht der HERR HERR: Darum daß die Philister sich gerächt haben und den alten Haß gebüßt nach allem ihrem Willen am Schaden meines Volkes,\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"german1912": "Der HERR ist ein eifriger Gott und ein Rächer, ja, ein Rächer ist der HERR und zornig; der HERR ist ein Rächer wider seine Widersacher und der es seinen Feinden nicht vergessen wird.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"german1912": "Denn sie ist Gottes Dienerin dir zu gut. Tust du aber Böses, so fürchte dich; denn sie trägt das Schwert nicht umsonst; sie ist Gottes Dienerin, eine Rächerin zur Strafe über den, der Böses tut.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"german1912": "Siehe, daß ihr göttlich seid betrübt worden, welchen Fleiß hat das in euch gewirkt, dazu Verantwortung, Zorn, Furcht, Verlangen, Eifer, Rache! Ihr habt euch bewiesen in allen Stücken, daß ihr rein seid in der Sache.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"german1912": "und sind bereit, zu rächen allen Ungehorsam, wenn euer Gehorsam erfüllt ist.\r\n"}}]}}}