{"topics": {"sanctuary": {"verses": [{"book": "Exodus", "chapter": 25, "verse": 8, "word": {"german1912": "Und sie sollen mir ein Heiligtum machen, daß ich unter ihnen wohne.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 13, "word": {"german1912": "Es soll aber ein jeglicher, der in der Zahl ist, einen halben Silberling geben nach dem Lot des Heiligtums (ein Lot hat zwanzig Gera). Solcher halber Silberling soll das Hebopfer des HERRN sein.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 24, "word": {"german1912": "und Kassia, fünfhundert, nach dem Lot des Heiligtums, und Öl vom Ölbaum ein Hin.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"german1912": "Da arbeiteten Bezaleel und Oholiab und alle weisen Männer, denen der HERR Weisheit und Verstand gegeben hatte, zu wissen, wie sie allerlei Werk machen sollten zum Dienst des Heiligtums, nach allem, was der HERR geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"german1912": "Und sie nahmen zu sich von Mose alle Hebe, die die Kinder Israel brachten zu dem Werke des Dienstes des Heiligtums, daß es gemacht würde. Denn sie brachten alle Morgen ihre willige Gabe zu ihm.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"german1912": "Da kamen alle Weisen, die am Werk des Heiligtums arbeiteten, ein jeglicher von seinem Werk, das sie machten,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"german1912": "Da gebot Mose, daß man rufen ließ durchs Lager: Niemand tue mehr zur Hebe des Heiligtums. Da hörte das Volk auf zu bringen. {~}\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"german1912": "Alles Gold, das verarbeitet ist in diesem ganzen Werk des Heiligtums, das zum Webeopfer gegeben ward, ist neunundzwanzig Zentner siebenhundertunddreißig Lot nach dem Lot des Heiligtums. {~}\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"german1912": "Des Silbers aber, das von der Gemeinde kam, war hundert Zentner tausendsiebenhundertfünfzig Lot nach dem Lot des Heiligtums:\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"german1912": "so manch Haupt, so manch halbes Lot nach dem Lot des Heiligtums, von allen, die gezählt wurden von zwanzig Jahren an und darüber, sechshundertmaltausend dreitausend fünfhundertundfünfzig. {~}\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 27, "word": {"german1912": "Aus den hundert Zentnern Silber goß man die Füße des Heiligtums und die Füße des Vorhangs, hundert Füße aus hundert Zentnern, je einen Zentner zum Fuß.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"german1912": "und soll seinen Finger in das Blut tauchen und damit siebenmal sprengen vor dem HERRN, vor dem Vorhang im Heiligen.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"german1912": "Wenn sich jemand vergreift, daß er es versieht und sich versündigt an dem, das dem HERRN geweiht ist, soll er ein Schuldopfer dem HERRN bringen, einen Widder ohne Fehl von der Herde, der zwei Silberlinge wert sei nach dem Lot des Heiligtums, zum Schuldopfer.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"german1912": "Mose aber rief Misael und Elzaphan, die Söhne Usiels, Aarons Vettern, und sprach zu ihnen: Tretet hinzu und traget eure Brüder von dem Heiligtum hinaus vor das Lager.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"german1912": "Und sie soll daheimbleiben dreiunddreißig Tage im Blut ihrer Reinigung. Kein Heiliges soll sie anrühren, und zum Heiligtum soll sie nicht kommen, bis daß die Tage ihrer Reinigung aus sind.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"german1912": "und soll also versöhnen das heiligste Heiligtum und die Hütte des Stifts und den Altar und die Priester und alles Volk der Gemeinde. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"german1912": "Meine Feiertage haltet, und fürchtet euch vor meinem Heiligtum; denn ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"german1912": "Und ich will mein Antlitz setzen wider solchen Menschen und will ihn aus seinem Volk ausrotten, daß er dem Moloch eines seiner Kinder gegeben und mein Heiligtum verunreinigt und meinen heiligen Namen entheiligt hat.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 12, "word": {"german1912": "Aus dem Heiligtum soll er nicht gehen, daß er nicht entheilige das Heiligtum seines Gottes; denn die Weihe des Salböls seines Gottes ist auf ihm. Ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"german1912": "Haltet meine Sabbate und fürchtet euch vor meinem Heiligtum. Ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 3, "word": {"german1912": "so soll dies eine Schätzung sein: ein Mannsbild, zwanzig Jahre alt bis ins sechzigste Jahr, sollst du schätzen auf fünfzig Silberlinge nach dem Lot des Heiligtums, {~}\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 25, "word": {"german1912": "Alle Schätzung soll geschehen nach dem Lot des Heiligtums; ein Lot aber hat zwanzig Gera.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"german1912": "was männlich war, einen Monat alt und darüber, an der Zahl achttausendsechshundert, die der Sorge für das Heiligtum warten.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 31, "word": {"german1912": "Und sie sollen warten der Lade, des Tisches, des Leuchters, der Altäre und alles Gerätes des Heiligtums, daran sie dienen und des Tuches und was sonst zu ihrem Dienst gehört.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 32, "word": {"german1912": "Aber der Oberste über alle Obersten der Leviten soll Eleasar sein, Aarons Sohn, des Priesters, über die, so verordnet sind, zu warten der Sorge für das Heiligtum.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"german1912": "Aber vor der Wohnung und vor der Hütte des Stifts gegen Morgen sollen sich lagern Mose und Aaron und seine Söhne, daß sie des Heiligtums warten für die Kinder Israel. Wenn sich ein Fremder herzutut, der soll sterben.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 47, "word": {"german1912": "sollst du je fünf Silberlinge nehmen von Haupt zu Haupt nach dem Lot des Heiligtums (zwanzig Gera hat ein Lot) {~}\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"german1912": "von den Erstgeburten der Kinder Israel, tausenddreihundert und fünfundsechzig Silberlinge nach dem Lot des Heiligtums, {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 12, "word": {"german1912": "Alle Gerät, womit sie schaffen im Heiligtum, sollen sie nehmen und blaue Decken darüber tun und mit einer Decke von Dachsfellen bedecken und auf Stangen legen. {~}\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"german1912": "Wenn nun Aaron und seine Söhne solches ausgerichtet und das Heiligtum und all sein Gerät bedeckt haben, wenn das Heer aufbricht, darnach sollen die Kinder Kahath hineingehen, daß sie es tragen; und sollen das Heiligtum nicht anrühren, daß sie nicht sterben. Dies sind die Lasten der Kinder Kahath an der Hütte des Stifts.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"german1912": "Und Eleasar, Aarons, des Priesters, Sohn, soll das Amt haben, daß er ordne das Öl zum Licht und die Spezerei zum Räuchwerk und das tägliche Speisopfer und das Salböl, daß er beschicke die ganze Wohnung und alles, was darin ist, im Heiligtum und seinem Geräte.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 9, "word": {"german1912": "den Kinder Kahath aber gab er nichts, darum daß sie ein heiliges Amt auf sich hatten und auf ihren Achseln tragen mußten.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"german1912": "Und seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silbern Schale siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"german1912": "also daß je eine Schüssel hundertdreißig Lot Silber und je eine Schale siebzig Lot hatte, daß die Summe alles Silbers am Gefäß betrug zweitausendvierhundert Lot nach dem Lot des Heiligtums.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 86, "word": {"german1912": "Und der zwölf goldenen Löffel voll Räuchwerk hatte je einer zehn Lot nach dem Lot des Heiligtums, daß die Summe Goldes an den Löffeln betrug hundertzwanzig Lot.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 19, "word": {"german1912": "und gab sie zum Geschenk Aaron und seinen Söhnen aus den Kindern Israel, daß sie dienen im Amt der Kinder Israel in der Hütte des Stifts, die Kinder Israel zu versöhnen, auf daß nicht unter den Kindern Israel sei eine Plage, so sie sich nahen wollten zum Heiligtum.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 21, "word": {"german1912": "Da zogen auch die Kahathiten und trugen das Heiligtum; und jene richteten die Wohnung auf, bis diese nachkamen.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 1, "word": {"german1912": "Und der HERR sprach zu Aaron: Du und deine Söhne und deines Vaters Haus mit dir sollt die Missetat des Heiligtums tragen; und du und deine Söhne mit dir sollt die Missetat eures Priestertums tragen.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 3, "word": {"german1912": "Und sie sollen deines Dienstes und des Dienstes der ganzen Hütte warten. Doch zu dem Gerät des Heiligtums und zu dem Altar sollen sie nicht nahen, daß nicht beide, sie und ihr, sterbet;\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"german1912": "So wartet nun des Dienstes des Heiligtums und des Dienstes des Altars, daß hinfort nicht mehr ein Wüten komme über die Kinder Israel.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"german1912": "Sie sollen's aber lösen, wenn's einen Monat alt ist; und sollst es zu lösen geben um Geld, um fünf Silberlinge nach dem Lot des Heiligtums, das hat zwanzig Gera.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"german1912": "Welcher aber unrein sein wird und sich nicht entsündigen will, des Seele soll ausgerottet werden aus der Gemeinde; denn er hat das Heiligtum des HERRN verunreinigt und ist mit Sprengwasser nicht besprengt; darum ist er unrein.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 26, "word": {"german1912": "Und Josua schrieb dies alles ins Gesetzbuch Gottes und nahm einen großen Stein und richtete ihn auf daselbst unter einer Eiche, die bei dem Heiligtum des HERRN war,\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 29, "word": {"german1912": "und ihrer etliche waren bestellt über die Gefäße und über alles heilige Gerät, über Semmelmehl, über Wein, über Öl, über Weihrauch, über Spezereien.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"german1912": "So richtet nun euer Herz und eure Seele, den HERRN, euren Gott, zu suchen. Und macht euch auf und bauet Gott dem HERRN ein Heiligtum, daß man die Lade des Bundes des HERRN und die heiligen Gefäße Gottes in das Haus bringe, das dem Namen des HERRN gebaut soll werden.\"\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 5, "word": {"german1912": "Er ordnete sie aber durchs Los, darum daß beide aus Eleasars und Ithamars Kindern Oberste waren im Heiligtum und Oberste vor Gott.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 10, "word": {"german1912": "So siehe nun zu; denn der HERR hat dich erwählt, daß du sein Haus baust zum Heiligtum. Sei getrost und mache es!\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 8, "word": {"german1912": "daß sie darin gewohnt und dir ein Heiligtum für deinen Namen darin gebaut haben und gesagt:\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 18, "word": {"german1912": "und standen wider Usia, den König, und sprachen zu ihm: Es gebührt dir, Usia, nicht, zu räuchern dem HERRN, sondern den Priestern, Aarons Kindern, die zu räuchern geheiligt sind. Gehe heraus aus dem Heiligtum; denn du vergreifst dich, und es wird dir keine Ehre sein vor Gott dem HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"german1912": "und sie brachten herzu sieben Farren, sieben Widder, sieben Lämmer und sieben Ziegenböcke zum Sündopfer für das Königreich, für das Heiligtum und für Juda. Und er sprach zu den Priestern, den Kindern Aaron, daß sie opfern sollten auf dem Altar des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"german1912": "So seid nun nicht halsstarrig wie eure Väter; sondern gebt eure Hand dem HERRN und kommt zu seinem Heiligtum, das er geheiligt hat ewiglich, und dient dem HERRN, eurem Gott, so wird sich der Grimm seines Zorns von euch wenden.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 19, "word": {"german1912": "allen, die ihr Herz schicken, Gott zu suchen, den HERRN, den Gott ihrer Väter, wiewohl nicht in heiliger Reinigkeit.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 17, "word": {"german1912": "Denn er führte über sie den König der Chaldäer und ließ erwürgen ihre junge Mannschaft mit dem Schwert im Hause ihres Heiligtums und verschonte weder die Jünglinge noch die Jungfrauen, weder die Alten noch die Großväter; alle gab er sie in seine Hand.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"german1912": "Denn die Kinder Israel und die Kinder Levi sollen die Hebe des Getreides, Mosts und Öls herauf in die Kammern bringen. Daselbst sind die Gefäße des Heiligtums und die Priester, die da dienen, und die Torhüter und Sänger. So wollen wir das Haus unsres Gottes nicht verlassen.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"german1912": "Er sende dir Hilfe vom Heiligtum und stärke dich aus Zion.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"german1912": "Daselbst sehe ich nach dir in deinem Heiligtum, wollte gerne schauen deine Macht und Ehre.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 24, "word": {"german1912": "Man sieht, Gott, wie du einherziehst, wie du, mein Gott und König, einherziehst im Heiligtum.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 17, "word": {"german1912": "bis daß ich ging in das Heiligtum Gottes und merkte auf ihr Ende.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"german1912": "Hebe deine Schritte zum dem, was so lange wüst liegt. Der Feind hat alles verderbt im Heiligtum.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"german1912": "Sie verbrennen dein Heiligtum; sie entweihen und werfen zu Boden die Wohnung deines Namens.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 13, "word": {"german1912": "Gott, dein Weg ist heilig. Wo ist so ein mächtiger Gott, als du, Gott, bist?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 54, "word": {"german1912": "Und er brachte sie zu seiner heiligen Grenze, zu diesem Berge, den seine Rechte erworben hat,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 69, "word": {"german1912": "Und baute sein Heiligtum hoch, wie die Erde, die ewiglich fest stehen soll.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"german1912": "Es stehet herrlich und prächtig vor ihm und gehet gewaltig und löblich zu in seinem Heiligtum.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"german1912": "Denn er schaut von seiner heiligen Höhe, und der HERR sieht vom Himmel auf die Erde,\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 2, "word": {"german1912": "da ward Juda sein Heiligtum, Israel seine Herrschaft.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 2, "word": {"german1912": "Hebet eure Hände auf im Heiligtum und lobet den HERRN!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"german1912": "Halleluja! Lobet den HERRN in seinem Heiligtum; lobet ihn in der Feste seiner Macht!\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"german1912": "so wird er ein Heiligtum sein, aber ein Stein des Anstoßes und ein Fels des Ärgernisses den beiden Häusern Israel, zum Strick und Fall den Bürgern zu Jerusalem,\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"german1912": "Alsdann wird's offenbar werden, wie Moab müde ist bei den Altären und wie er zu seinem Heiligtum gegangen sei, zu beten, und doch nichts ausgerichtet habe.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 28, "word": {"german1912": "Darum habe ich die Fürsten des Heiligtums entheiligt und habe Jakob zum Bann gemacht und Israel zum Hohn.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"german1912": "Die Herrlichkeit des Libanon soll an dich kommen, Tannen, Buchen und Buchsbaum miteinander, zu schmücken den Ort meines Heiligtums; denn ich will die Stätte meiner Füße herrlich machen.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 18, "word": {"german1912": "Sie besitzen dein heiliges Volk schier ganz; deine Widersacher zertreten dein Heiligtum.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 12, "word": {"german1912": "Aber die Stätte unsers Heiligtums, der Thron göttlicher Ehre, ist allezeit fest geblieben.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 10, "word": {"german1912": "Der Feind hat seine Hand an alle ihre Kleinode gelegt; denn sie mußte zusehen, daß die Heiden in ihr Heiligtum gingen, von denen du geboten hast, sie sollen nicht in die Gemeinde kommen.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"german1912": "Der HERR hat seinen Altar verworfen und sein Heiligtum entweiht; er hat die Mauern ihrer Paläste in des Feindes Hände gegeben, daß sie im Hause des Herrn geschrieen haben wie an einem Feiertag.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"german1912": "HERR, schaue und siehe doch, wen du so verderbt hast! Sollen denn die Weiber ihres Leibes Frucht essen, die Kindlein, so man auf Händen trägt? Sollen denn Propheten und Priester in dem Heiligtum des HERRN erwürgt werden?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 1, "word": {"german1912": "Wie ist das Gold so gar verdunkelt und das feine Gold so häßlich geworden und liegen Steine des Heiligtums vorn auf allen Gassen zerstreut!\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 11, "word": {"german1912": "Darum, so wahr als ich lebe, spricht der HERR HERR, weil du mein Heiligtum mit allen deinen Greueln und Götzen verunreinigt hast, will ich dich auch zerschlagen, und mein Auge soll dein nicht schonen, und ich will nicht gnädig sein.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 6, "word": {"german1912": "Und er sprach zu mir: Du Menschenkind, siehst du auch, was diese tun? Große Greuel, die das Haus Israel hier tut, daß sie mich ja fern von meinem Heiligtum treiben. Aber du wirst noch mehr große Greuel sehen.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 6, "word": {"german1912": "Erwürget Alte, Jünglinge, Jungfrauen, Kinder und Weiber, alles tot; aber die das Zeichen an sich haben, derer sollt ihr keinen anrühren. Fanget aber an an meinem Heiligtum! Und sie fingen an an den alten Leuten, so vor dem Hause waren.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 16, "word": {"german1912": "Darum sprich du: So spricht der HERR HERR: Ja, ich habe sie fern weg unter die Heiden lassen treiben und in die Länder zerstreut; doch will ich bald ihr Heiland sein in den Ländern, dahin sie gekommen sind.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"german1912": "berdas haben sie mir das getan: sie haben meine Heiligtümer verunreinigt dazumal und meine Sabbate entheiligt.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"german1912": "Denn da sie ihre Kinder den Götzen geschlachtet hatten, gingen sie desselben Tages in mein Heiligtum, es zu entheiligen. Siehe, solches haben sie in meinem Hause begangen.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"german1912": "Sage dem Hause Israel, daß der HERR HERR spricht also: Siehe, ich will mein Heiligtum, euren höchsten Trost, die Lust eurer Augen und eures Herzens Wunsch entheiligen; und euer Söhne und Töchter, die ihr verlassen mußtet, werden durchs Schwert fallen.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 3, "word": {"german1912": "und sprich zu den Kindern Ammon: Höret des HERRN HERRN Wort! So spricht der HERR HERR: Darum daß ihr über mein Heiligtum sprecht: \"Ha! es ist entheiligt!\" und über das Land Israel: \"Es ist verwüstet!\" und über das Haus Juda: \"Es ist gefangen weggeführt!\",\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 26, "word": {"german1912": "Und ich will mit ihnen einen Bund des Friedens machen, das soll ein ewiger Bund sein mit ihnen; und will sie erhalten und mehren, und mein Heiligtum soll unter ihnen sein ewiglich.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 28, "word": {"german1912": "daß auch die Heiden sollen erfahren, daß ich der HERR bin, der Israel heilig macht, wenn mein Heiligtum ewiglich unter ihnen sein wird.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"german1912": "Und die Türpfosten im Tempel waren viereckig, und war alles artig aneinander gefügt. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"german1912": "Und die Türen am Tempel und am Allerheiligsten{~}\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 20, "word": {"german1912": "Also hatte die Mauer, die er gemessen, ins Gevierte auf jeder Seite herum fünfhundert Ruten, damit das Heilige von dem Unheiligen unterschieden wäre. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"german1912": "Und sollst den Farren des Sündopfers nehmen und ihn verbrennen an einem Ort am Hause, der dazu verordnet ist außerhalb des Heiligtums.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 1, "word": {"german1912": "Und er führte mich wiederum zu dem äußern Tor des Heiligtums gegen Morgen; es war aber verschlossen. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 5, "word": {"german1912": "Und der HERR sprach zu mir: Du Menschenkind, merke darauf und siehe und höre fleißig auf alles, was ich dir sagen will von den Sitten und Gesetzen im Haus des HERRN; und merke, wie man hineingehen soll, und auf alle Ausgänge des Heiligtums. {~} {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 7, "word": {"german1912": "denn ihr führt fremde Leute eines unbeschnittenen Herzens und unbeschnittenen Fleisches in mein Heiligtum, dadurch ihr mein Haus entheiligt, wenn ihr mein Brot, Fettes und Blut opfert, und brecht also meinen Bund mit allen euren Greueln;\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"german1912": "und haltet die Sitten meines Heiligtums nicht, sondern macht euch selbst neue Sitten in meinem Heiligtum. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 9, "word": {"german1912": "Darum spricht der HERR HERR also: Es soll kein Fremder eines unbeschnittenen Herzens und unbeschnittenen Fleisches in mein Heiligtum kommen aus allen Fremdlingen, so unter den Kindern Israel sind;\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 11, "word": {"german1912": "und sollen in meinem Heiligtum dienen als Hüter an den Türen des Hauses und als Diener des Hauses; und sollen nur das Brandopfer und andere Opfer, so das Volk herzubringt, schlachten und vor den Leuten stehen, daß sie ihnen dienen.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 15, "word": {"german1912": "Aber die Priester aus den Leviten, die Kinder Zadok, so die Sitten meines Heiligtums gehalten haben, da die Kinder Israel von mir abfielen, die sollen vor mich treten und mir dienen und vor mir stehen, daß sie mir das Fett und Blut opfern, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 16, "word": {"german1912": "Und sie sollen hineingehen in mein Heiligtum und vor meinen Tisch treten, mir zu dienen und meine Sitten zu halten.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"german1912": "Und wenn er wieder hinein zum Heiligtum geht in den innern Vorhof, daß er im Heiligtum diene, so soll er sein Sündopfer opfern, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 2, "word": {"german1912": "Und von diesem sollen zum Heiligtum kommen je fünfhundert Ruten ins Gevierte und dazu ein freier Raum umher fünfzig Ellen. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"german1912": "Und auf dem Platz, der fünfundzwanzigtausend Ruten lang und zehntausend breit ist, soll das Heiligtum stehen, das Allerheiligste.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"german1912": "Das übrige aber vom geheiligten Lande soll den Priestern gehören, die im Heiligtum dienen und vor den HERRN treten, ihm zu dienen, daß sie Raum zu Häusern haben, und soll auch heilig sein.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 18, "word": {"german1912": "So spricht der HERR HERR: Am ersten Tage des ersten Monats sollst du nehmen einen jungen Farren, der ohne Fehl sei, und das Heiligtum entsündigen. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"german1912": "Und an demselben Strom, am Ufer auf beiden Seiten, werden allerlei fruchtbare Bäume wachsen, und ihre Blätter werden nicht verwelken noch ihre Früchte ausgehen; und sie werden alle Monate neue Früchte bringen, denn ihr Wasser fließt aus dem Heiligtum. Ihre Frucht wird zur Speise dienen und ihre Blätter zur Arznei.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"german1912": "Neben Juda aber sollt ihr einen Teil absondern, von Morgen bis gen Abend, der fünfundzwanzigtausend Ruten breit und so lang sei, wie sonst ein Teil ist von Morgen bis gen Abend; darin soll das Heiligtum stehen.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"german1912": "Und dieser heilige Teil soll den Priestern gehören, nämlich fünfundzwanzigtausend Ruten lang gegen Mitternacht und gegen Mittag und zehntausend breit gegen Morgen und gegen Abend. Und das Heiligtum des HERRN soll mittendarin stehen. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"german1912": "Was aber noch übrig ist auf beiden Seiten neben dem abgesonderten heiligen Teil und neben der Stadt Teil, nämlich fünfundzwanzigtausend Ruten gegen Morgen und gegen Abend neben den Teilen der Stämme, das soll alles dem Fürsten gehören. Aber der abgesonderte Teil und das Haus des Heiligtums soll mitteninnen sein. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 11, "word": {"german1912": "Ja es wuchs bis an den Fürsten des Heeres und nahm von ihm weg das tägliche Opfer und verwüstete die Wohnung seines Heiligtums.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 13, "word": {"german1912": "Ich hörte aber einen Heiligen reden; und ein Heiliger sprach zu dem, der da redete: Wie lange soll doch währen solch Gesicht vom täglichen Opfer und von der Sünde, um welcher willen diese Verwüstung geschieht, daß beide, das Heiligtum und das Heer zertreten werden?\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"german1912": "Und er antwortete mir: Bis zweitausend dreihundert Abende und Morgen um sind; dann wird das Heiligtum wieder geweiht werden.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"german1912": "Und nun, unser Gott, höre das Gebet deines Knechtes und sein Flehen, und siehe gnädig an dein Heiligtum, das verstört ist, um des HERRN willen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"german1912": "Und nach den zweiundsechzig Wochen wird der Gesalbte ausgerottet werden und nichts mehr sein. Und das Volk eines Fürsten wird kommen und die Stadt und das Heiligtum verstören, daß es ein Ende nehmen wird wie durch eine Flut; und bis zum Ende des Streits wird's wüst bleiben.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"german1912": "Und es werden seine Heere daselbst stehen; die werden das Heiligtum in der Feste entweihen und das tägliche Opfer abtun und einen Greuel der Verwüstung aufrichten.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"german1912": "Ihre Propheten sind leichtfertig und Verächter; ihre Priester entweihen das Heiligtum und deuten das Gesetz freventlich.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 2, "word": {"german1912": "und ist ein Pfleger des Heiligen und der wahrhaften Hütte, welche Gott aufgerichtet hat und kein Mensch.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"german1912": "Es hatte zwar auch das erste seine Rechte des Gottesdienstes und das äußerliche Heiligtum.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 2, "word": {"german1912": "Denn es war da aufgerichtet das Vorderteil der Hütte, darin der Leuchter war und der Tisch und die Schaubrote; und dies hieß das Heilige.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"german1912": "Denn welcher Tiere Blut getragen wird durch den Hohenpriester in das Heilige für die Sünde, deren Leichname werden verbrannt außerhalb des Lagers.\r\n"}}]}}}