{"topics": {"praise": {"verses": [{"book": "Genesis", "chapter": 29, "verse": 35, "word": {"german1912": "Zum vierten ward sie schwanger und gebar einen Sohn und sprach: Nun will ich dem HERRN danken. Darum hieß sie ihn Juda. Und hörte auf, Kinder zu gebären.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 8, "word": {"german1912": "Juda, du bist's; dich werden deine Brüder loben. Deine Hand wird deinen Feinden auf dem Halse sein; vor dir werden deines Vaters Kinder sich neigen.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"german1912": "HERR, wer ist dir gleich unter den Göttern? Wer ist dir gleich, der so mächtig, heilig, schrecklich, löblich und wundertätig sei?\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"german1912": "im vierten Jahr aber sollen alle ihre Früchte heilig sein, ein Preisopfer dem HERRN;\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 21, "word": {"german1912": "Er ist dein Ruhm und dein Gott, der bei dir solche große und schreckliche Dinge getan hat, die deine Augen gesehen haben.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"german1912": "und daß er dich zum höchsten machen werde und du gerühmt, gepriesen und geehrt werdest über alle Völker, die er gemacht hat, daß du dem HERRN, deinem Gott, ein heiliges Volk seist, wie er geredet hat.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"german1912": "Höret zu, ihr Könige, und merket auf, ihr Fürsten! Ich will, dem HERRN will ich singen; dem HERRN, dem Gott Israels, will ich spielen.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"german1912": "Desgleichen, als ihn das Volk sah, lobten sie ihren Gott; denn sie sprachen: Unser Gott hat uns unsern Feind in unsre Hände gegeben, der unser Land verderbte und unsrer viele erschlug.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"german1912": "Es war aber in ganz Israel kein Mann so schön wie Absalom, und er hatte dieses Lob vor allen; von seiner Fußsohle an bis auf seinen Scheitel war nicht ein Fehl an ihm.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"german1912": "Ich rufe an den HERRN, den Hochgelobten, so werde ich von meinen Feinden erlöst.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"german1912": "Darum will ich dir danken, HERR, unter den Heiden und deinem Namen lobsingen,\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 4, "word": {"german1912": "Und er bestellte etliche Leviten zu Dienern vor der Lade des HERRN, daß sie priesen, dankten und lobten den HERRN, den Gott Israels:\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"german1912": "Denn der HERR ist groß und sehr löblich und herrlich über alle Götter.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"german1912": "Und sprecht: Hilf uns, Gott, unser Heiland, und sammle uns und errette uns aus den Heiden, daß wir deinem heiligen Namen danken und dir Lob sagen.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 36, "word": {"german1912": "Gelobet sei der HERR, der Gott Israels, von Ewigkeit zu Ewigkeit! Und alles Volk sagte Amen! und: Lobe den HERRN!\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"german1912": "und viertausend Torhüter und viertausend Lobsänger des HERRN mit Saitenspielen, die ich gemacht habe, Lob zu singen.\"\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"german1912": "und zu stehen des Morgens, zu danken und zu loben den HERRN, und des Abends auch also,\r\n"}}, {"book": "1 Chronicles", "chapter": 25, "verse": 3, "word": {"german1912": "Von Jedithun: die Kinder Jedithuns waren: Gedalja, Sori, Jesaja, Hasabja, Matthithja, Simei, die sechs, unter ihrem Vater Jedithun, mit Harfen, der da weissagte, zu danken und zu loben den HERRN.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 13, "word": {"german1912": "Nun, unser Gott, wir danken dir und rühmen den Namen deiner Herrlichkeit.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"german1912": "und es war, als wäre es einer, der drommetete und sänge, als hörte man eine Stimme loben und danken dem HERRN. Und da die Stimme sich erhob von den Drommeten, Zimbeln und Saitenspielen und von dem Loben des HERRN, daß er gütig ist und seine Barmherzigkeit ewig währet, da ward das Haus des HERRN erfüllt mit einer Wolke, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"german1912": "Auch sahen alle Kinder Israel das Feuer herabfallen und die Herrlichkeit des HERRN über dem Hause, und fielen auf ihre Kniee mit dem Antlitz zur Erde aufs Pflaster und beteten an und dankten dem HERRN, daß er gütig ist und seine Barmherzigkeit ewiglich währet.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"german1912": "Aber die Priester standen in ihrem Dienst und die Leviten mit den Saitenspielen des HERRN, die der König David hatte machen lassen, dem HERRN zu danken, daß seine Barmherzigkeit ewiglich währet, mit den Psalmen Davids durch ihre Hand; und die Priester bliesen die Drommeten ihnen gegenüber, und das ganze Israel stand. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 14, "word": {"german1912": "Und er bestellte die Priester in ihren Ordnungen zu ihrem Amt, wie es David, sein Vater, bestimmt hatte und die Leviten zu ihrem Dienst, daß sie lobten und dienten vor den Priestern, jegliche auf ihren Tag, und die Torhüter in ihren Ordnungen, jegliche auf ihr Tor; denn also hatte es David, der Mann Gottes, befohlen. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"german1912": "Und die Leviten aus den Kindern der Kahathiter, nämlich von den Kindern der Korahiter, machten sich auf, zu loben den HERRN, den Gott Israels, mit lauter Stimme gen Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"german1912": "Und er unterwies das Volk und bestellte die Sänger dem HERRN, daß sie lobten in heiligem Schmuck und vor den Gerüsteten her zögen und sprächen: Danket dem HERRN; denn sein Barmherzigkeit währet ewiglich. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"german1912": "Und da sie anfingen mit Danken und Loben, ließ der HERR einen Hinterhalt kommen über die Kinder Ammon und Moab und die auf dem Gebirge Seir, die wider Juda gekommen waren, und sie wurden geschlagen.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"german1912": "Und sie sah, und siehe, der König stand an seiner Stätte am Eingang und die Obersten und die Drommeten um den König; und alles Volk des Landes war fröhlich, und man blies Drommeten, und die Sänger mit allerlei Saitenspiel sangen Lob. Da zerriß sie ihre Kleider und rief: Aufruhr, Aufruhr! {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"german1912": "Und der König Hiskia samt den Obersten hieß die Leviten den HERRN loben mit den Liedern Davids und Asaphs, des Sehers. Und sie lobten mit Freuden und neigten sich und beteten an.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"german1912": "Also hielten die Kinder Israel, die zu Jerusalem gefunden wurden, das Fest der ungesäuerten Brote sieben Tage mit großer Freude. Und die Leviten und Priester lobten den HERRN alle Tage mit starken Saitenspielen des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 2, "word": {"german1912": "Hiskia aber bestellte die Priester und Leviten nach ihren Ordnungen, einen jeglichen nach seinem Amt, beider, der Priester und Leviten, zu Brandopfern und Dankopfern, daß sie dienten, dankten und lobten in den Toren des Lagers des HERRN. {~}\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"german1912": "Und da die Bauleute den Grund legten am Tempel des HERRN, standen die Priester in ihren Kleidern mit Drommeten und die Leviten, die Kinder Asaph, mit Zimbeln, zu loben den HERRN mit dem Gedicht Davids, des Königs über Israel,\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"german1912": "und sangen umeinander und lobten und dankten dem HERRN, daß er gütig ist und seine Barmherzigkeit ewiglich währet über Israel. Und alles Volk jauchzte laut beim Lobe des HERRN, daß der Grund am Hause des HERRN gelegt war. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 13, "word": {"german1912": "Auch schüttelte ich meinen Busen aus und sprach: Also schüttle Gott aus jedermann von seinem Hause und von seiner Arbeit, der dies Wort nicht handhabt, daß er sei ausgeschüttelt und leer. Und die ganze Gemeinde sprach: Amen! und lobte den HERRN. Und das Volk tat also. {~} {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"german1912": "Und die Leviten Jesua, Kadmiel, Bani, Hasabneja, Serebja, Hodia, Sebanja, Pethahja sprachen: Auf! Lobet den HERRN, euren Gott, von Ewigkeit zu Ewigkeit, und man lobe den Namen deiner Herrlichkeit, der erhaben ist über allen Preis und Ruhm.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 24, "word": {"german1912": "Und dies waren die Obersten unter den Leviten: Hasabja, Serebja und Jesua, der Sohn Kadmiels; und ihre Brüder neben ihnen, verordnet, zu loben und zu danken, wie es David, der Mann Gottes, geboten hatte, eine Ordnung um die andere,\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"german1912": "denn vormals, zu den Zeiten Davids und Asaphs, wurden gestiftet die obersten Sänger und Loblieder und Dank zu Gott. {~}\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"german1912": "Ich danke dem HERRN um seiner Gerechtigkeit willen und will loben den Namen des HERRN, des Allerhöchsten.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 1, "word": {"german1912": "Ein Psalm Davids, von der schönen Jugend, vorzusingen.  Ich danke dem HERRN von ganzem Herzen und erzähle alle deine Wunder.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"german1912": "Ich freue mich und bin fröhlich in dir und lobe deinen Namen, du Allerhöchster,\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 11, "word": {"german1912": "Lobet den HERRN, der zu Zion wohnt; verkündiget unter den Völkern sein Tun!\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 14, "word": {"german1912": "auf daß ich erzähle all deinen Preis in den Toren der Tochter Zion, daß ich fröhlich sei über deine Hilfe.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"german1912": "Ich rufe an den HERRN, den Hochgelobten, so werde ich von meinen Feinden erlöst.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"german1912": "Darum will ich dir danken, HERR, unter den Heiden und deinem Namen lobsingen,\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"german1912": "HERR, erhebe dich in deiner Kraft, so wollen wir singen und loben deine Macht.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"german1912": "Aber du bist heilig, der du wohnst unter dem Lobe Israels.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 22, "word": {"german1912": "Ich will deinen Namen predigen meinen Brüdern; ich will dich in der Gemeinde rühmen.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"german1912": "Rühmet den HERRN, die ihr ihn fürchtet; es ehre ihn aller Same Jakobs, und vor ihm scheue sich aller Same Israels.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"german1912": "Dich will ich preisen in der großen Gemeinde; ich will mein Gelübde bezahlen vor denen, die ihn fürchten.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 26, "word": {"german1912": "Die Elenden sollen essen, daß sie satt werden; und die nach dem HERRN fragen, werden ihn preisen; euer Herz soll ewiglich leben.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"german1912": "und wird nun erhöhen mein Haupt über meine Feinde, die um mich sind; so will ich in seiner Hütte Lob opfern, ich will singen und lobsagen dem HERRN.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"german1912": "Der HERR ist meine Stärke und mein Schild; auf ihn hofft mein Herz, und mir ist geholfen. Und mein Herz ist fröhlich, und ich will ihm danken mit meinem Lied.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 9, "word": {"german1912": "Was ist nütze an meinem Blut, wenn ich zur Grube fahre? Wird dir auch der Staub danken und deine Treue verkündigen?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"german1912": "auf daß dir lobsinge meine Ehre und nicht stille werde. HERR, mein Gott, ich will dir danken in Ewigkeit.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 1, "word": {"german1912": "Freuet euch des HERRN, ihr Gerechten; die Frommen sollen ihn preisen.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"german1912": "Ein Psalm Davids, da er seine Gebärde verstellte vor Abimelech, als der ihn von sich trieb und er wegging.   Ich will den HERRN loben allezeit; sein Lob soll immerdar in meinem Munde sein.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 18, "word": {"german1912": "Ich will dir danken in der großen Gemeinde, und unter vielem Volk will ich dich rühmen.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 28, "word": {"german1912": "Und meine Zunge soll reden von deiner Gerechtigkeit und dich täglich preisen.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"german1912": "und hat mir ein neues Lied in meinen Mund gegeben, zu loben unsern Gott. Das werden viele sehen und den HERRN fürchten und auf ihn hoffen.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"german1912": "Wenn ich des innewerde, so schütte ich mein Herz aus bei mir selbst; denn ich wollte gerne hingehen mit dem Haufen und mit ihnen wallen zum Hause Gottes mit Frohlocken und Danken unter dem Haufen derer, die da feiern.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"german1912": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, daß er mir hilft mit seinem Angesicht.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"german1912": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, daß er meines Angesichts Hilfe und mein Gott ist.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 4, "word": {"german1912": "daß ich hineingehe zum Altar Gottes, zu dem Gott, der meine Freude und Wonne ist, und dir, Gott, auf der Harfe danke, mein Gott.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"german1912": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, daß er meines Angesichts Hilfe und mein Gott ist.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 8, "word": {"german1912": "Wir wollen täglich rühmen von Gott und deinem Namen danken ewiglich. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 17, "word": {"german1912": "Ich will deines Namens gedenken von Kind zu Kindeskind; darum werden dir danken die Völker immer und ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"german1912": "Lobsinget, lobsinget Gott; lobsinget, lobsinget unserm König!\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"german1912": "Denn Gott ist König auf dem ganzen Erdboden; lobsinget ihm klüglich!\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"german1912": "Ein Psalmlied der Kinder Korah.  Groß ist der HERR und hochberühmt in der Stadt unsers Gottes, auf seinem heiligen Berge.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 10, "word": {"german1912": "Gott, wie dein Name, so ist auch dein Ruhm bis an der Welt Enden; deine Rechte ist voll Gerechtigkeit.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 18, "word": {"german1912": "Er tröstet sich wohl dieses guten Lebens, und man preiset's, wenn einer sich gütlich tut;\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"german1912": "Wer Dank opfert, der preiset mich; und da ist der Weg, daß ich ihm zeige das Heil Gottes.\"\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 15, "word": {"german1912": "Herr, tue meine Lippen auf, daß mein Mund deinen Ruhm verkündige.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 9, "word": {"german1912": "Ich danke dir ewiglich, denn du kannst's wohl machen; ich will harren auf deinen Namen, denn deine Heiligen haben Freude daran.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 6, "word": {"german1912": "So will ich dir ein Freudenopfer tun und deinen Namen, HERR, danken, daß er so tröstlich ist.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"german1912": "Ich will Gottes Namen rühmen; auf Gott will ich hoffen und mich nicht fürchten; was sollte mir Fleisch tun?\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 10, "word": {"german1912": "Ich will rühmen Gottes Wort; ich will rühmen des HERRN Wort.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 12, "word": {"german1912": "Ich habe dir, Gott, gelobt, daß ich dir danken will;\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"german1912": "Mein Herz ist bereit, Gott, mein Herz ist bereit, daß ich singe und lobe.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"german1912": "HERR, ich will dir danken unter den Völkern; ich will dir lobsingen unter den Leuten.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"german1912": "So will ich deinem Namen lobsingen ewiglich, daß ich meine Gelübde bezahle täglich.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"german1912": "Denn deine Güte ist besser denn Leben; meine Lippen preisen dich.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 5, "word": {"german1912": "Das wäre meines Herzens Freude und Wonne, wenn ich dich mit fröhlichem Munde loben sollte. {~}\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 2, "word": {"german1912": "Lobsinget zu Ehren seinem Namen; rühmet ihn herrlich!\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"german1912": "Lobet, ihr Völker, unsern Gott; lasset seinen Ruhm weit erschallen,\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 3, "word": {"german1912": "Es danken dir, Gott, die Völker; es danken dir alle Völker.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 5, "word": {"german1912": "Es danken dir, Gott, die Völker; es danken dir alle Völker.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"german1912": "Singet Gott, lobsinget seinem Namen! Machet Bahn dem, der durch die Wüste herfährt-er heißt HERR -,und freuet euch vor ihm,\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"german1912": "Ihr Königreiche auf Erden, singet Gott, lobsinget dem HERRN (Sela),\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 30, "word": {"german1912": "Ich will den Namen Gottes loben mit einem Lied und will ihn hoch ehren mit Dank.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"german1912": "Es lobe ihn Himmel, Erde und Meer und alles, was sich darin regt.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"german1912": "Auf dich habe ich mich verlassen von Mutterleibe an; du hast mich aus meiner Mutter Leib gezogen. Mein Ruhm ist immer von dir.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 8, "word": {"german1912": "Laß meinen Mund deines Ruhmes und deines Preises voll sein täglich.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"german1912": "Ich aber will immer harren und will immer deines Ruhmes mehr machen.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"german1912": "So danke ich auch dir mit Psalterspiel für deine Treue, mein Gott; ich lobsinge dir auf der Harfe, du Heiliger in Israel.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"german1912": "Er wird leben, und man wird ihm von Gold aus Reicharabien geben. Und man wird immerdar für ihn beten; täglich wird man ihn segnen.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 21, "word": {"german1912": "Laß den Geringen nicht in Schanden davongehen; laß die Armen und Elenden rühmen deinen Namen.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"german1912": "Ich aber will verkündigen ewiglich und lobsingen dem Gott Jakobs.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"german1912": "Wenn Menschen wider dich wüten, bist du auch noch gerüstet.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"german1912": "daß wir's nicht verhalten sollten ihren Kindern, die hernach kommen, und verkündigten den Ruhm des HERRN und seine Macht und seine Wunder, die er getan hat.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 13, "word": {"german1912": "Wir aber, dein Volk und Schafe deiner Weide, werden dir danken ewiglich und verkündigen deinen Ruhm für und für.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 12, "word": {"german1912": "Ich danke dir, HERR, mein Gott, von ganzem Herzen und ehre deinen Namen ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 10, "word": {"german1912": "Wirst du denn unter den Toten Wunder tun, oder werden die Verstorbenen aufstehen und dir danken? (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"german1912": "Und die Himmel werden, HERR, deine Wunder preisen und deine Wahrheit in der Gemeinde der Heiligen.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"german1912": "Ein Psalmlied auf den Sabbattag.  Das ist ein köstlich Ding, dem HERRN danken, und lobsingen deinem Namen, du Höchster,\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"german1912": "Denn der HERR ist groß und hoch zu loben, wunderbar über alle Götter.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"german1912": "Jauchzet dem HERRN, alle Welt; singet, rühmet und lobet!\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"german1912": "Man danke deinem großen und wunderbaren Namen, der da heilig ist.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"german1912": "Erhöhet den HERRN, unsern Gott, und betet an zu seinem heiligen Berge; denn der HERR, unser Gott, ist heilig.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 4, "word": {"german1912": "Geht zu seinen Toren ein mit Danken, zu seinen Vorhöfen mit Loben; danket ihm, lobet seinen Namen!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 18, "word": {"german1912": "Das werde geschrieben auf die Nachkommen; und das Volk, das geschaffen soll werden, wird den HERRN loben.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"german1912": "auf daß sie zu Zion predigen den Namen des HERRN und sein Lob zu Jerusalem,\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"german1912": "Ich will dem HERRN singen mein Leben lang und meinen Gott loben, solange ich bin.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 2, "word": {"german1912": "Wer kann die großen Taten des HERRN ausreden und alle seine löblichen Werke preisen?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 12, "word": {"german1912": "Da glaubten sie an seine Worte und sangen sein Lob.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"german1912": "Hilf uns, HERR, unser Gott, und bringe uns zusammen aus den Heiden, daß wir danken deinem heiligen Namen und rühmen dein Lob.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 8, "word": {"german1912": "die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 15, "word": {"german1912": "die sollen dem HERRN danken für seine Güte und für seine Wunder, die an den Menschenkindern tut,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 21, "word": {"german1912": "die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 31, "word": {"german1912": "die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 32, "word": {"german1912": "und ihn bei der Gemeinde preisen und bei den Alten rühmen. {~}\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"german1912": "Ein Psalmlied Davids.  Gott, es ist mein rechter Ernst; ich will singen und dichten, meine Ehre auch.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"german1912": "Ich will dir danken, HERR, unter den Völkern; ich will dir lobsingen unter den Leuten.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen. Gott, mein Ruhm, schweige nicht!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 30, "word": {"german1912": "Ich will dem HERRN sehr danken mit meinem Munde und ihn rühmen unter vielen.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 1, "word": {"german1912": "Halleluja! Ich danke dem HERRN von ganzem Herzen im Rat der Frommen und in der Gemeinde.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"german1912": "Die Furcht des HERRN ist der Weisheit Anfang. Das ist eine feine Klugheit, wer darnach tut, des Lob bleibt ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 1, "word": {"german1912": "Halleluja! Lobet, ihr Knechte des HERRN, lobet den Namen des HERRN!\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"german1912": "Vom Aufgang der Sonne bis zu ihrem Niedergang sei gelobet der Name des HERRN!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 17, "word": {"german1912": "Die Toten werden dich, HERR, nicht loben, noch die hinunterfahren in die Stille;\r\n"}}, {"book": "Psalms", "chapter": 117, "verse": 1, "word": {"german1912": "Lobet den HERRN, alle Heiden; preiset ihn, alle Völker!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 19, "word": {"german1912": "Tut mir auf die Tore der Gerechtigkeit, daß ich dahin eingehe und dem HERRN danke.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 21, "word": {"german1912": "Ich danke dir, daß du mich demütigst und hilfst mir.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 28, "word": {"german1912": "Du bist mein Gott, und ich danke dir; mein Gott, ich will dich preisen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 7, "word": {"german1912": "Ich danke dir von Herzen, daß du mich lehrst die Rechte deiner Gerechtigkeit.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"german1912": "Ich lobe dich des Tages siebenmal um der Rechte willen deiner Gerechtigkeit.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 171, "word": {"german1912": "Meine Lippen sollen loben, wenn du mich deine Rechte lehrest.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"german1912": "Laß meine Seele leben, daß sie dich lobe, und deine Rechte mir helfen.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 1, "word": {"german1912": "Halleluja! Lobet den Namen des HERRN, lobet, ihr Knechte des HERRN,\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"german1912": "Lobet den HERRN, denn der HERR ist freundlich; lobsinget seinem Namen, denn er ist lieblich!\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"german1912": "Davids. Ich danke dir von ganzem Herzen; vor den Göttern will ich dir lobsingen.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"german1912": "Ich will anbeten zu deinem heiligen Tempel und deinem Namen danken für deine Güte und Treue; denn du hast deinen Namen über alles herrlich gemacht durch dein Wort.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 4, "word": {"german1912": "Es danken dir, HERR, alle Könige auf Erden, daß sie hören das Wort deines Mundes,\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"german1912": "Ich danke dir dafür, daß ich wunderbar gemacht bin; wunderbar sind deine Werke, und das erkennt meine Seele wohl.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 7, "word": {"german1912": "Führe meine Seele aus dem Kerker, daß ich danke deinem Namen. Die Gerechten werden sich zu mir sammeln, wenn du mir wohltust.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"german1912": "Gott, ich will dir ein neues Lied singen, ich will dir spielen auf dem Psalter von zehn Saiten,\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 15, "word": {"german1912": "Wohl dem Volk, dem es also geht! Wohl dem Volk, des Gott der HERR ist!\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 2, "word": {"german1912": "Ich will dich täglich loben und deinen Namen rühmen immer und ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 3, "word": {"german1912": "Der HERR ist groß und sehr löblich, und seine Größe ist unausforschlich.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 4, "word": {"german1912": "Kindeskinder werden deine Werke preisen und von deiner Gewalt sagen.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 10, "word": {"german1912": "Es sollen dir danken, HERR, alle deine Werke und deine Heiligen dich loben\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"german1912": "Mein Mund soll des HERRN Lob sagen, und alles Fleisch lobe seinen heiligen Namen immer und ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"german1912": "Ich will den HERRN loben, solange ich lebe, und meinem Gott lobsingen, solange ich hier bin.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"german1912": "Lobet den HERR! denn unsern Gott loben, das ist ein köstlich Ding; solch Lob ist lieblich und schön.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"german1912": "Singet umeinander dem HERRN mit Dank und lobet unsern Gott mit Harfen,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"german1912": "Preise, Jerusalem, den HERRN; lobe Zion, deinen Gott!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"german1912": "Halleluja! Lobet im Himmel den HERRN; lobet ihn in der Höhe!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"german1912": "Lobet ihn, alle seine Engel; lobet ihn, all sein Heer!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 3, "word": {"german1912": "Lobet ihn, Sonne und Mond; lobet ihn, alle leuchtenden Sterne!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 5, "word": {"german1912": "Die sollen loben den Namen des HERRN; denn er gebot, da wurden sie geschaffen.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"german1912": "Die sollen loben den Namen des HERRN; denn sein Name allein ist hoch, sein Lob geht, soweit Himmel und Erde ist.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 14, "word": {"german1912": "Und erhöht das Horn seines Volkes. Alle Heiligen sollen loben, die Kinder Israel, das Volk, das ihm dient. Halleluja!\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 1, "word": {"german1912": "Halleluja! Singet dem HERRN ein neues Lied; die Gemeinde der Heiligen soll ihn loben.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"german1912": "Sie sollen loben seinen Namen im Reigen; mit Pauken und Harfen sollen sie ihm spielen.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 6, "word": {"german1912": "Ihr Mund soll Gott erheben, und sie sollen scharfe Schwerter in ihren Händen haben,\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"german1912": "Halleluja! Lobet den HERRN in seinem Heiligtum; lobet ihn in der Feste seiner Macht!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 2, "word": {"german1912": "Lobet ihn in seinen Taten; lobet ihn in seiner großen Herrlichkeit!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 3, "word": {"german1912": "Lobet ihn mit Posaunen; lobet ihn mit Psalter und Harfe!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 4, "word": {"german1912": "Lobet ihn mit Pauken und Reigen; lobet ihn mit Saiten und Pfeifen!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 5, "word": {"german1912": "Lobet ihn mit hellen Zimbeln; lobet ihn mit wohlklingenden Zimbeln!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 6, "word": {"german1912": "Alles, was Odem hat, lobe den HERRN! Halleluja!\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 2, "word": {"german1912": "Laß dich einen andern loben, und nicht deinen Mund, einen Fremden, und nicht deine eigenen Lippen.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 21, "word": {"german1912": "Ein Mann wird durch den Mund des, der ihn lobt, bewährt wie Silber im Tiegel und das Gold im Ofen.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 4, "word": {"german1912": "Die das Gesetz verlassen, loben den Gottlosen; die es aber bewahren, sind unwillig auf sie.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"german1912": "Ihre Söhne stehen auf und preisen sie selig; ihr Mann lobt sie:\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"german1912": "Lieblich und schön sein ist nichts; ein Weib, das den HERRN fürchtet, soll man loben.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"german1912": "Sie wird gerühmt werden von den Früchten ihrer Hände, und ihre Werke werden sie loben in den Toren.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 2, "word": {"german1912": "Da lobte ich die Toten, die schon gestorben waren, mehr denn die Lebendigen, die noch das Leben hatten;\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 9, "word": {"german1912": "Aber eine ist meine Taube, meine Fromme, eine ist ihrer Mutter die Liebste und die Auserwählte ihrer Mutter. Da sie die Töchter sahen, priesen sie dieselbe selig; die Königinnen und Kebsweiber lobten sie.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"german1912": "Zu derselben Zeit wirst du sagen: Ich danke dir, HERR, daß du zornig bist gewesen über mich und dein Zorn sich gewendet hat und tröstest mich.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"german1912": "HERR, du bist mein Gott! dich preise ich; ich lobe deinen Namen, denn du tust Wunder; dein Ratschlüsse von alters her sind treu und wahrhaftig.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"german1912": "Denn die Hölle lobt dich nicht; so rühmt dich der Tod nicht, und die in die Grube fahren, warten nicht auf deine Wahrheit;\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 19, "word": {"german1912": "sondern allein, die da leben, loben dich, wie ich jetzt tue. Der Vater wird den Kindern deine Wahrheit kundtun.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"german1912": "Ich, der HERR, das ist mein Name; und will meine Ehre keinem andern geben noch meinen Ruhm den Götzen.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 10, "word": {"german1912": "Singet dem HERRN ein neues Lied, seinen Ruhm an der Welt Ende, die auf dem Meer fahren und was darinnen ist, die Inseln und die darin wohnen!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 12, "word": {"german1912": "Lasset sie dem HERRN die Ehre geben und seinen Ruhm in den Inseln verkündigen.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 21, "word": {"german1912": "Dies Volk habe ich mir zugerichtet; es soll meinen Ruhm erzählen.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 9, "word": {"german1912": "Um meines Namens willen bin ich geduldig, und um meines Ruhms willen will ich mich dir zugut enthalten, daß du nicht ausgerottet werdest.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 6, "word": {"german1912": "Denn die Menge der Kamele wird dich bedecken, die jungen Kamele aus Midian und Epha. Sie werden aus Saba alle kommen, Gold und Weihrauch bringen und des HERRN Lob verkündigen.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 3, "word": {"german1912": "zu schaffen den Traurigen zu Zion, daß ihnen Schmuck für Asche und Freudenöl für Traurigkeit und schöne Kleider für einen betrübten Geist gegeben werden, daß sie genannt werden die Bäume der Gerechtigkeit, Pflanzen des HERRN zum Preise.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 11, "word": {"german1912": "Denn gleichwie das Gewächs aus der Erde wächst und Same im Garten aufgeht, also wird Gerechtigkeit und Lob vor allen Heiden aufgehen aus dem HERRN HERRN.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"german1912": "und ihr von ihm nicht schweiget, bis daß Jerusalem zugerichtet und gesetzt werde zum Lobe auf Erden.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 9, "word": {"german1912": "sondern die, so es einsammeln, sollen's auch essen und den HERRN rühmen, und die ihn einbringen, sollen ihn trinken in den Vorhöfen meines Heiligtums.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"german1912": "Ich will der Gnade des HERRN gedenken und des Lobes des HERRN in allem, was uns der HERR getan hat, und in der großen Güte an dem Hause Israel, die er ihnen erzeigt hat nach seiner Barmherzigkeit und großen Gnade.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"german1912": "Das Haus unsrer Heiligkeit und Herrlichkeit, darin dich unsre Väter gelobt haben, ist mit Feuer verbrannt; und alles, was wir Schönes hatten, ist zu Schanden gemacht.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 11, "word": {"german1912": "Denn gleichwie ein Mann den Gürtel um seine Lenden bindet, also habe ich, spricht der HERR, das ganze Haus Israel und das ganze Haus Juda um mich gegürtet, daß sie mein Volk sein sollten, mir zu einem Namen, zu Lob und Ehren; aber sie wollen nicht hören.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"german1912": "Heile du mich, HERR, so werde ich heil; hilf du mir, so ist mir geholfen; denn du bist mein Ruhm.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"german1912": "und sollen kommen aus den Städten Juda's, und die um Jerusalem her liegen, und aus dem Lande Benjamin, aus den Gründen und von den Gebirgen und vom Mittag, die da bringen Brandopfer, Schlachtopfer, Speisopfer und Weihrauch zum Hause des HERRN. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"german1912": "Singet dem HERRN, rühmt den HERRN, der des Armen Leben aus der Boshaften Händen errettet!\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"german1912": "Denn also spricht der HERR: Rufet über Jakob mit Freuden und jauchzet über das Haupt unter den Heiden; rufet laut, rühmet und sprecht: HERR, hilf deinem Volk, den übrigen in Israel!\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"german1912": "Und das soll mir ein fröhlicher Name, Ruhm und Preis sein unter allen Heiden auf Erden, wenn sie hören werden all das Gute, das ich ihnen tue. Und sie werden sich verwundern und entsetzen über all dem Guten und über all dem Frieden, den ich ihnen geben will.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"german1912": "wird man dennoch wiederum hören Geschrei von Freude und Wonne, die Stimme des Bräutigams und der Braut und die Stimme derer, so da sagen: \"Danket dem HERRN Zebaoth, denn er ist freundlich, und seine Güte währet ewiglich\", wenn sie Dankopfer bringen zum Hause des HERRN. Denn ich will des Landes Gefängnis wenden wie von Anfang, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"german1912": "Der Trotz Moabs ist aus, den sie an Hesbon hatten; denn man gedenkt Böses wider sie: \"Kommt, wir wollen sie ausrotten, daß sie kein Volk mehr seien.\" Und du, Madmen, mußt auch verderbt werden; das Schwert wird hinter dich kommen.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"german1912": "Wie? ist sie nun nicht verlassen, die berühmte und fröhliche Stadt?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 41, "word": {"german1912": "Wie ist Sesach so gewonnen und die Berühmte in aller Welt so eingenommen! Wie ist Babel so zum Wunder geworden unter den Heiden!\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"german1912": "Ich danke dir und lobe dich, Gott meiner Väter, der du mir Weisheit und Stärke verleihst und jetzt offenbart hast, darum wir dich gebeten haben; denn du hast uns des Königs Sache offenbart.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"german1912": "Nach dieser Zeit hob ich, Nebukadnezar, meine Augen auf gen Himmel und kam wieder zur Vernunft und lobte den Höchsten. Ich pries und ehrte den, der ewiglich lebt, des Gewalt ewig ist und des Reich für und für währt,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"german1912": "Darum lobe ich, Nebukadnezar, und ehre und preise den König des Himmels; denn all sein Tun ist Wahrheit, und seine Wege sind recht, und wer stolz ist, den kann er demütigen.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 4, "word": {"german1912": "Und da sie so soffen, lobten sie die goldenen, silbernen, ehernen, eisernen, hölzernen und steinernen Götter.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"german1912": "sondern hast dich wider den HERRN des Himmels erhoben, und die Gefäße seines Hauses hat man vor dich bringen müssen, und du, deine Gewaltigen, deine Weiber und deine Kebsweiber habt daraus getrunken, dazu die silbernen, goldenen, ehernen, eisernen, hölzernen und steinernen Götter gelobt, die weder sehen noch hören noch fühlen; den Gott aber, der deinen Odem und alle deine Wege in seiner Hand hat, hast du nicht geehrt.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 26, "word": {"german1912": "daß ihr zu essen genug haben sollt und den Namen des HERRN, eures Gottes, preisen, der Wunder unter euch getan hat; und mein Volk soll nicht mehr zu Schanden werden.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"german1912": "Gott kam vom Mittag und der Heilige vom Gebirge Pharan. (Sela.) Seines Lobes war der Himmel voll, und seiner Ehre war die Erde voll.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"german1912": "Siehe, ich will's mit allen denen aus machen zur selben Zeit, die dich bedrängen, und will den Hinkenden helfen und die Verstoßenen sammeln und will sie zu Lob und Ehren machen in allen Landen, darin man sie verachtet.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"german1912": "Zu der Zeit will ich euch hereinbringen und euch zu der Zeit versammeln. Denn ich will euch zu Lob und Ehren machen unter allen Völkern auf Erden, wenn ich euer Gefängnis wenden werde vor euren Augen, spricht der HERR.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"german1912": "und sprachen zu ihm: Hörst du auch, was diese sagen? Jesus sprach zu ihnen: Ja! Habt ihr nie gelesen: \"Aus dem Munde der Unmündigen und Säuglinge hast du Lob zugerichtet\"?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 64, "word": {"german1912": "Und alsbald ward sein Mund und seine Zunge aufgetan, und er redete und lobte Gott.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"german1912": "Und alsobald ward er sehend und folgte ihm nach und pries Gott. Und alles Volk, das solches sah, lobte Gott.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"german1912": "Und da er nahe hinzukam und zog den Ölberg herab, fing an der ganze Haufe seiner Jünger, fröhlich Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten,\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"german1912": "Da riefen sie zum andernmal den Menschen, der blind gewesen war, und sprachen zu ihm: Gib Gott die Ehre! wir wissen, daß dieser Mensch ein Sünder ist.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"german1912": "Denn sie hatten lieber die Ehre bei den Menschen als die Ehre bei Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"german1912": "Um Mitternacht aber beteten Paulus und Silas und lobten Gott. Und es hörten sie die Gefangenen.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 29, "word": {"german1912": "sondern das ist ein Jude, der's inwendig verborgen ist, und die Beschneidung des Herzens ist eine Beschneidung, die im Geist und nicht im Buchstaben geschieht. Eines solchen Lob ist nicht aus Menschen, sondern aus Gott.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"german1912": "Denn die Gewaltigen sind nicht den guten Werken, sondern den bösen zu fürchten. Willst du dich aber nicht fürchten vor der Obrigkeit, so tue Gutes, so wirst du Lob von ihr haben.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"german1912": "Darum richtet nicht vor der Zeit, bis der HERR komme, welcher auch wird ans Licht bringen, was im Finstern verborgen ist, und den Rat der Herzen offenbaren; alsdann wird einem jeglichen von Gott Lob widerfahren.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 2, "word": {"german1912": "Ich lobe euch, liebe Brüder, daß ihr an mich denkt in allen Stücken und haltet die Weise, wie ich sie euch gegeben habe.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 17, "word": {"german1912": "Ich muß aber dies befehlen: Ich kann's nicht loben, daß ihr nicht auf bessere Weise, sondern auf ärgere Weise zusammenkommt.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 22, "word": {"german1912": "Habt ihr aber nicht Häuser, da ihr essen und trinken könnt? Oder verachtet ihr die Gemeinde Gottes und beschämet die, so da nichts haben? Was soll ich euch sagen? Soll ich euch loben? Hierin lobe ich euch nicht.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"german1912": "Wir haben aber einen Bruder mit ihm gesandt, der das Lob hat am Evangelium durch alle Gemeinden.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"german1912": "zu Lob seiner herrlichen Gnade, durch welche er uns hat angenehm gemacht in dem Geliebten,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 12, "word": {"german1912": "auf daß wir etwas seien zu Lob seiner Herrlichkeit, die wir zuvor auf Christum hofften;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 14, "word": {"german1912": "welcher ist das Pfand unsers Erbes zu unsrer Erlösung, daß wir sein Eigentum würden zu Lob seiner Herrlichkeit.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"german1912": "erfüllt mit Früchten der Gerechtigkeit, die durch Jesum Christum geschehen in euch zur Ehre und Lobe Gottes.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"german1912": "Weiter, liebe Brüder, was wahrhaftig ist, was ehrbar, was gerecht, was keusch, was lieblich, was wohllautet, ist etwa eine Tugend, ist etwa ein Lob, dem denket nach!\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"german1912": "und spricht: \"Ich will verkündigen deinen Namen meinen Brüdern und mitten in der Gemeinde dir lobsingen.\"\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"german1912": "So lasset uns nun opfern durch ihn das Lobopfer Gott allezeit, das ist die Frucht der Lippen, die seinen Namen bekennen.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"german1912": "auf daß euer Glaube rechtschaffen und viel köstlicher erfunden werde denn das vergängliche Gold, das durchs Feuer bewährt wird, zu Lob, Preis und Ehre, wenn nun offenbart wird Jesus Christus,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"german1912": "Ihr aber seid das auserwählte Geschlecht, das königliche Priestertum, das heilige Volk, das Volk des Eigentums, daß ihr verkündigen sollt die Tugenden des, der euch berufen hat von der Finsternis zu seinem wunderbaren Licht;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"german1912": "oder den Hauptleuten, als die von ihm gesandt sind zur Rache über die Übeltäter und zu Lobe den Frommen.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"german1912": "so jemand redet, daß er's rede als Gottes Wort; so jemand ein Amt hat, daß er's tue als aus dem Vermögen, das Gott darreicht, auf daß in allen Dingen Gott gepriesen werde durch Jesum Christum, welchem sei Ehre und Gewalt von Ewigkeit zu Ewigkeit! Amen.\r\n"}}]}}}