{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"german1912": "Ein jegliches Knäblein, wenn's acht Tage alt ist, sollt ihr beschneiden bei euren Nachkommen. {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"german1912": "Beschnitten werden soll alles Gesinde, das dir daheim geboren oder erkauft ist. Und also soll mein Bund an eurem Fleisch sein zum ewigen Bund.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"german1912": "Da nahm Abraham seinen Sohn Ismael und alle Knechte, die daheim geboren, und alle, die erkauft, und alles, was männlich war in seinem Hause, und beschnitt die Vorhaut an ihrem Fleisch ebendesselben Tages, wie ihm Gott gesagt hatte.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"german1912": "und was männlich in seinem Hause war, daheim geboren und erkauft von Fremden; es ward alles mit ihm beschnitten.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"german1912": "daß er mir gebe seine zwiefache Höhle, die er hat am Ende seines Ackers; er gebe sie mir um Geld, soviel sie wert ist, unter euch zum Erbbegräbnis.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"german1912": "und redete mit Ephron, daß zuhörte das Volk des Landes, und sprach: Willst du mir ihn lassen, so bitte ich, nimm von mir das Geld für den Acker, das ich dir gebe, so will ich meinen Toten daselbst begraben.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"german1912": "Abraham gehorchte Ephron und wog ihm das Geld dar, das er gesagt hatte, daß zuhörten die Kinder Heth, vierhundert Lot Silber, das im Kauf gang und gäbe war.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"german1912": "Hat er uns doch gehalten wie die Fremden; denn er hat uns verkauft und unsern Lohn verzehrt; {~}\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"german1912": "und kaufte ein Stück Acker von den Kindern Hemors, des Vaters Sichems, um hundert Groschen; daselbst richtete er seine Hütte auf.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"german1912": "Und Joseph tat Befehl, daß man ihre Säcke mit Getreide füllte und ihr Geld wiedergäbe, einem jeglichen in seinen Sack, dazu auch Zehrung auf den Weg; und man tat ihnen also. {~}\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"german1912": "Da aber einer seinen Sack auftat, daß er seinem Esel Futter gäbe in der Herberge, ward er gewahr seines Geldes, das oben im Sack lag,\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"german1912": "und sprach zu seinen Brüdern: Mein Geld ist mir wieder geworden; siehe, in meinem Sack ist es. Da entfiel ihnen ihr Herz, und sie erschraken untereinander und sprachen: Warum hat uns Gott das getan?\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"german1912": "Und da sie die Säcke ausschütteten, fand ein jeglicher sein Bündlein Geld in seinem Sack. Und da sie sahen, daß es Bündlein ihres Geldes waren, erschraken sie samt ihrem Vater.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"german1912": "Nehmt auch anderes Geld mit euch; und das Geld, das euch oben in euren Säcken wieder geworden ist, bringt auch wieder mit euch. Vielleicht ist ein Irrtum da geschehen.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"german1912": "Da nahmen sie diese Geschenke und das Geld zwiefältig mit sich und Benjamin, machten sich auf, zogen nach Ägypten und traten vor Joseph.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"german1912": "Sie fürchteten sich aber, daß sie in Josephs Haus geführt wurden und sprachen: Wir sind hereingeführt um des Geldes willen, das wir in unsern Säcken das erstemal wiedergefunden haben, daß er's auf uns bringe und fälle ein Urteil über uns, damit er uns nehme zu eigenen Knechten samt unsern Eseln.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"german1912": "und da wir in die Herberge kamen und unsere Säcke auftaten, siehe, da war eines jeglichen Geld oben in seinem Sack mit völligem Gewicht; darum haben wir's wieder mit uns gebracht, {~}\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"german1912": "haben auch anderes Geld mit uns hergebracht, Speise zu kaufen; wir wissen aber nicht, wer uns unser Geld in unsre Säcke gesteckt hat.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"german1912": "Er aber sprach: Gehabt euch wohl, fürchtet euch nicht. Euer Gott hat euch einen Schatz gegeben in eure Säcke. Euer Geld ist mir geworden. Und er führte Simeon zu ihnen heraus{~} {~}\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"german1912": "Und Joseph befahl seinem Haushalter und sprach: Fülle den Männern ihre Säcke mit Speise, soviel sie führen können, lege jeglichem sein Geld oben in seinen Sack;\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"german1912": "und meinen silbernen Becher lege oben in des Jüngsten Sack mit dem Gelde für das Getreide. Der tat, wie ihm Joseph gesagt hatte. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"german1912": "Siehe, das Geld, das wir fanden oben in unsern Säcken, haben wir wiedergebracht zu dir aus dem Lande Kanaan. Und wie sollten wir denn aus deines Herrn Hause gestohlen haben Silber und Gold?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"german1912": "Und Joseph brachte alles Geld zusammen, das in Ägypten und Kanaan gefunden ward, um das Getreide, das sie kauften; und Joseph tat alles Geld in das Haus Pharaos.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"german1912": "Da nun Geld gebrach im Lande Ägypten und Kanaan, kamen alle Ägypter zu Joseph und sprachen: Schaffe uns Brot! Warum läßt du uns vor dir sterben, darum daß wir ohne Geld sind?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"german1912": "Joseph sprach: Schafft euer Vieh her, so will ich euch um das Vieh geben, weil ihr ohne Geld seid.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"german1912": "Da das Jahr um war, kamen sie zu ihm im zweiten Jahr und sprachen zu ihm: Wir wollen unserm Herrn nicht verbergen, daß nicht allein das Geld sondern auch alles Vieh dahin ist zu unserm Herrn; und ist nichts mehr übrig vor unserm Herrn denn unsre Leiber und unser Feld.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"german1912": "Aber wer ein erkaufter Knecht ist, den beschneide man, und dann esse er davon. {~}\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"german1912": "Tut er diese drei nicht, so soll sie frei ausgehen ohne Lösegeld.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"german1912": "Bleibt er aber einen oder zwei Tage am Leben, so soll er darum nicht gestraft werden; denn es ist sein Geld.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"german1912": "Wird man aber ein Lösegeld auf ihn legen, so soll er geben, sein Leben zu lösen, was man ihm auflegt.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"german1912": "so soll's der Herr der Grube mit Geld dem andern wiederbezahlen; das Aas aber soll sein sein. {~}\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"german1912": "Wenn jemandes Ochse eines andern Ochsen stößt, daß er stirbt, so sollen sie den lebendigen Ochsen verkaufen und das Geld teilen und das Aas auch teilen.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"german1912": "22:6 Wenn jemand seinem Nächsten Geld oder Geräte zu bewahren gibt, und es wird demselben aus seinem Hause gestohlen: findet man den Dieb, so soll er's zwiefältig wiedergeben;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"german1912": "22:16 Weigert sich aber ihr Vater, sie ihm zu geben, soll er Geld darwägen, wieviel einer Jungfrau zur Morgengabe gebührt. {~}\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"german1912": "22:24 Wenn du Geld leihst einem aus meinem Volk, der arm ist bei dir, sollst du ihn nicht zu Schaden bringen und keinen Wucher an ihm treiben.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"german1912": "Und du sollst solch Geld der Versöhnung nehmen von den Kindern Israel und zum Gottesdienst der Hütte des Stifts geben, daß es sei den Kindern Israel ein Gedächtnis vor dem HERRN, daß er sich Über ihre Seelen versöhnen lasse.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"german1912": "Wenn aber der Priester eine Seele um sein Geld kauft, die mag davon essen; und was ihm in seinem Hause geboren wird, das mag auch von seinem Brot essen.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"german1912": "Denn du sollst ihm dein Geld nicht auf Zinsen leihen noch deine Speise auf Wucher austun.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"german1912": "Sind noch viele Jahre bis an das Halljahr, so soll er nach denselben desto mehr zu seiner Lösung wiedergeben von dem Gelde darum er gekauft ist.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"german1912": "So es aber der, so es geheiligt hat, will lösen, so soll er den fünften Teil des Geldes, zu dem es geschätzt ist, draufgeben, so soll's sein werden.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"german1912": "Hat er ihn aber nach dem Halljahr geheiligt, so soll der Priester das Geld berechnen nach den übrigen Jahren zum Halljahr und ihn darnach geringer schätzen.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"german1912": "Will aber der, so ihn geheiligt hat, den Acker lösen, so soll er den fünften Teil des Geldes, zu dem er geschätzt ist, draufgeben, so soll er sein werden.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"german1912": "und sollst das Geld für die, so überzählig sind unter ihnen, geben Aaron und seinen Söhnen.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"german1912": "Da nahm Mose das Lösegeld von denen, die über der Leviten Zahl waren, {~}\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"german1912": "von den Erstgeburten der Kinder Israel, tausenddreihundert und fünfundsechzig Silberlinge nach dem Lot des Heiligtums, {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"german1912": "und gab's Aaron und seinen Söhnen nach dem Worte des HERRN, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"german1912": "Sie sollen's aber lösen, wenn's einen Monat alt ist; und sollst es zu lösen geben um Geld, um fünf Silberlinge nach dem Lot des Heiligtums, das hat zwanzig Gera.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"german1912": "Speise sollt ihr um Geld von ihnen kaufen, daß ihr esset, und Wasser sollt ihr um Geld von ihnen kaufen, daß ihr trinket.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"german1912": "Speise sollst du mir um Geld verkaufen, daß ich esse, und Wasser sollst du mir um Geld geben, daß ich trinke. Ich will nur zu Fuß hindurchgehen,\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"german1912": "so gib's hin um Geld und fasse das Geld in deine Hand und gehe an den Ort, den der HERR, dein Gott, erwählt hat,\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"german1912": "und gib das Geld um alles, was deiner Seele gelüstet, es sei um Rinder, Schafe, Wein, starken Trank oder um alles, das deine Seele wünscht, und iß daselbst vor dem HERRN, deinem Gott, und sei fröhlich, du und dein Haus\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"german1912": "Wenn du aber nicht mehr Lust zu ihr hast, so sollst du sie gehen lassen, wohin sie will, und nicht um Geld verkaufen noch versetzen, darum daß du sie gedemütigt hast.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"german1912": "23:20 Du sollst von deinem Bruder nicht Zinsen nehmen, weder Geld noch mit Speise noch mit allem, womit man wuchern kann.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"german1912": "Die Könige kamen und stritten; da stritten die Könige der Kanaaniter zu Thaanach am Wasser Megiddos; aber sie brachten keinen Gewinn davon.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"german1912": "Da nun Delila sah, daß er ihr all sein Herz offenbart hatte, sandte sie hin und ließ der Philister Fürsten rufen und sagen: Kommt noch einmal herauf; denn er hat mir all sein Herz offenbart. Da kamen der Philister Fürsten zu ihr herauf und brachten das Geld mit sich in ihrer Hand.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"german1912": "Aber er gab seiner Mutter das Geld wieder. Da nahm seine Mutter zweihundert Silberlinge und tat sie zu dem Goldschmied; der machte ihr ein Bild und einen Abgott, das war darnach im Hause Michas.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"german1912": "Und Ahab redete mit Naboth und sprach: Gib mir deinen Weinberg; ich will mir einen Kohlgarten daraus machen, weil er so nahe an meinem Hause liegt. Ich will dir einen bessern Weinberg dafür geben, oder, so dir's gefällt, will ich dir Silber dafür geben, soviel er gilt.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"german1912": "Er sprach zu ihr: Ich habe mit Naboth, dem Jesreeliten, geredet und gesagt: Gib mir deinen Weinberg um Geld, oder, so du Lust dazu hast, will ich dir einen andern dafür geben. Er aber sprach: Ich will dir meinen Weinberg nicht geben.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"german1912": "Da aber Isebel hörte, daß Naboth gesteinigt und tot war, sprach sie zu Ahab: Stehe auf und nimm ein den Weinberg Naboths, des Jesreeliten, welchen er sich weigerte dir um Geld zu geben; denn Naboth lebt nimmer, sondern ist tot.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"german1912": "Er aber sprach zu ihm: Ist nicht mein Herz mitgegangen, da der Mann umkehrte von seinem Wagen dir entgegen? war das die Zeit, Silber und Kleider zu nehmen, Ölgärten, Weinberge, Schafe, Rinder, Knechte und Mägde? {~}\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"german1912": "Und Joas sprach zu den Priestern: Alles Geld, das geheiligt wird, daß es in das Haus des HERRN gebracht werde, das gang und gäbe ist, das Geld, das jedermann gibt in der Schätzung seiner Seele, und alles Geld, das jedermann von freiem Herzen opfert, daß es in des HERRN Haus gebracht werde,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"german1912": "rief der König Joas den Priester Jojada samt den Priestern und sprach zu ihnen: Warum bessert ihr nicht, was baufällig ist am Hause? So sollt ihr nun nicht zu euch nehmen das Geld, ein jeglicher von seinen Bekannten, sondern sollt's geben zu dem, das baufällig ist am Hause.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"german1912": "Und die Priester willigten darein, daß sie nicht vom Volk Geld nähmen und das Baufällige am Hause besserten.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"german1912": "Da nahm der Priester Jojada eine Lade und bohrte oben ein Loch darein und setzte sie zur rechten Hand neben den Altar, da man in das Haus des HERRN geht. Und die Priester, die an der Schwelle hüteten, taten darein alles Geld, das zu des HERRN Haus gebracht ward.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"german1912": "Wenn sie dann sahen, daß viel Geld in der Lade war, so kam des Königs Schreiber herauf mit dem Hohenpriester, und banden das Geld zusammen und zählten es, was für des HERRN Haus gefunden ward.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"german1912": "Und man übergab das Geld bar den Werkmeistern, die da bestellt waren zu dem Hause des HERRN; und sie gaben's heraus den Zimmerleuten und Bauleuten, die da arbeiteten am Hause des HERRN,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"german1912": "Doch ließ man nicht machen silberne Schalen, Messer, Becken, Drommeten noch irgend ein goldenes oder silbernes Gerät im Hause des HERRN von solchem Geld, das zu des HERRN Hause gebracht ward; {~}\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"german1912": "Auch brauchten die Männer nicht Rechnung zu tun, denen man das Geld übergab, daß sie es den Arbeitern gäben; sondern sie handelten auf Glauben.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"german1912": "Aber das Geld von Schuldopfern und Sündopfern ward nicht zum Hause des HERRN gebracht; denn es gehörte den Priestern. {~}\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"german1912": "Und Menahem setzte ein Geld in Israel auf die Reichsten, fünfzig Silberlinge auf einen jeglichen Mann, daß er's dem König von Assyrien gäbe. Also zog der König von Assyrien wieder heim und blieb nicht im Lande. {~}\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"german1912": "doch daß man keine Rechnung von ihnen nehme von dem Geld, das unter ihre Hand getan wird, sondern daß sie auf Glauben handeln.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"german1912": "Und Saphan, der Schreiber kam zum König und gab ihm Bericht und sprach: Deine Knechte haben das Geld ausgeschüttet, das im Hause gefunden ist und haben's den Werkmeistern gegeben, die bestellt sind am Hause des HERRN.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"german1912": "Und Jojakim gab das Silber und das Gold Pharao. Doch schätzte er das Land, daß es solches Silber gäbe nach Befehl Pharaos; einen jeglichen nach seinem Vermögen schätzte er am Silber und Gold unter dem Volk im Lande, daß er es dem Pharao Necho gäbe.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"german1912": "und versammelte die Priester und Leviten und sprach zu ihnen: Ziehet aus zu allen Städten Juda's und sammelt Geld aus ganz Israel, das Haus eures Gottes zu bessern jährlich, und eilet, solches zu tun. Aber die Leviten eilten nicht. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"german1912": "Und wenn's Zeit war, daß man die Lade herbringen sollte durch die Leviten nach des Königs Befehl (wenn sie sahen, daß viel Geld darin war), so kam der Schreiber des Königs und wer vom vornehmsten Priester Befehl hatte, und schüttete die Lade aus und trugen sie wieder an ihren Ort. So taten sie alle Tage, daß sie Geld die Menge zuhauf brachten.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"german1912": "Und da sie es vollendet hatten, brachten sie das übrige Geld vor den König und Jojada; davon machte man Gefäße zum Hause des HERRN, Gefäße zum Dienst und zu Brandopfern, Löffel und goldene und silberne Geräte. Und sie opferten Brandopfer bei dem Hause des HERRN allewege, solange Jojada lebte.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"german1912": "Und sie kamen zu dem Hohenpriester Hilkia; und man gab ihnen das Geld, das zum Hause Gottes gebracht war, welches die Leviten, die an der Schwelle hüteten, gesammelt hatten von Manasse, Ephraim und von allen übrigen in Israel und vom ganzen Juda und Benjamin und von denen, die zu Jerusalem wohnten; {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"german1912": "Und da sie das Geld herausnahmen, das zum Hause des HERRN eingelegt war, fand Hilkia, der Priester, das Buch des Gesetzes des HERRN, das durch Mose gegeben war.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"german1912": "Und sie haben das Geld zuhauf geschüttet, das im Hause des HERRN gefunden ist, und haben's gegeben denen, die verordnet sind, und den Arbeitern. {~} {~} {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"german1912": "Sie gaben aber Geld den Steinmetzen und Zimmerleuten und Speise und Trank und Öl denen zu Sidon und zu Tyrus, daß sie Zedernholz vom Libanon aufs Meer gen Japho brächten nach dem Befehl des Kores, des Königs in Persien, an sie.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"german1912": "Alles das nimm und kaufe mit Fleiß von dem Gelde Farren, Widder, Lämmer und die Speisopfer und Trankopfer dazu, daß man opfere auf dem Altar beim Hause eures Gottes zu Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"german1912": "Etliche aber sprachen: Wir habe Geld entlehnt zum Schoß für den König auf unsre Äcker und Weinberge;\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"german1912": "Ich und meine Brüder und meine Leute haben ihnen auch Geld geliehen und Getreide; laßt uns doch diese Schuld erlassen.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"german1912": "So gebt ihnen nun heute wieder ihre Äcker, Weinberge, Ölgärten und Häuser und den Hundertsten am Geld, am Getreide, am Most und am Öl, den ihr von ihnen zu fordern habt.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"german1912": "Und Mardochai sagte ihm alles, was ihm begegnet wäre, und die Summe des Silbers, das Haman versprochen hatte in des Königs Kammer darzuwägen um der Juden willen, sie zu vertilgen,\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"german1912": "hab ich seine Früchte unbezahlt gegessen und das Leben der Ackerleute sauer gemacht:\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"german1912": "Und es kamen zu ihm alle seine Brüder und alle seine Schwestern und alle, die ihn vormals kannten, und aßen mit ihm in seinem Hause und kehrten sich zu ihm und trösteten ihn über alles Übel, das der HERR hatte über ihn kommen lassen. Und ein jeglicher gab ihm einen schönen Groschen und ein goldenes Stirnband.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"german1912": "wer sein Geld nicht auf Wucher gibt und nimmt nicht Geschenke gegen den Unschuldigen: wer das tut, der wird wohl bleiben.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"german1912": "Er hat den Geldsack mit sich genommen; er wird erst aufs Fest wieder heimkommen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"german1912": "Denn die Weisheit beschirmt, so beschirmt Geld auch; aber die Weisheit gibt das Leben dem, der sie hat. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"german1912": "Das macht, sie halten Mahlzeiten, um zu lachen, und der Wein muß die Lebendigen erfreuen, und das Geld muß ihnen alles zuwege bringen.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"german1912": "mir hast du nicht um Geld Kalmus gekauft; mich hast du mit dem Fett deiner Opfer nicht gesättigt. Ja, mir hast du Arbeit gemacht mit deinen Sünden und hast mir Mühe gemacht mit deinen Missetaten.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"german1912": "Denn also spricht der HERR: Ihr seid umsonst verkauft; ihr sollt auch ohne Geld gelöst werden.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"german1912": "Wohlan, alle, die ihr durstig seid, kommet her zum Wasser! und die ihr nicht Geld habt, kommet her, kaufet und esset; kommt her und kauft ohne Geld und umsonst beides, Wein und Milch!\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"german1912": "Warum zählet ihr Geld dar, da kein Brot ist und tut Arbeit, davon ihr nicht satt werden könnt? Höret mir doch zu und esset das Gute, so wird eure Seele am Fetten ihre Lust haben.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"german1912": "und kaufte den Acker von Hanameel, meines Oheims Sohn, zu Anathoth, und wog ihm das Geld dar, siebzehn Silberlinge.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"german1912": "Und ich schrieb einen Brief und versiegelte ihn und nahm Zeugen dazu und wog das Geld dar auf einer Waage\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"german1912": "und du sprichst zu mir, HERR HERR: \"Kaufe du einen Acker um Geld und nimm Zeugen dazu\", so doch die Stadt in der Chaldäer Hände gegeben wird.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"german1912": "Dennoch wird man Äcker um Geld kaufen und verbriefen, versiegeln und bezeugen im Lande Benjamin und um Jerusalem her und in den Städten Juda's, in Städten auf den Gebirgen, in Städten in den Gründen und in Städten gegen Mittag; denn ich will ihr Gefängnis wenden, spricht der HERR.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"german1912": "Unser Wasser müssen wir um Geld trinken; unser Holz muß man bezahlt bringen lassen.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"german1912": "Ihre Häupter richten um Geschenke, ihre Priester lehren um Lohn, und ihre Propheten wahrsagen um Geld, verlassen sich auf den HERRN und sprechen: Ist nicht der HERR unter uns? Es kann kein Unglück über uns kommen.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"german1912": "Da sie nun gen Kapernaum kamen, gingen zu Petrus, die den Zinsgroschen einnahmen, und sprachen: Pflegt euer Meister nicht den Zinsgroschen zu geben?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"german1912": "Auf daß aber wir sie nicht ärgern, so gehe hin an das Meer und wirf die Angel, und den ersten Fisch, der herauffährt, den nimm; und wenn du seinen Mund auftust, wirst du einen Stater finden; den nimm und gib ihnen für mich und dich.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"german1912": "Und Jesus ging zum Tempel Gottes hinein und trieb heraus alle Verkäufer und Käufer im Tempel und stieß um der Wechsler Tische und die Stühle der Taubenkrämer\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"german1912": "Weiset mir die Zinsmünze! Und sie reichten ihm einen Groschen dar.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"german1912": "Der aber einen empfangen hatte, ging hin und machte eine Grube in die Erde und verbarg seines Herrn Geld.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"german1912": "So solltest du mein Geld zu den Wechslern getan haben, und wenn ich gekommen wäre, hätte ich das Meine zu mir genommen mit Zinsen.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"german1912": "Und sie kamen zusammen mit den Ältesten und hielten einen Rat und gaben den Kriegsknechten Geld genug\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"german1912": "Und sie nahmen das Geld und taten, wie sie gelehrt waren. Solches ist eine gemeine Rede geworden bei den Juden bis auf den heutigen Tag.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"german1912": "und gebot ihnen, daß sie nichts bei sich trügen auf dem Wege denn allein einen Stab, keine Tasche, kein Brot, kein Geld im Gürtel,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"german1912": "Und sie kamen gen Jerusalem. Und Jesus ging in den Tempel, fing an und trieb aus die Verkäufer und Käufer in dem Tempel; und die Tische der Wechsler und die Stühle der Taubenkrämer stieß er um,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"german1912": "Und Jesus setzte sich gegen den Gotteskasten und schaute, wie das Volk Geld einlegte in den Gotteskasten; und viele Reiche legten viel ein.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"german1912": "Da sie das hörten, wurden sie froh und verhießen, ihm Geld zu geben. Und er suchte, wie er ihn füglich verriete.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"german1912": "Und sprach zu ihnen: Ihr sollt nichts mit euch nehmen auf den Weg, weder Stab noch Tasche noch Brot noch Geld; es soll auch einer nicht zwei Röcke haben.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"german1912": "Und es begab sich, da er wiederkam, nachdem er das Reich eingenommen hatte, hieß dieselben Knechte fordern, welchen er das Geld gegeben hatte, daß er wüßte, was ein jeglicher gehandelt hätte.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"german1912": "Warum hast du denn mein Geld nicht in die Wechselbank gegeben? Und wenn ich gekommen wäre, hätte ich's mit Zinsen erfordert.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"german1912": "Und sie wurden froh und gelobten ihm Geld zu geben.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"german1912": "Und er fand im Tempel sitzen, die da Ochsen, Schafe und Tauben feil hatten, und die Wechsler.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"german1912": "Und er machte eine Geißel aus Stricken und trieb sie alle zum Tempel hinaus samt den Schafen und Ochsen und verschüttete den Wechslern das Geld und stieß die Tische um\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"german1912": "der hatte einen Acker und verkaufte ihn und brachte das Geld und legte es zu der Apostel Füßen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"german1912": "Und sie sind herübergebracht nach Sichem und gelegt in das Grab, das Abraham gekauft hatte ums Geld von den Kindern Hemor zu Sichem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"german1912": "Da aber Simon sah, daß der Heilige Geist gegeben ward, wenn die Apostel die Hände auflegten, bot er ihnen Geld an\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"german1912": "Petrus aber sprach zu ihm: Daß du verdammt werdest mit deinem Gelde, darum daß du meinst, Gottes Gabe werde durch Geld erlangt!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"german1912": "Er hoffte aber daneben, daß ihm von Paulus sollte Geld gegeben werden, daß er ihn losgäbe; darum er ihn auch oft fordern ließ und besprach sich mit ihm.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"german1912": "Denn Geiz ist eine Wurzel alles Übels; das hat etliche gelüstet und sind vom Glauben irregegangen und machen sich selbst viel Schmerzen.\r\n"}}]}}}