{"topics": {"faith": {"verses": [{"book": "Numbers", "chapter": 12, "verse": 7, "word": {"german1912": "Aber nicht also mein Knecht Mose, der in meinem ganzen Hause treu ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"german1912": "So sollst du nun wissen, daß der HERR, dein Gott, ein Gott ist, ein treuer Gott, der den Bund und die Barmherzigkeit hält denen, die ihn lieben und seine Gebote halten, in tausend Glieder,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 20, "word": {"german1912": "und er sprach: Ich will mein Antlitz vor ihnen verbergen, will sehen, was ihnen zuletzt widerfahren wird; denn es ist eine verkehrte Art, es sind untreue Kinder.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 35, "word": {"german1912": "Ich will aber einen treuen Priester erwecken, der soll tun, wie es meinem Herzen und meiner Seele gefällt; dem will ich ein beständiges Haus bauen, daß er vor meinem Gesalbten wandle immerdar.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 14, "word": {"german1912": "Ahimelech antwortete dem König und sprach: Und wer ist unter allen deinen Knechten wie David, der getreu ist und des Königs Eidam und geht in deinem Gehorsam und ist herrlich gehalten in deinem Hause?\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 23, "word": {"german1912": "Der HERR aber wird einem jeglichen vergelten nach seiner Gerechtigkeit und seinem Glauben. Denn der HERR hat dich heute in meine Hand gegeben; aber ich wollte meine Hand nicht an den Gesalbten des HERRN legen.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"german1912": "Ich bin eine von den friedsamen und treuen Städten in Israel; und du willst die Stadt und Mutter in Israel töten? Warum willst du das Erbteil des HERRN verschlingen?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"german1912": "Auch brauchten die Männer nicht Rechnung zu tun, denen man das Geld übergab, daß sie es den Arbeitern gäben; sondern sie handelten auf Glauben.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"german1912": "doch daß man keine Rechnung von ihnen nehme von dem Geld, das unter ihre Hand getan wird, sondern daß sie auf Glauben handeln.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"german1912": "und er gebot ihnen und sprach: Tut also in der Furcht des HERRN, treulich und mit rechtem Herzen.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"german1912": "und taten hinein die Hebe, die Zehnten und das Geheiligte treulich. Und über dasselbe war Fürst Chananja, der Levit, und Simei, sein Bruder, der nächste nach ihm;\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"german1912": "Und die Männer arbeiteten am Werk treulich. Und es waren über sie verordnet Jahath und Obadja, die Leviten aus den Kindern Meraris, Sacharja und Mesullam aus den Kindern der Kahathiten, das Werk zu treiben (und waren alle Leviten, die des Saitenspiels kundig waren).\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"german1912": "Und ich gebot meinem Bruder Hanani und Hananja, dem Burgvogt zu Jerusalem (denn er war ein treuer Mann und gottesfürchtig vor vielen andern), {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 8, "word": {"german1912": "und sein Herz treu vor dir gefunden und einen Bund mit ihm gemacht, seinem Samen zu geben das Land der Kanaaniter, Hethiter, Amoriter, Pheresiter, Jebusiter und Girgasiter; und hast dein Wort gehalten, denn du bist gerecht. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 13, "word": {"german1912": "Und ich setzte über die Vorräte Selemja, den Priester, und Zadok, den Schriftgelehrten, und aus den Leviten Pedaja und ihnen zur Hand Hanan, den Sohn Sakkurs, des Sohnes Matthanjas; denn sie wurden für treu gehalten, und ihnen ward befohlen, ihren Brüdern auszuteilen.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 9, "word": {"german1912": "Denn in ihrem Munde ist nichts Gewisses; ihr Inwendiges ist Herzeleid. Ihr Rachen ist ein offenes Grab; denn mit ihren Zungen heucheln sie.\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen, auf acht Saiten.  Hilf, HERR! die Heiligen haben abgenommen, und der Gläubigen ist wenig unter den Menschenkindern.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"german1912": "Liebet den HERRN, alle seine Heiligen! Die Gläubigen behütet der HERR und vergilt reichlich dem, der Hochmut übt.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"german1912": "HERR, deine Güte reicht, soweit der Himmel ist, und deine Wahrheit, soweit die Wolken gehen.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 10, "word": {"german1912": "Deine Gerechtigkeit verberge ich nicht in meinem Herzen; von deiner Wahrheit und von deinem Heil rede ich; ich verhehle deine Güte und Treue nicht vor der großen Gemeinde.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 57, "word": {"german1912": "und fielen zurück und verachteten alles wie ihre Väter und hielten nicht, gleichwie ein loser Bogen,\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"german1912": "Wird man in Gräbern erzählen deine Güte, und deine Treue im Verderben?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"german1912": "Eine Unterweisung Ethans, des Esrahiten.  Ich will singen von der Gnade des HERRN ewiglich und seine Wahrheit verkündigen mit meinem Munde für und für\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"german1912": "und sage also: Daß eine ewige Gnade wird aufgehen, und du wirst deine Wahrheit treulich halten im Himmel.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"german1912": "Und die Himmel werden, HERR, deine Wunder preisen und deine Wahrheit in der Gemeinde der Heiligen.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 8, "word": {"german1912": "HERR, Gott Zebaoth, wer ist wie du ein mächtiger Gott? Und deine Wahrheit ist um dich her.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"german1912": "aber meine Wahrheit und Gnade soll bei ihm sein, und sein Horn soll in meinem Namen erhoben werden.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 33, "word": {"german1912": "aber meine Gnade will ich nicht von ihm wenden und meine Wahrheit nicht lassen trügen.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"german1912": "wie der Mond soll er ewiglich erhalten sein, und gleich wie der Zeuge in den Wolken gewiß sein.\" (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 2, "word": {"german1912": "des Morgens deine Gnade und des Nachts deine Wahrheit verkündigen\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"german1912": "Meine Augen sehen nach den Treuen im Lande, daß sie bei mir wohnen; und habe gerne fromme Diener.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 75, "word": {"german1912": "HERR, ich weiß, daß deine Gerichte recht sind; du hast mich treulich gedemütigt.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"german1912": "Deine Gebote sind eitel Wahrheit. Sie verfolgen mich mit Lügen; hilf mir.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 90, "word": {"german1912": "deine Wahrheit währet für und für. Du hast die Erde zugerichtet, und sie bleibt stehen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 138, "word": {"german1912": "Du hast die Zeugnisse deiner Gerechtigkeit und die Wahrheit hart geboten.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"german1912": "Ein Psalm Davids. HERR, erhöre mein Gebet, vernimm mein Flehen um deiner Wahrheit willen, erhöre mich um deiner Gerechtigkeit willen\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 13, "word": {"german1912": "Ein Verleumder verrät, was er heimlich weiß; aber wer eines getreuen Herzens ist, verbirgt es.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 17, "word": {"german1912": "Ein gottloser Bote bringt Unglück; aber ein treuer Bote ist heilsam.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 5, "word": {"german1912": "Ein treuer Zeuge lügt nicht; aber ein Falscher Zeuge redet frech Lügen.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 6, "word": {"german1912": "Viele Menschen werden fromm gerühmt; aber wer will finden einen, der rechtschaffen fromm sei?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"german1912": "Wie die Kühle des Schnees zur Zeit der Ernte, so ist ein treuer Bote dem, der ihn gesandt hat, und labt seines Herrn Seele.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"german1912": "Die Hoffnung auf einen Treulosen zur Zeit der Not ist wie ein fauler Zahn und gleitender Fuß.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"german1912": "Ein treuer Mann wird viel gesegnet; wer aber eilt, reich zu werden, wird nicht unschuldig bleiben.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"german1912": "Ein König, der die Armen treulich richtet, des Thron wird ewig bestehen.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"german1912": "Wie geht das zu, daß die fromme Stadt zur Hure geworden ist? Sie war voll Rechts, Gerechtigkeit wohnte darin, nun aber Mörder.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"german1912": "und dir wieder Richter geben, wie zuvor waren, und Ratsherren wie im Anfang. Alsdann wirst du eine Stadt der Gerechtigkeit und eine fromme Stadt heißen.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 2, "word": {"german1912": "Und ich nahm mir zwei treue Zeugen, den Priester Uria und Sacharja, den Sohn des Jeberechjas.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 5, "word": {"german1912": "Gerechtigkeit wird der Gurt seiner Lenden sein und der Glaube der Gurt seiner Hüften.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"german1912": "HERR, du bist mein Gott! dich preise ich; ich lobe deinen Namen, denn du tust Wunder; dein Ratschlüsse von alters her sind treu und wahrhaftig.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 7, "word": {"german1912": "So spricht der HERR, der Erlöser Israels, sein Heiliger, zu der verachteten Seele, zu dem Volk, das man verabscheut, zu dem Knecht, der unter den Tyrannen ist: Könige sollen sehen und aufstehen, und Fürsten sollen niederfallen um des HERRN willen, der treu ist, um des Heiligen in Israel willen, der dich erwählt hat.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"german1912": "Ein Prophet, der Träume hat, der erzähle Träume; wer aber mein Wort hat, der Predige mein Wort recht. Wie reimen sich Stroh und Weizen zusammen? spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 5, "word": {"german1912": "Und sie sprachen zu Jeremia: Der HERR sei ein gewisser und wahrhaftiger Zeuge zwischen uns, wo wir nicht tun werden alles, was dir der HERR, dein Gott, an uns befehlen wird.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 23, "word": {"german1912": "sondern sie ist alle Morgen neu, und deine Treue ist groß.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 4, "word": {"german1912": "Derhalben trachteten die Fürsten und Landvögte darnach, wie sie eine Sache an Daniel fänden, die wider das Königreich wäre. Aber sie konnten keine Sache noch Übeltat finden; denn er war treu, daß man ihm keine Schuld noch Übeltat an ihm finden mochte.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 20, "word": {"german1912": "Ja, im Glauben will ich mich mit dir verloben und du wirst den HERRN erkennen.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 12, "word": {"german1912": "(-) In Ephraim ist allenthalben Lügen wider mich und im Hause Israel falscher Gottesdienst. Aber auch Juda hält nicht fest an Gott und an dem Heiligen, der treu ist.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 4, "word": {"german1912": "Siehe, wer halsstarrig ist, der wird keine Ruhe in seinem Herzen haben; der Gerechte aber wird seines Glaubens leben.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 30, "word": {"german1912": "So denn Gott das Gras auf dem Felde also kleidet, das doch heute steht und morgen in den Ofen geworfen wird: sollte er das nicht viel mehr euch tun, o ihr Kleingläubigen?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"german1912": "Da das Jesus hörte, verwunderte er sich und sprach zu denen, die ihm nachfolgten: Wahrlich ich sage euch: Solchen Glauben habe ich in Israel nicht gefunden!\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"german1912": "Da sagte er zu ihnen: Ihr Kleingläubigen, warum seid ihr so furchtsam? Und stand auf und bedrohte den Wind und das Meer; da ward es ganz stille.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"german1912": "Und siehe, da brachten sie zu ihm einen Gichtbrüchigen, der lag auf einem Bett. Da nun Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Sei getrost, mein Sohn; deine Sünden sind dir vergeben.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"german1912": "Da wandte sich Jesus um und sah sie und sprach: Sei getrost, meine Tochter; dein Glaube hat dir geholfen. Und das Weib ward gesund zu derselben Stunde.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 29, "word": {"german1912": "Da rührte er ihre Augen an und sprach: Euch geschehe nach eurem Glauben.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"german1912": "Jesus reckte alsbald die Hand aus und ergriff ihn und sprach zu ihm: O du Kleingläubiger, warum zweifeltest du?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"german1912": "Da antwortete Jesus und sprach zu ihr: O Weib, dein Glaube ist groß! Dir geschehe, wie du willst. Und ihre Tochter ward gesund zu derselben Stunde.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"german1912": "Da das Jesus merkte, sprach er zu ihnen: Ihr Kleingläubigen, was bekümmert ihr euch doch, daß ihr nicht habt Brot mit euch genommen?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"german1912": "Jesus aber antwortete und sprach: O du ungläubige und verkehrte Art, wie lange soll ich bei euch sein? wie lange soll ich euch dulden? Bringt ihn hierher!\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Um eures Unglaubens willen. Denn wahrlich ich sage euch: So ihr Glauben habt wie ein Senfkorn, so mögt ihr sagen zu diesem Berge: Hebe dich von hinnen dorthin! so wird er sich heben; und euch wird nichts unmöglich sein.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Wahrlich ich sage euch: So ihr Glauben habt und nicht zweifelt, so werdet ihr nicht allein solches mit dem Feigenbaum tun, sondern, so ihr werdet sagen zu diesem Berge: Hebe dich auf und wirf dich ins Meer! so wird's geschehen.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"german1912": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr verzehntet die Minze, Dill und Kümmel, und laßt dahinten das Schwerste im Gesetz, nämlich das Gericht, die Barmherzigkeit und den Glauben! Dies soll man tun und jenes nicht lassen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"german1912": "Welcher ist aber nun ein treuer und kluger Knecht, den der Herr gesetzt hat über sein Gesinde, daß er ihnen zu rechter Zeit Speise gebe?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 21, "word": {"german1912": "Da sprach sein Herr zu ihm: Ei, du frommer und getreuer Knecht, du bist über wenigem getreu gewesen, ich will dich über viel setzen; gehe ein zu deines Herrn Freude!\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 23, "word": {"german1912": "Sein Herr sprach zu ihm: Ei du frommer und getreuer Knecht, du bist über wenigem getreu gewesen, ich will dich über viel setzen; gehe ein zu deines Herrn Freude!\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"german1912": "Da aber Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Mein Sohn, deine Sünden sind dir vergeben.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"german1912": "Und er sprach zu ihnen: Wie seid ihr so furchtsam? Wie, daß ihr keinen Glauben habt?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 34, "word": {"german1912": "Er sprach aber zu ihr; Meine Tochter, Dein Glaube hat dich gesund gemacht; gehe hin mit Frieden und sei gesund von deiner Plage!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 19, "word": {"german1912": "Er antwortete ihm aber und sprach: O du ungläubiges Geschlecht, wie lange soll ich bei euch sein? wie lange soll ich euch tragen? Bringet ihn her zu mir!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"german1912": "Jesus aber sprach zu ihm: Gehe hin; dein Glaube hat dir geholfen. Und alsbald ward er sehend und folgte ihm nach auf dem Wege.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: Habt Glauben an Gott.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"german1912": "Und da er ihren Glauben sah, sprach er zu ihm: Mensch, deine Sünden sind dir vergeben.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"german1912": "Da aber Jesus das hörte, verwunderte er sich über ihn und wandte sich um und sprach zu dem Volk, das ihm nachfolgte: Ich sage euch: Solchen Glauben habe ich in Israel nicht gefunden!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"german1912": "Er aber sprach zu dem Weibe: Dein Glaube hat dir geholfen; gehe hin mit Frieden!\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"german1912": "Er aber sprach zu ihnen: Wo ist euer Glaube? Sie fürchteten sich aber und verwunderten sich und sprachen untereinander: Wer ist dieser? denn er gebietet dem Winde und dem Wasser, und sie sind ihm gehorsam.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 48, "word": {"german1912": "Er aber sprach zu ihr: Sei getrost, meine Tochter, dein Glaube hat dir geholfen. Gehe hin mit Frieden!\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"german1912": "Da antwortete Jesus und sprach: O du ungläubige und verkehrte Art, wie lange soll ich bei euch sein und euch dulden? Bringe deinen Sohn her!\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 28, "word": {"german1912": "So denn das Gras, das heute auf dem Felde steht und morgen in den Ofen geworfen wird, Gott also kleidet, wie viel mehr wird er euch kleiden, ihr Kleingläubigen!\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"german1912": "Der HERR aber sprach: Wie ein großes Ding ist's um einen treuen und klugen Haushalter, welchen der Herr setzt über sein Gesinde, daß er ihnen zur rechten Zeit ihre Gebühr gebe!\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 10, "word": {"german1912": "Wer im geringsten treu ist, der ist auch im Großen treu; und wer im Geringsten unrecht ist, der ist auch im Großen unrecht.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 11, "word": {"german1912": "So ihr nun in dem ungerechten Mammon nicht treu seid, wer will euch das Wahrhaftige vertrauen?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 12, "word": {"german1912": "Und so ihr in dem Fremden nicht treu seid, wer wird euch geben, was euer ist?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 5, "word": {"german1912": "Und die Apostel sprachen zum HERRN: Stärke uns den Glauben!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"german1912": "Der HERR aber sprach: Wenn ihr Glauben habt wie ein Senfkorn und sagt zu diesem Maulbeerbaum: Reiß dich aus und versetze dich ins Meer! so wird er euch gehorsam sein.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 19, "word": {"german1912": "Und er sprach zu ihm: Stehe auf, gehe hin; dein Glaube hat dir geholfen.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 8, "word": {"german1912": "Ich sage euch: Er wird sie erretten in einer Kürze. Doch wenn des Menschen Sohn kommen wird, meinst du, daß er auch werde Glauben finden auf Erden?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"german1912": "Und Jesus sprach zu ihm: Sei sehend! dein Glaube hat dir geholfen.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 17, "word": {"german1912": "Und er sprach zu ihm: Ei, du frommer Knecht, dieweil du bist im Geringsten treu gewesen, sollst du Macht haben über zehn Städte.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"german1912": "ich aber habe für dich gebeten, daß dein Glaube nicht aufhöre. Und wenn du dermaleinst dich bekehrst, so stärke deine Brüder.\r\n"}}, {"book": "John", "chapter": 20, "verse": 27, "word": {"german1912": "Darnach spricht er zu Thomas: Reiche deinen Finger her und siehe meine Hände, und reiche dein Hand her und lege sie in meine Seite, und sei nicht ungläubig, sondern gläubig!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"german1912": "Und durch den Glauben an seinen Namen hat diesen, den ihr sehet und kennet, sein Name stark gemacht; und der Glaube durch ihn hat diesem gegeben diese Gesundheit vor euren Augen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 5, "word": {"german1912": "Und die Rede gefiel der ganzen Menge wohl; und sie erwählten Stephanus, einen Mann voll Glaubens und heiligen Geistes, und Philippus und Prochorus und Nikanor und Timon und Parmenas und Nikolaus, den Judengenossen von Antiochien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"german1912": "Und das Wort Gottes nahm zu, und die Zahl der Jünger ward sehr groß zu Jerusalem. Es wurden auch viele Priester dem Glauben gehorsam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"german1912": "Stephanus aber, voll Glaubens und Kräfte, tat Wunder und große Zeichen unter dem Volk.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 24, "word": {"german1912": "Denn er war ein frommer Mann, voll heiligen Geistes und Glaubens. Und es ward ein großes Volk dem HERRN zugetan.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 8, "word": {"german1912": "Da widerstand ihnen der Zauberer Elymas (denn also wird sein Name gedeutet) und trachtete, daß er den Landvogt vom Glauben wendete.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 9, "word": {"german1912": "Der hörte Paulus reden. Und als dieser ihn ansah und merkte, daß er glaubte, ihm möchte geholfen werden,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 22, "word": {"german1912": "stärkten die Seelen der Jünger und ermahnten sie, daß sie im Glauben blieben, und daß wir durch viel Trübsale müssen in das Reich Gottes gehen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 27, "word": {"german1912": "Da sie aber hinkamen, versammelten sie die Gemeinde und verkündigten, wieviel Gott mit ihnen getan hatte und wie er den Heiden hätte die Tür des Glaubens aufgetan.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 9, "word": {"german1912": "und machte keinen Unterschied zwischen uns und ihnen und reinigte ihre Herzen durch den Glauben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 5, "word": {"german1912": "Da wurden die Gemeinden im Glauben befestigt und nahmen zu an der Zahl täglich.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"german1912": "Als sie aber und ihr Haus getauft ward, ermahnte sie uns und sprach: So ihr mich achtet, daß ich gläubig bin an den HERRN, so kommt in mein Haus und bleibt allda. Und sie nötigte uns.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"german1912": "und habe bezeugt, beiden, den Juden und Griechen, die Buße zu Gott und den Glauben an unsern HERRN Jesus Christus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"german1912": "Nach etlichen Tagen aber kam Felix mit seinem Weibe Drusilla, die eine Jüdin war, und forderte Paulus und hörte ihn von dem Glauben an Christus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"german1912": "aufzutun ihre Augen, daß sie sich bekehren von der Finsternis zu dem Licht und von der Gewalt des Satans zu Gott, zu empfangen Vergebung der Sünden und das Erbe samt denen, die geheiligt werden durch den Glauben an mich.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"german1912": "durch welchen wir haben empfangen Gnade und Apostelamt, unter allen Heiden den Gehorsam des Glaubens aufzurichten unter seinem Namen,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"german1912": "Aufs erste danke ich meinem Gott durch Jesum Christum euer aller halben, daß man von eurem Glauben in aller Welt sagt.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 12, "word": {"german1912": "das ist, daß ich samt euch getröstet würde durch euren und meinen Glauben, den wir untereinander haben.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 17, "word": {"german1912": "Sintemal darin offenbart wird die Gerechtigkeit, die vor Gott gilt, welche kommt aus Glauben in Glauben; wie denn geschrieben steht: \"Der Gerechte wird seines Glaubens leben.\"\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 3, "word": {"german1912": "Daß aber etliche nicht daran glauben, was liegt daran? Sollte ihr Unglaube Gottes Glauben aufheben?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"german1912": "Ich sage aber von solcher Gerechtigkeit vor Gott, die da kommt durch den Glauben an Jesum Christum zu allen und auf alle, die da glauben.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"german1912": "welchen Gott hat vorgestellt zu einem Gnadenstuhl durch den Glauben in seinem Blut, damit er die Gerechtigkeit, die vor ihm gilt, darbiete in dem, daß er Sünde vergibt, welche bisher geblieben war unter göttlicher Geduld;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 27, "word": {"german1912": "Wo bleibt nun der Ruhm? Er ist ausgeschlossen. Durch das Gesetz? Durch der Werke Gesetz? Nicht also, sondern durch des Glaubens Gesetz.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 28, "word": {"german1912": "So halten wir nun dafür, daß der Mensch gerecht werde ohne des Gesetzes Werke, allein durch den Glauben.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 30, "word": {"german1912": "Sintemal es ist ein einiger Gott, der da gerecht macht die Beschnittenen aus dem Glauben und die Unbeschnittenen durch den Glauben.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 31, "word": {"german1912": "Wie? Heben wir denn das Gesetz auf durch den Glauben? Das sei ferne! sondern wir richten das Gesetz auf.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 5, "word": {"german1912": "Dem aber, der nicht mit Werken umgeht, glaubt aber an den, der die Gottlosen gerecht macht, dem wird sein Glaube gerechnet zur Gerechtigkeit.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 9, "word": {"german1912": "Nun diese Seligkeit, geht sie über die Beschnittenen oder auch über die Unbeschnittenen? Wir müssen ja sagen, daß Abraham sei sein Glaube zur Gerechtigkeit gerechnet.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 11, "word": {"german1912": "Das Zeichen der Beschneidung empfing er zum Siegel der Gerechtigkeit des Glaubens, welchen er hatte, als er noch nicht beschnitten war, auf daß er würde ein Vater aller, die da glauben und nicht beschnitten sind, daß ihnen solches auch gerechnet werde zur Gerechtigkeit;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 12, "word": {"german1912": "und würde auch ein Vater der Beschneidung, derer, die nicht allein beschnitten sind, sondern auch wandeln in den Fußtapfen des Glaubens, welcher war in unserm Vater Abraham, als er noch unbeschnitten war.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"german1912": "Denn die Verheißung, daß er sollte sein der Welt Erbe, ist nicht geschehen Abraham oder seinem Samen durchs Gesetz, sondern durch die Gerechtigkeit des Glaubens.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 14, "word": {"german1912": "Denn wo die vom Gesetz Erben sind, so ist der Glaube nichts, und die Verheißung ist abgetan.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"german1912": "Derhalben muß die Gerechtigkeit durch den Glauben kommen, auf daß sie sei aus Gnaden und die Verheißung fest bleibe allem Samen, nicht dem allein, der unter dem Gesetz ist, sondern auch dem, der des Glaubens Abrahams ist, welcher ist unser aller Vater\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 19, "word": {"german1912": "Und er ward nicht schwach im Glauben, sah auch nicht an seinem eigenen Leib, welcher schon erstorben war (weil er schon fast hundertjährig war), auch nicht den erstorbenen Leib der Sara;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 20, "word": {"german1912": "denn er zweifelte nicht an der Verheißung Gottes durch Unglauben, sondern ward stark im Glauben und gab Gott die Ehre\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"german1912": "Nun wir denn sind gerecht geworden durch den Glauben, so haben wir Frieden mit Gott durch unsern HERRN Jesus Christus,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"german1912": "durch welchen wir auch den Zugang haben im Glauben zu dieser Gnade, darin wir stehen, und rühmen uns der Hoffnung der zukünftigen Herrlichkeit, die Gott geben soll.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"german1912": "Was wollen wir nun hier sagen? Das wollen wir sagen: Die Heiden, die nicht haben nach der Gerechtigkeit getrachtet, haben Gerechtigkeit erlangt; ich sage aber von der Gerechtigkeit, die aus dem Glauben kommt.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 32, "word": {"german1912": "Warum das? Darum daß sie es nicht aus dem Glauben, sondern aus den Werken des Gesetzes suchen. Denn sie haben sich gestoßen an den Stein des Anlaufens,\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"german1912": "Aber die Gerechtigkeit aus dem Glauben spricht also: \"Sprich nicht in deinem Herzen: Wer will hinauf gen Himmel fahren?\" (Das ist nichts anderes denn Christum herabholen.)\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 8, "word": {"german1912": "Aber was sagt sie? \"Das Wort ist dir nahe, in deinem Munde und in deinem Herzen.\" Dies ist das Wort vom Glauben, das wir predigen.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 17, "word": {"german1912": "So kommt der Glaube aus der Predigt, das Predigen aber aus dem Wort Gottes.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"german1912": "Ist wohl geredet! Sie sind ausgebrochen um ihres Unglaubens willen; du stehst aber durch den Glauben. Sei nicht stolz, sondern fürchte dich.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"german1912": "Denn ich sage euch durch die Gnade, die mir gegeben ist, jedermann unter euch, daß niemand weiter von sich halte, als sich's gebührt zu halten, sondern daß er von sich mäßig halte, ein jeglicher, nach dem Gott ausgeteilt hat das Maß des Glaubens.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"german1912": "und haben mancherlei Gaben nach der Gnade, die uns gegeben ist.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 1, "word": {"german1912": "Den Schwachen im Glauben nehmet auf und verwirrt die Gewissen nicht.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"german1912": "Hast du den Glauben, so habe ihn bei dir selbst vor Gott. Selig ist, der sich selbst kein Gewissen macht in dem, was er annimmt.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"german1912": "Wer aber darüber zweifelt, und ißt doch, der ist verdammt; denn es geht nicht aus dem Glauben. Was aber nicht aus dem Glauben geht, das ist Sünde.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"german1912": "nun aber offenbart, auch kundgemacht durch der Propheten Schriften nach Befehl des ewigen Gottes, den Gehorsam des Glaubens aufzurichten unter allen Heiden:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"german1912": "Denn Gott ist treu, durch welchen ihr berufen seid zur Gemeinschaft seines Sohnes Jesu Christi, unsers HERRN.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"german1912": "auf daß euer Glaube bestehe nicht auf Menschenweisheit, sondern auf Gottes Kraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 2, "word": {"german1912": "Nun sucht man nicht mehr an den Haushaltern, denn daß sie treu erfunden werden.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"german1912": "Aus derselben Ursache habe ich auch Timotheus zu euch gesandt, welcher ist mein lieber und getreuer Sohn in dem HERRN, daß er euch erinnere meiner Wege, die in Christo sind, gleichwie ich an allen Enden in allen Gemeinden lehre.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"german1912": "Von den Jungfrauen aber habe ich kein Gebot des HERRN; ich sage aber meine Meinung, als der ich Barmherzigkeit erlangt habe vom HERRN, treu zu sein.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 13, "word": {"german1912": "Es hat euch noch keine denn menschliche Versuchung betreten; aber Gott ist getreu, der euch nicht läßt versuchen über euer Vermögen, sondern macht, daß die Versuchung so ein Ende gewinne, daß ihr's könnet ertragen.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 9, "word": {"german1912": "einem andern der Glaube in demselben Geist; einem andern die Gabe, gesund zu machen in demselben Geist;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"german1912": "Und wenn ich weissagen könnte und wüßte alle Geheimnisse und alle Erkenntnis und hätte allen Glauben, also daß ich Berge versetzte, und hätte der Liebe nicht, so wäre ich nichts.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"german1912": "Nun aber bleibt Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die größte unter ihnen.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 14, "word": {"german1912": "Ist aber Christus nicht auferstanden, so ist unsre Predigt vergeblich, so ist auch euer Glaube vergeblich.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"german1912": "Ist Christus aber nicht auferstanden, so ist euer Glaube eitel, so seid ihr noch in euren Sünden.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 13, "word": {"german1912": "Wachet, stehet im Glauben, seid männlich und seid stark!\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"german1912": "Nicht daß wir Herren seien über euren Glauben, sondern wir sind Gehilfen eurer Freude; denn ihr stehet im Glauben.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 13, "word": {"german1912": "Dieweil wir aber denselbigen Geist des Glaubens haben, nach dem, das geschrieben steht: \"Ich glaube, darum rede ich\", so glauben wir auch, darum so reden wir auch\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 7, "word": {"german1912": "denn wir wandeln im Glauben, und nicht im Schauen.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"german1912": "Aber gleichwie ihr in allen Stücken reich seid, im Glauben und im Wort und in der Erkenntnis und in allerlei Fleiß und in eurer Liebe zu uns, also schaffet, daß ihr auch in dieser Wohltat reich seid.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"german1912": "und rühmen uns nicht übers Ziel hinaus in fremder Arbeit und haben Hoffnung, wenn nun euer Glaube in euch wächst, daß wir in unsrer Regel nach wollen weiterkommen\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"german1912": "Versuchet euch selbst, ob ihr im Glauben seid; prüfet euch selbst! Oder erkennet ihr euch selbst nicht, daß Jesus Christus in euch ist? Es sei denn, daß ihr untüchtig seid.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"german1912": "Sie hatten aber allein gehört, daß, der uns weiland verfolgte, der predigt jetzt den Glauben, welchen er weiland verstörte,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"german1912": "doch weil wir wissen, daß der Mensch durch des Gesetzes Werke nicht gerecht wird, sondern durch den Glauben an Jesum Christum, so glauben wir auch an Christum Jesum, auf daß wir gerecht werden durch den Glauben an Christum und nicht durch des Gesetzes Werke; denn durch des Gesetzeswerke wird kein Fleisch gerecht.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"german1912": "Ich lebe aber; doch nun nicht ich, sondern Christus lebt in mir. Denn was ich jetzt lebe im Fleisch, das lebe ich in dem Glauben des Sohnes Gottes, der mich geliebt hat und sich selbst für mich dargegeben.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 2, "word": {"german1912": "Das will ich allein von euch lernen: Habt ihr den Geist empfangen durch des Gesetzes Werke oder durch die Predigt vom Glauben?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 5, "word": {"german1912": "Der euch nun den Geist reicht und tut solche Taten unter euch, tut er's durch des Gesetzes Werke oder durch die Predigt vom Glauben?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 7, "word": {"german1912": "So erkennet ihr ja, daß, die des Glaubens sind, das sind Abrahams Kinder.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"german1912": "Die Schrift aber hat es zuvor gesehen, daß Gott die Heiden durch den Glauben gerecht macht; darum verkündigte sie dem Abraham: \"In dir sollen alle Heiden gesegnet werden.\"\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 9, "word": {"german1912": "Also werden nun, die des Glaubens sind, gesegnet mit dem gläubigen Abraham.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 11, "word": {"german1912": "Daß aber durchs Gesetz niemand gerecht wird vor Gott, ist offenbar; denn \"der Gerechte wird seines Glaubens leben.\"\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 12, "word": {"german1912": "Das Gesetz aber ist nicht des Glaubens; sondern \"der Mensch, der es tut, wird dadurch leben.\"\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"german1912": "auf daß der Segen Abrahams unter die Heiden käme in Christo Jesu und wir also den verheißenen Geist empfingen durch den Glauben.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"german1912": "Aber die Schrift hat alles beschlossen unter die Sünde, auf daß die Verheißung käme durch den Glauben an Jesum Christum, gegeben denen, die da glauben.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 23, "word": {"german1912": "Ehe denn aber der Glaube kam, wurden wir unter dem Gesetz verwahrt und verschlossen auf den Glauben, der da sollte offenbart werden.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 24, "word": {"german1912": "Also ist das Gesetz unser Zuchtmeister gewesen auf Christum, daß wir durch den Glauben gerecht würden.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 25, "word": {"german1912": "Nun aber der Glaube gekommen ist, sind wir nicht mehr unter dem Zuchtmeister.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"german1912": "Denn ihr seid alle Gottes Kinder durch den Glauben an Christum Jesum.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"german1912": "Wir aber warten im Geist durch den Glauben der Gerechtigkeit, auf die man hoffen muß.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"german1912": "Denn in Christo Jesu gilt weder Beschneidung noch unbeschnitten sein etwas, sondern der Glaube, der durch die Liebe tätig ist.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"german1912": "Die Frucht aber des Geistes ist Liebe, Freude, Friede, Geduld, Freundlichkeit, Gütigkeit, Glaube, Sanftmut, Keuschheit.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 10, "word": {"german1912": "Als wir denn nun Zeit haben, so lasset uns Gutes tun an jedermann, allermeist aber an des Glaubens Genossen.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, den Heiligen zu Ephesus und Gläubigen an Christum Jesum:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"german1912": "Darum auch ich, nachdem ich gehört habe von dem Glauben bei euch an den HERRN Jesus und von eurer Liebe zu allen Heiligen,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"german1912": "Denn aus Gnade seid ihr selig geworden durch den Glauben, und das nicht aus euch: Gottes Gabe ist es,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 12, "word": {"german1912": "durch welchen wir haben Freudigkeit und Zugang in aller Zuversicht durch den Glauben an ihn.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"german1912": "daß Christus wohne durch den Glauben in euren Herzen und ihr durch die Liebe eingewurzelt und gegründet werdet,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 5, "word": {"german1912": "ein HERR, ein Glaube, eine Taufe;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"german1912": "bis daß wir alle hinkommen zu einerlei Glauben und Erkenntnis des Sohnes Gottes und ein vollkommener Mann werden, der da sei im Maße des vollkommenen Alters Christi,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 16, "word": {"german1912": "Vor allen Dingen aber ergreifet den Schild des Glaubens, mit welchem ihr auslöschen könnt alle feurigen Pfeile des Bösewichtes;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"german1912": "Auf daß aber ihr auch wisset, wie es um mich steht und was ich schaffe, wird's euch alles kundtun Tychikus, mein lieber Bruder und getreuer Diener in dem HERRN,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"german1912": "Friede sei den Brüdern und Liebe mit Glauben von Gott, dem Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 25, "word": {"german1912": "Und in guter Zuversicht weiß ich, daß ich bleiben und bei euch allen sein werde, euch zur Förderung und Freude des Glaubens,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"german1912": "Wandelt nur würdig dem Evangelium Christi, auf daß, ob ich komme und sehe euch oder abwesend von euch höre, ihr steht in einem Geist und einer Seele und samt uns kämpfet für den Glauben des Evangeliums\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 17, "word": {"german1912": "Und ob ich geopfert werde über dem Opfer und Gottesdienst eures Glaubens, so freue ich mich und freue mich mit euch allen.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 9, "word": {"german1912": "und in ihm erfunden werde, daß ich nicht habe meine Gerechtigkeit, die aus dem Gesetz, sondern die durch den Glauben an Christum kommt, nämlich die Gerechtigkeit, die von Gott dem Glauben zugerechnet wird,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"german1912": "den Heiligen zu Kolossä und den gläubigen Brüdern in Christo: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"german1912": "nachdem wir gehört haben von eurem Glauben an Christum Jesum und von der Liebe zu allen Heiligen,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 7, "word": {"german1912": "wie ihr denn gelernt habt von Epaphras, unserm lieben Mitdiener, welcher ist ein treuer Diener Christi für euch,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"german1912": "so ihr anders bleibet im Glauben, gegründet und fest und unbeweglich von der Hoffnung des Evangeliums, welches ihr gehört habt, welches gepredigt ist unter aller Kreatur, die unter dem Himmel ist, dessen Diener ich, Paulus, geworden bin.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 5, "word": {"german1912": "Denn ob ich wohl nach dem Fleisch nicht da bin, so bin ich doch im Geist bei euch, freue mich und sehe eure Ordnung und euren festen Glauben an Christum.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 7, "word": {"german1912": "und seid gewurzelt und erbaut in ihm und fest im Glauben, wie ihr gelehrt seid, und seid in demselben reichlich dankbar.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 12, "word": {"german1912": "indem ihr mit ihm begraben seid durch die Taufe; in welchem ihr auch seid auferstanden durch den Glauben, den Gott wirkt, welcher ihn auferweckt hat von den Toten.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"german1912": "Wie es um mich steht, wird euch alles kundtun Tychikus, der liebe Bruder und getreue Diener und Mitknecht in dem HERRN,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"german1912": "samt Onesimus, dem getreuen und lieben Bruder, welcher von den euren ist. Alles, wie es hier steht, werden sie euch kundtun.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"german1912": "und denken an euer Werk im Glauben und an eure Arbeit in der Liebe und an eure Geduld in der Hoffnung, welche ist unser HERR Jesus Christus, vor Gott und unserm Vater.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 8, "word": {"german1912": "Denn von euch ist auserschollen das Wort des HERRN; nicht allein in Mazedonien und Achaja, sondern an allen Orten ist auch euer Glaube an Gott bekannt geworden, also daß uns nicht not ist, etwas zu sagen.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"german1912": "und haben Timotheus gesandt, unsern Bruder und Diener Gottes und unsern Gehilfen im Evangelium Christi, euch zu stärken und zu ermahnen in eurem Glauben,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 5, "word": {"german1912": "Darum habe ich's auch nicht länger ertragen und ausgesandt, daß ich erführe euren Glauben, auf daß nicht euch vielleicht versucht hätte der Versucher und unsre Arbeit vergeblich würde.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 6, "word": {"german1912": "Nun aber, da Timotheus zu uns von euch gekommen ist und uns verkündigt hat euren Glauben und eure Liebe, und daß ihr unser gedenket allezeit zum besten und euch verlangt, uns zu sehen, wie denn auch uns nach euch,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 7, "word": {"german1912": "da sind wir, liebe Brüder, getröstet worden an euch in aller unsrer Trübsal und Not durch euren Glauben;\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"german1912": "Wir bitten Tag und Nacht gar sehr, daß wir sehen mögen euer Angesicht und erstatten, so etwas mangelt an eurem Glauben.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"german1912": "wir aber, die wir des Tages sind, sollen nüchtern sein, angetan mit dem Panzer des Glaubens und der Liebe und mit dem Helm der Hoffnung zur Seligkeit.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"german1912": "Wir sollen Gott danken allezeit um euch, liebe Brüder, wie es billig ist; denn euer Glauben wächst sehr, und die Liebe eines jeglichen unter euch allen nimmt zu gegeneinander,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"german1912": "also daß wir uns euer rühmen unter den Gemeinden Gottes über eure Geduld und euren Glauben in allen Verfolgungen und Trübsalen, die ihr duldet;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"german1912": "Und derhalben beten wir auch allezeit für euch, daß unser Gott euch würdig mache zur Berufung und erfülle alles Wohlgefallen der Güte und das Werk des Glaubens in der Kraft,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 2, "word": {"german1912": "und daß wir erlöst werden von den unverständigen und argen Menschen. Denn der Glaube ist nicht jedermanns Ding.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"german1912": "Aber der HERR ist treu; der wird euch stärken und bewahren vor dem Argen.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"german1912": "dem Timotheus, meinem rechtschaffenen Sohn im Glauben: Gnade, Barmherzigkeit, Friede von Gott, unserm Vater, und unserm HERRN Jesus Christus!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 4, "word": {"german1912": "und nicht acht hätten auf die Fabeln und Geschlechtsregister, die kein Ende haben und Fragen aufbringen mehr denn Besserung zu Gott im Glauben;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 5, "word": {"german1912": "denn die Hauptsumme des Gebotes ist Liebe von reinem Herzen und von gutem Gewissen und von ungefärbtem Glauben;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"german1912": "Ich danke unserm HERR Christus Jesus, der mich stark gemacht und treu geachtet hat und gesetzt in das Amt,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"german1912": "Es ist aber desto reicher gewesen die Gnade unsers HERRN samt dem Glauben und der Liebe, die in Christo Jesu ist.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"german1912": "Das ist gewißlich wahr und ein teuer wertes Wort, daß Christus Jesus gekommen ist in die Welt, die Sünder selig zu machen, unter welchen ich der vornehmste bin.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 19, "word": {"german1912": "und habest den Glauben und gutes Gewissen, welches etliche von sich gestoßen und am Glauben Schiffbruch erlitten haben;\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 7, "word": {"german1912": "dazu ich gesetzt bin als Prediger und Apostel (ich sage die Wahrheit in Christo und lüge nicht), als Lehrer der Heiden im Glauben und in der Wahrheit.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"german1912": "Sie wird aber selig werden durch Kinderzeugen, so sie bleiben im Glauben und in der Liebe und in der Heiligung samt der Zucht.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 9, "word": {"german1912": "die das Geheimnis des Glaubens in reinem Gewissen haben.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"german1912": "Desgleichen ihre Weiber sollen ehrbar sein, nicht Lästerinnen, nüchtern, treu in allen Dingen.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"german1912": "Welche aber wohl dienen, die erwerben sich selbst eine gute Stufe und eine große Freudigkeit im Glauben an Christum Jesum.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"german1912": "Der Geist aber sagt deutlich, daß in den letzten Zeiten werden etliche von dem Glauben abtreten und anhangen den verführerischen Geistern und Lehren der Teufel\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"german1912": "Wenn du den Brüdern solches vorhältst, so wirst du ein guter Diener Jesu Christi sein, auferzogen in den Worten des Glaubens und der guten Lehre, bei welcher du immerdar gewesen bist.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 9, "word": {"german1912": "Das ist gewißlich wahr und ein teuer wertes Wort.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 12, "word": {"german1912": "Niemand verachte deine Jugend; sondern sei ein Vorbild den Gläubigen im Wort, im Wandel, in der Liebe, im Geist, im Glauben, in der Keuschheit.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 8, "word": {"german1912": "So aber jemand die Seinen, sonderlich seine Hausgenossen, nicht versorgt, der hat den Glauben verleugnet und ist ärger denn ein Heide.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 12, "word": {"german1912": "und haben ihr Urteil, daß sie den ersten Glauben gebrochen haben.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"german1912": "Welche aber gläubige Herren haben, sollen sie nicht verachten, weil sie Brüder sind, sondern sollen viel mehr dienstbar sein, dieweil sie gläubig und geliebt und der Wohltat teilhaftig sind. Solches lehre und ermahne.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"german1912": "Denn Geiz ist eine Wurzel alles Übels; das hat etliche gelüstet und sind vom Glauben irregegangen und machen sich selbst viel Schmerzen.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"german1912": "Aber du, Gottesmensch, fliehe solches! Jage aber nach der Gerechtigkeit, der Gottseligkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"german1912": "kämpfe den guten Kampf des Glaubens; ergreife das ewige Leben, dazu du auch berufen bist und bekannt hast ein gutes Bekenntnis vor vielen Zeugen.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"german1912": "welche etliche vorgeben und gehen vom Glauben irre. Die Gnade sei mit dir! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 5, "word": {"german1912": "und wenn ich mich erinnere des ungefärbten Glaubens in dir, welcher zuvor gewohnt hat in deiner Großmutter Lois und deiner Mutter Eunike; ich bin aber gewiß, auch in dir.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"german1912": "Halte an dem Vorbilde der heilsamen Worte, die du von mir gehört hast, im Glauben und in der Liebe in Christo Jesu.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 2, "word": {"german1912": "Und was du von mir gehört hast durch viele Zeugen, das befiehl treuen Menschen, die da tüchtig sind, auch andere zu lehren.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 11, "word": {"german1912": "Das ist gewißlich wahr: Sterben wir mit, so werden wir mitleben;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 13, "word": {"german1912": "glauben wir nicht, so bleibt er treu; er kann sich selbst nicht verleugnen.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"german1912": "welche von der Wahrheit irregegangen sind und sagen, die Auferstehung sei schon geschehen, und haben etlicher Glauben verkehrt.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"german1912": "Fliehe die Lüste der Jugend; jage aber nach der Gerechtigkeit, dem Glauben, der Liebe, dem Frieden mit allen, die den HERRN anrufen von reinem Herzen.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"german1912": "Gleicherweise aber, wie Jannes und Jambres dem Mose widerstanden, also widerstehen auch diese der Wahrheit; es sind Menschen von zerrütteten Sinnen, untüchtig zum Glauben.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"german1912": "Du aber bist nachgefolgt meiner Lehre, meiner Weise, meiner Meinung, meinem Glauben, meiner Langmut, meiner Liebe, meiner Geduld,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"german1912": "Und weil du von Kind auf die heilige Schrift weißt, kann dich dieselbe unterweisen zur Seligkeit durch den Glauben an Christum Jesum.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 7, "word": {"german1912": "Ich habe einen guten Kampf gekämpft, ich habe den Lauf vollendet, ich habe Glauben gehalten;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Knecht Gottes und ein Apostel Jesu Christi, nach dem Glauben der Auserwählten Gottes und der Erkenntnis der Wahrheit zur Gottseligkeit,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"german1912": "dem Titus, meinem rechtschaffenen Sohn nach unser beider Glauben: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und dem HERRN Jesus Christus, unserm Heiland!\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"german1912": "wo einer ist untadelig, eines Weibes Mann, der gläubige Kinder habe, nicht berüchtigt, daß sie Schwelger und ungehorsam sind.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 9, "word": {"german1912": "und haltend ob dem Wort, das gewiß ist, und lehrhaft, auf daß er mächtig sei, zu ermahnen durch die heilsame Lehre und zu strafen die Widersprecher.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 13, "word": {"german1912": "Dies Zeugnis ist wahr. Um der Sache willen strafe sie scharf, auf daß sie gesund seien im Glauben\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"german1912": "den Alten sage, daß sie nüchtern seien, ehrbar, züchtig, gesund im Glauben, in der Liebe, in der Geduld;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 8, "word": {"german1912": "Das ist gewißlich wahr; solches will ich, daß du fest lehrest, auf daß die, so an Gott gläubig geworden sind, in einem Stand guter Werke gefunden werden. Solches ist gut und nütze den Menschen.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"german1912": "Es grüßen dich alle, die mit mir sind. Grüße alle, die uns lieben im Glauben. Die Gnade sei mit euch allen! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"german1912": "nachdem ich höre von der Liebe und dem Glauben, welche du hast an den HERRN Jesus und gegen alle Heiligen,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"german1912": "daß der Glaube, den wir miteinander haben, in dir kräftig werde durch Erkenntnis alles des Guten, das ihr habt in Christo Jesu.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"german1912": "Daher mußte er in allen Dingen seinen Brüdern gleich werden, auf daß er barmherzig würde und ein treuer Hoherpriester vor Gott, zu versöhnen die Sünden des Volks.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"german1912": "der da treu ist dem, der ihn gemacht hat, wie auch Mose in seinem ganzen Hause.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"german1912": "Und Mose war zwar treu in seinem ganzen Hause als ein Knecht, zum Zeugnis des, das gesagt sollte werden,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"german1912": "Denn es ist uns auch verkündigt gleichwie jenen; aber das Wort der Predigt half jenen nichts, da nicht glaubten die, so es hörten.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"german1912": "Darum wollen wir die Lehre vom Anfang christlichen Lebens jetzt lassen und zur Vollkommenheit fahren, nicht abermals Grund legen von Buße der toten Werke, vom Glauben an Gott,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"german1912": "daß ihr nicht träge werdet, sondern Nachfolger derer, die durch Glauben und Geduld ererben die Verheißungen.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"german1912": "so lasset uns hinzugehen mit wahrhaftigem Herzen in völligem Glauben, besprengt in unsern Herzen und los von dem bösen Gewissen und gewaschen am Leibe mit reinem Wasser;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 23, "word": {"german1912": "und lasset uns halten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 38, "word": {"german1912": "Der Gerechte aber wird des Glaubens leben, Wer aber weichen wird, an dem wird meine Seele keinen Gefallen haben.\"\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"german1912": "Es ist aber der Glaube eine gewisse Zuversicht des, das man hofft, und ein Nichtzweifeln an dem, das man nicht sieht.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"german1912": "Durch den Glauben merken wir, daß die Welt durch Gottes Wort fertig ist, daß alles, was man sieht, aus nichts geworden ist.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 4, "word": {"german1912": "Durch den Glauben hat Abel Gott ein größeres Opfer getan denn Kain; durch welchen er Zeugnis überkommen hat, daß er gerecht sei, da Gott zeugte von seiner Gabe; und durch denselben redet er noch, wiewohl er gestorben ist.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 5, "word": {"german1912": "Durch den Glauben ward Henoch weggenommen, daß er den Tod nicht sähe, und ward nicht gefunden, darum daß ihn Gott wegnahm; denn vor seinem Wegnehmen hat er Zeugnis gehabt, daß er Gott gefallen habe.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 6, "word": {"german1912": "Aber ohne Glauben ist's unmöglich, Gott zu gefallen; denn wer zu Gott kommen will, der muß glauben, daß er sei und denen, die ihn suchen, ein Vergelter sein werde.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"german1912": "Durch den Glauben hat Noah Gott geehrt und die Arche zubereitet zum Heil seines Hauses, da er ein göttliches Wort empfing über das, was man noch nicht sah; und verdammte durch denselben die Welt und hat ererbt die Gerechtigkeit, die durch den Glauben kommt.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"german1912": "Durch den Glauben ward gehorsam Abraham, da er berufen ward, auszugehen in das Land, das er ererben sollte; und ging aus und wußte nicht wo er hinkäme.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 9, "word": {"german1912": "Durch den Glauben ist er ein Fremdling gewesen in dem verheißenen Lande als in einem fremden und wohnte in Hütten mit Isaak und Jakob, den Miterben derselben Verheißung;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"german1912": "Durch den Glauben empfing auch Sara Kraft, daß sie schwanger ward und gebar über die Zeit ihres Alters; denn sie achtete ihn treu, der es verheißen hatte.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 13, "word": {"german1912": "Diese alle sind gestorben im Glauben und haben die Verheißung nicht empfangen, sondern sie von ferne gesehen und sich ihrer getröstet und wohl genügen lassen und bekannt, daß sie Gäste und Fremdlinge auf Erden wären.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 17, "word": {"german1912": "Durch den Glauben opferte Abraham den Isaak, da er versucht ward, und gab dahin den Eingeborenen, da er schon die Verheißungen empfangen hatte,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 20, "word": {"german1912": "Durch den Glauben segnete Isaak von den zukünftigen Dingen den Jakob und Esau.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 21, "word": {"german1912": "Durch den Glauben segnete Jakob, da er starb, beide Söhne Josephs und neigte sich gegen seines Stabes Spitze.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 22, "word": {"german1912": "Durch den Glauben redete Joseph vom Auszug der Kinder Israel, da er starb, und tat Befehl von seinen Gebeinen.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"german1912": "Durch den Glauben ward Mose, da er geboren war, drei Monate verborgen von seinen Eltern, darum daß sie sahen, wie er ein schönes Kind war, und fürchteten sich nicht vor des Königs Gebot.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"german1912": "Durch den Glauben wollte Mose, da er groß ward, nicht mehr ein Sohn heißen der Tochter Pharaos,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"german1912": "Durch den Glauben verließ er Ägypten und fürchtete nicht des Königs Grimm; denn er hielt sich an den, den er nicht sah, als sähe er ihn.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 28, "word": {"german1912": "Durch den Glauben hielt er Ostern und das Blutgießen, auf daß, der die Erstgeburten erwürgte, sie nicht träfe.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 29, "word": {"german1912": "Durch den Glauben gingen sie durchs Rote Meer wie durch trockenes Land; was die Ägypter auch versuchten, und ersoffen.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 30, "word": {"german1912": "Durch den Glauben fielen die Mauern Jerichos, da sie sieben Tage um sie herumgegangen waren.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"german1912": "Durch den Glauben ward die Hure Rahab nicht verloren mit den Ungläubigen, da sie die Kundschafter freundlich aufnahm.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 33, "word": {"german1912": "welche haben durch den Glauben Königreiche bezwungen, Gerechtigkeit gewirkt, Verheißungen erlangt, der Löwen Rachen verstopft,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 39, "word": {"german1912": "Diese alle haben durch den Glauben Zeugnis überkommen und nicht empfangen die Verheißung,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"german1912": "und aufsehen auf Jesum, den Anfänger und Vollender des Glaubens; welcher, da er wohl hätte mögen Freude haben, erduldete das Kreuz und achtete der Schande nicht und hat sich gesetzt zur Rechten auf den Stuhl Gottes.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 7, "word": {"german1912": "Gedenkt an eure Lehrer, die euch das Wort Gottes gesagt haben; ihr Ende schaut an und folgt ihrem Glauben nach.\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"german1912": "und wisset, daß euer Glaube, wenn er rechtschaffen ist, Geduld wirkt.\r\n"}}, {"book": "James", "chapter": 1, "verse": 6, "word": {"german1912": "Er bitte aber im Glauben und zweifle nicht; denn wer da zweifelt, der ist wie die Meereswoge, die vom Winde getrieben und gewebt wird.\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"german1912": "Liebe Brüder, haltet nicht dafür, daß der Glaube an Jesum Christum, unsern HERRN der Herrlichkeit, Ansehung der Person leide.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"german1912": "Höret zu, meine lieben Brüder! Hat nicht Gott erwählt die Armen auf dieser Welt, die am Glauben reich sind und Erben des Reichs, welches er verheißen hat denen, die ihn liebhaben?\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"german1912": "Was hilfst, liebe Brüder, so jemand sagt, er habe den Glauben, und hat doch die Werke nicht? Kann auch der Glaube ihn selig machen?\r\n"}}, {"book": "James", "chapter": 2, "verse": 17, "word": {"german1912": "Also auch der Glaube, wenn er nicht Werke hat, ist er tot an ihm selber.\r\n"}}, {"book": "James", "chapter": 2, "verse": 18, "word": {"german1912": "Aber es möchte jemand sagen: Du hast den Glauben, und ich habe die Werke; zeige mir deinen Glauben ohne die Werke, so will ich dir meinen Glauben zeigen aus meinen Werken.\r\n"}}, {"book": "James", "chapter": 2, "verse": 20, "word": {"german1912": "Willst du aber erkennen, du eitler Mensch, daß der Glaube ohne Werke tot sei?\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"german1912": "Da siehst du, daß der Glaube mitgewirkt hat an seinen Werken, und durch die Werke ist der Glaube vollkommen geworden;\r\n"}}, {"book": "James", "chapter": 2, "verse": 24, "word": {"german1912": "So sehet ihr nun, daß der Mensch durch die Werke gerecht wird, nicht durch den Glauben allein.\r\n"}}, {"book": "James", "chapter": 2, "verse": 26, "word": {"german1912": "Denn gleichwie der Leib ohne Geist tot ist, also ist auch der Glaube ohne Werke tot.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"german1912": "Und das Gebet des Glaubens wird dem Kranken helfen, und der HERR wird ihn aufrichten; und so er hat Sünden getan, werden sie ihm vergeben sein.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"german1912": "euch, die ihr aus Gottes Macht durch den Glauben bewahrt werdet zur Seligkeit, die bereitet ist, daß sie offenbar werde zu der letzten Zeit.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"german1912": "auf daß euer Glaube rechtschaffen und viel köstlicher erfunden werde denn das vergängliche Gold, das durchs Feuer bewährt wird, zu Lob, Preis und Ehre, wenn nun offenbart wird Jesus Christus,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 9, "word": {"german1912": "und das Ende eures Glaubens davonbringen, nämlich der Seelen Seligkeit.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"german1912": "die ihr durch ihn glaubet an Gott, der ihn auferweckt hat von den Toten und ihm die Herrlichkeit gegeben, auf daß ihr Glauben und Hoffnung zu Gott haben möchtet.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 19, "word": {"german1912": "Darum, welche da leiden nach Gottes Willen, die sollen ihm ihre Seelen befehlen als dem treuen Schöpfer in guten Werken.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"german1912": "Dem widerstehet, fest im Glauben, und wisset, daß ebendieselben Leiden über eure Brüder in der Welt gehen.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"german1912": "Durch euren treuen Bruder Silvanus (wie ich achte) habe ich euch ein wenig geschrieben, zu ermahnen und zu bezeugen, daß das die rechte Gnade Gottes ist, darin ihr stehet.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"german1912": "Simon Petrus, ein Knecht und Apostel Jesu Christi, denen, die mit uns ebendenselben teuren Glauben überkommen haben in der Gerechtigkeit, die unser Gott gibt und der Heiland Jesus Christus:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"german1912": "so wendet allen euren Fleiß daran und reichet dar in eurem Glauben Tugend und in der Tugend Erkenntnis\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"german1912": "So wir aber unsre Sünden bekennen, so ist er treu und gerecht, daß er uns die Sünden vergibt und reinigt uns von aller Untugend.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"german1912": "Denn alles, was von Gott geboren ist, überwindet die Welt; und unser Glaube ist der Sieg, der die Welt überwunden hat.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"german1912": "Mein Lieber, du tust treulich, was du tust an den Brüdern und Gästen,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"german1912": "Ihr Lieben, nachdem ich vorhatte, euch zu schreiben von unser aller Heil, hielt ich's für nötig, euch mit Schriften zu ermahnen, daß ihr für den Glauben kämpfet, der einmal den Heiligen übergeben ist.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"german1912": "Ihr aber, meine Lieben, erbauet euch auf euren allerheiligsten Glauben durch den heiligen Geist und betet,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"german1912": "und von Jesu Christo, welcher ist der treue Zeuge und Erstgeborene von den Toten und der Fürst der Könige auf Erden! Der uns geliebt hat und gewaschen von den Sünden mit seinem Blut\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"german1912": "Fürchte dich vor der keinem, das du leiden wirst! Siehe, der Teufel wird etliche von euch ins Gefängnis werfen, auf daß ihr versucht werdet, und werdet Trübsal haben zehn Tage. Sei getrost bis an den Tod, so will ich dir die Krone des Lebens geben.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 13, "word": {"german1912": "Ich weiß, was du tust und wo du wohnst, da des Satans Stuhl ist; und hältst an meinem Namen und hast meinen Glauben nicht verleugnet auch in den Tagen, in welchen Antipas, mein treuer Zeuge, bei euch getötet ist, da der Satan wohnt.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"german1912": "Ich weiß deine Werke und deine Liebe und deinen Dienst und deinen Glauben und deine Geduld und daß du je länger, je mehr tust.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"german1912": "Und dem Engel der Gemeinde zu Laodizea schreibe: Das sagt, der Amen heißt, der treue und wahrhaftige Zeuge, der Anfang der Kreatur Gottes:\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"german1912": "So jemand in das Gefängnis führt, der wird in das Gefängnis gehen; so jemand mit dem Schwert tötet, der muß mit dem Schwert getötet werden. Hier ist Geduld und Glaube der Heiligen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"german1912": "Hier ist Geduld der Heiligen; hier sind, die da halten die Gebote Gottes und den Glauben an Jesum.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"german1912": "Diese werden streiten mit dem Lamm, und das Lamm wird sie überwinden (denn es ist der HERR aller Herren und der König aller Könige) und mit ihm die Berufenen und Auserwählten und Gläubigen.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 5, "word": {"german1912": "Und der auf dem Stuhl saß, sprach: Siehe, ich mache alles neu! Und er spricht zu mir: Schreibe; denn diese Worte sind wahrhaftig und gewiß!\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"german1912": "Und er sprach zu mir: Diese Worte sind gewiß und wahrhaftig; und der HERR, der Gott der Geister der Propheten, hat seinen Engel gesandt, zu zeigen seinen Knechten, was bald geschehen muß.\r\n"}}]}}}