{"topics": {"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"german1912": "ihr Wein ist Drachengift und wütiger Ottern Galle.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"german1912": "Und ich ritt zum Taltor aus bei der Nacht und gegen den Drachenbrunnen und an das Misttor; und es tat mir wehe, daß die Mauern Jerusalems eingerissen waren und die Tore mit Feuer verzehrt. {~}\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"german1912": "Ich bin ein Bruder der Schakale und ein Geselle der Strauße.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"german1912": "daß du uns so zerschlägst am Ort der Schakale und bedeckst uns mit Finsternis.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"german1912": "Du zertrennst das Meer durch dein Kraft und zerbrichst die Köpfe der Drachen im Wasser.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"german1912": "Auf Löwen und Ottern wirst du gehen, und treten auf junge Löwen und Drachen.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"german1912": "Lobet den HERRN auf Erden, ihr Walfische und alle Tiefen;\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"german1912": "und wilde Hunde in ihren Palästen heulen und Schakale in den lustigen Schlössern. Und ihre Zeit wird bald kommen, und ihre Tage werden nicht säumen.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"german1912": "Zu der Zeit wird der HERR heimsuchen mit seinem harten, großen und starken Schwert beide, den Leviathan, der eine flüchtige Schlange, und den Leviathan, der eine gewundene Schlange ist, und wird den Drachen im Meer erwürgen.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"german1912": "und werden Dornen wachsen in seinen Palästen, Nesseln und Disteln in seinen Schlössern; und es wird eine Behausung sein der Schakale und Weide für die Strauße.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"german1912": "Und wo es zuvor trocken gewesen ist, sollen Teiche stehen; und wo es dürr gewesen ist, sollen Brunnquellen sein. Da zuvor die Schakale gelegen haben, soll Gras und Rohr und Schilf stehen.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"german1912": "daß mich das Tier auf dem Felde preise, die Schakale und Strauße. Denn ich will Wasser in der Wüste und Ströme in der Einöde geben, zu tränken mein Volk, meine Auserwählten. {~}\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"german1912": "Wohlauf, wohlauf, ziehe Macht an, du Arm des HERRN! Wohlauf, wie vorzeiten, von alters her! Bist du es nicht, der die Stolzen zerhauen und den Drachen verwundet hat?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"german1912": "Und ich will Jerusalem zum Steinhaufen und zur Wohnung der Schakale machen und will die Städte Juda's wüst machen, daß niemand darin wohnen soll.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"german1912": "Siehe, es kommt ein Geschrei daher und ein großes Beben aus dem Lande von Mitternacht, daß die Städte Juda's verwüstet und zur Wohnung der Schakale werden sollen.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"german1912": "Das Wild steht auf den Hügeln und schnappt nach der Luft wie die Drachen und verschmachtet, weil kein Kraut wächst.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"german1912": "daß Hazor soll eine Wohnung der Schakale und eine ewige Wüste werden, daß niemand daselbst wohne und kein Mensch darin hause.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"german1912": "Nebukadnezar, der König zu Babel, hat mich gefressen und umgebracht; er hat aus mir ein leeres Gefäß gemacht; er hat mich verschlungen wie ein Drache; er hat seinen Bauch gefüllt mit meinem Köstlichsten; er hat mich verstoßen.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"german1912": "Und Babel soll zum Steinhaufen und zur Wohnung der Schakale werden, zum Wunder und zum Anpfeifen, daß niemand darin wohne.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"german1912": "Predige und sprich: So spricht der HERR HERR: Siehe, ich will an dich, Pharao, du König in Ägypten, du großer Drache, der du in deinem Wasser liegst und sprichst: Der Strom ist mein, und ich habe ihn mir gemacht.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"german1912": "Darüber muß ich klagen und heulen, ich muß beraubt und bloß dahergehen; ich muß klagen wie die Schakale und trauern wie die Strauße.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"german1912": "und hasse Esau und habe sein Gebirge öde gemacht und sein Erbe den Schakalen zur Wüste.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"german1912": "Und es erschien ein anderes Zeichen im Himmel, und siehe, ein großer, roter Drache, der hatte sieben Häupter und zehn Hörner und auf seinen Häuptern sieben Kronen;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"german1912": "und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind fräße.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"german1912": "Und es erhob sich ein Streit im Himmel: Michael und seine Engel stritten mit dem Drachen; und der Drache stritt und seine Engel,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"german1912": "Und es ward ausgeworfen der große Drache, die alte Schlange, die da heißt der Teufel und Satanas, der die ganze Welt verführt, und ward geworfen auf die Erde, und seine Engel wurden auch dahin geworfen.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"german1912": "Und da der Drache sah, daß er verworfen war auf die Erde, verfolgte er das Weib, die das Knäblein geboren hatte.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"german1912": "Aber die Erde half dem Weibe und tat ihren Mund auf und verschlang den Strom, den der Drache aus seinem Munde schoß.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"german1912": "Und der Drache ward zornig über das Weib und ging hin zu streiten mit den übrigen von ihrem Samen, die da Gottes Gebote halten und haben das Zeugnis Jesu Christi.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"german1912": "Und das Tier, daß ich sah, war gleich einem Parder und seine Füße wie Bärenfüße und sein Mund wie eines Löwen Mund. Und der Drache gab ihm seine Kraft und seinen Stuhl und große Macht.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"german1912": "und sie beteten den Drachen an, der dem Tier die Macht gab, und beteten das Tier an und sprachen: Wer ist dem Tier gleich, und wer kann mit ihm kriegen?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"german1912": "Und ich sah ein anderes Tier aufsteigen aus der Erde; das hatte zwei Hörner gleichwie ein Lamm und redete wie ein Drache.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"german1912": "Und ich sah aus dem Munde des Drachen und aus dem Munde des Tiers und aus dem Munde des falschen Propheten drei unreine Geister gehen, gleich den Fröschen;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"german1912": "Und er griff den Drachen, die alte Schlange, welche ist der Teufel und Satan, und band ihn tausend Jahre\r\n"}}]}}}