{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"german1912": "Einen Toren aber erwürgt wohl der Unmut, und den Unverständigen tötet der Eifer.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"german1912": "Ein gütiges Herz ist des Leibes Leben; aber Neid ist Eiter in den Gebeinen.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"german1912": "Dein Herz folge nicht den Sündern, sondern sei täglich in der Furcht des HERRN.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"german1912": "Zorn ist ein wütig Ding, und Grimm ist ungestüm; aber wer kann vor dem Neid bestehen?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"german1912": "daß man sie nicht mehr liebt noch haßt noch neidet, und haben kein Teil mehr auf dieser Welt an allem, was unter der Sonne geschieht.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"german1912": "und der Neid gegen Ephraim wird aufhören, und die Feinde Juda's werden ausgerottet werden, daß Ephraim nicht neide den Juda und Juda nicht sei gegen Ephraim.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"german1912": "HERR, deine Hand ist erhöht; das sehen sie nicht. Wenn sie aber sehen werden den Eifer um dein Volk, so werden sie zu Schanden werden; dazu wirst du sie mit Feuer, damit du deine Feinde verzehrst, verzehren.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"german1912": "darum, so wahr ich lebe, spricht der HERR HERR, will ich nach deinem Zorn und Haß mit dir umgehen, wie du mit ihnen umgegangen bist aus lauter Haß, und ich will bei ihnen bekannt werden, wenn ich dich gestraft habe.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"german1912": "Denn er wußte wohl, daß sie ihn aus Neid überantwortet hatten.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"german1912": "Denn er wußte, daß ihn die Hohenpriester aus Neid überantwortet hatten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"german1912": "Und die Erzväter neideten Joseph und verkauften ihn nach Ägypten; aber Gott war mit ihm\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"german1912": "Da aber die Juden das Volk sahen, wurden sie voll Neides und widersprachen dem, was von Paulus gesagt ward, widersprachen und lästerten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"german1912": "Aber die halsstarrigen Juden neideten und nahmen zu sich etliche boshafte Männer Pöbelvolks, machten eine Rotte und richteten einen Aufruhr in der Stadt an und traten vor das Haus Jasons und suchten sie zu führen vor das Volk.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"german1912": "voll alles Ungerechten, Hurerei, Schalkheit, Geizes, Bosheit, voll Neides, Mordes, Haders, List, giftig, Ohrenbläser,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"german1912": "Lasset uns ehrbar wandeln als am Tage, nicht in Fressen und Saufen, nicht in Kammern und Unzucht, nicht in Hader und Neid;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"german1912": "dieweil ihr noch fleischlich seid. Denn sintemal Eifer und Zank und Zwietracht unter euch sind, seid ihr nicht fleischlich und wandelt nach menschlicher Weise?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"german1912": "Denn ich fürchte, wenn ich komme, daß ich euch nicht finde, wie ich will, und ihr mich auch nicht findet, wie ihr wollt; daß Hader, Neid, Zorn, Zank, Afterreden, Ohrenblasen, Aufblähen, Aufruhr dasei;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"german1912": "Lasset uns nicht eitler Ehre geizig sein, einander zu entrüsten und zu hassen.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"german1912": "Etliche zwar predigen Christum um des Neides und Haders willen, etliche aber aus guter Meinung.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"german1912": "der ist aufgeblasen und weiß nichts, sondern hat die Seuche der Fragen und Wortkriege, aus welchen entspringt Neid, Hader, Lästerung, böser Argwohn.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"german1912": "Denn wir waren weiland auch unweise, ungehorsam, verirrt, dienend den Begierden und mancherlei Wollüsten, und wandelten in Bosheit und Neid, waren verhaßt und haßten uns untereinander.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"german1912": "Habt ihr aber bitteren Neid und Zank in eurem Herzen, so rühmt euch nicht und lügt nicht wider die Wahrheit.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"german1912": "Denn wo Neid und Zank ist, da ist Unordnung und eitel böses Ding.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"german1912": "Oder lasset ihr euch dünken, die Schrift sage umsonst: Der Geist, der in euch wohnt, begehrt und eifert?\r\n"}}]}}}