{"topics": {"Moses": {"verses": [{"book": "Exodus", "chapter": 2, "verse": 10, "word": {"german1912": "Und da das Kind groß war, brachte sie es der Tochter Pharaos, und es ward ihr Sohn, und sie hieß ihn Mose; denn sie sprach: Ich habe ihn aus dem Wasser gezogen.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 11, "word": {"german1912": "Zu den Zeiten, da Mose war groß geworden, ging er aus zu seinen Brüdern und sah ihre Last und ward gewahr, daß ein Ägypter schlug seiner Brüder, der Hebräischen, einen.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"german1912": "Er aber sprach: Wer hat dich zum Obersten oder Richter über uns gesetzt? Willst du mich auch erwürgen, wie du den Ägypter erwürgt hast? Da fürchtete sich Mose und sprach: Wie ist das laut geworden?\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 15, "word": {"german1912": "Und es kam vor Pharao; der trachtete nach Mose, daß er ihn erwürgte. Aber Mose floh vor Pharao und blieb im Lande Midian und wohnte bei einem Brunnen.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"german1912": "Da kamen die Hirten und stießen sie davon. Aber Mose machte sich auf und half ihnen und tränkte ihre Schafe.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 21, "word": {"german1912": "Und Mose willigte darein, bei dem Manne zu bleiben. Und er gab Mose seine Tochter Zippora.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 1, "word": {"german1912": "Mose aber hütete die Schafe Jethros, seines Schwiegervaters, des Priesters in Midian, und trieb die Schafe hinter die Wüste und kam an den Berg Gottes, Horeb.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 3, "word": {"german1912": "und sprach: ich will dahin und beschauen dies große Gesicht, warum der Busch nicht verbrennt.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 4, "word": {"german1912": "Da aber der HERR sah, daß er hinging, zu sehen, rief ihm Gott aus dem Busch und sprach: Mose, Mose! Er antwortete: Hier bin ich.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 6, "word": {"german1912": "Und sprach weiter: Ich bin der Gott deines Vaters, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs. Und Mose verhüllte sein Angesicht; denn er fürchtete sich Gott anzuschauen.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 11, "word": {"german1912": "Mose sprach zu Gott: Wer bin ich, daß ich zu Pharao gehe und führe die Kinder Israel aus Ägypten?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 13, "word": {"german1912": "Mose sprach zu Gott: Siehe, wenn ich zu den Kindern Israel komme und spreche zu ihnen: Der Gott eurer Väter hat mich zu euch gesandt, und sie mir sagen werden: Wie heißt sein Name? was soll ich ihnen sagen?\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 14, "word": {"german1912": "Gott sprach zu Mose: ICH WERDE SEIN, DER ICH SEIN WERDE. Und sprach: Also sollst du den Kindern Israel sagen: ICH WERDE SEIN hat mich zu euch gesandt.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 15, "word": {"german1912": "Und Gott sprach weiter zu Mose: Also sollst du den Kindern Israel sagen: Der HERR, eurer Väter Gott, der Gott Abrahams, der Gott Isaaks, der Gott Jakobs, hat mich zu euch gesandt. Das ist mein Name ewiglich, dabei soll man mein Gedenken für und für.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"german1912": "Mose antwortete und sprach: Siehe, sie werden mir nicht glauben noch meine Stimme hören, sondern werden sagen: Der HERR ist dir nicht erschienen.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 3, "word": {"german1912": "Er sprach: Wirf ihn vor dir auf die Erde. Und er warf ihn von sich; da ward er zur Schlange, und Mose floh vor ihr.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 4, "word": {"german1912": "Aber der HERR sprach zu ihm: Strecke deine Hand aus und erhasche sie bei dem Schwanz. Da streckte er seine Hand aus und hielt sie, und sie ward zum Stab in seiner Hand.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"german1912": "Mose aber sprach zu dem HERRN: Ach mein HERR, ich bin je und je nicht wohl beredt gewesen, auch nicht seit der Zeit, da du mit deinem Knecht geredet hast; denn ich habe eine schwere Sprache und eine schwere Zunge.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"german1912": "Da ward der HERR sehr zornig über Mose und sprach: Weiß ich denn nicht, daß dein Bruder Aaron aus dem Stamm Levi beredt ist? und siehe, er wird herausgehen dir entgegen; und wenn er dich sieht, wir er sich von Herzen freuen.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"german1912": "Mose ging hin und kam wieder zu Jethro, seinem Schwiegervater, und sprach zu ihm: Laß mich doch gehen, daß ich wieder zu meinen Brüdern komme, die in Ägypten sind, und sehe, ob sie noch leben. Jethro sprach zu ihm: Gehe hin mit Frieden.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"german1912": "Auch sprach der HERR zu ihm in Midian: Gehe hin und ziehe wieder nach Ägypten; denn die Leute sind tot, die nach deinem Leben standen.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"german1912": "Also nahm Mose sein Weib und seine Söhne und führte sie auf einem Esel und zog wieder nach Ägyptenland und nahm den Stab Gottes in seine Hand.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 21, "word": {"german1912": "Und der HERR sprach zu Mose: Siehe zu, wenn du wieder nach Ägypten kommst, daß du alle Wunder tust vor Pharao, die ich dir in deine Hand gegeben habe; aber ich will sein Herz verstocken, daß er das Volk nicht lassen wird. {~}\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 27, "word": {"german1912": "Und der HERR sprach zu Aaron: Gehe hin Mose entgegen in die Wüste. Und er ging hin und begegnete ihm am Berge Gottes und küßte ihn.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 28, "word": {"german1912": "Und Mose sagte Aaron alle Worte des HERRN, der ihn gesandt hatte, und alle Zeichen, die er ihm befohlen hatte.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 29, "word": {"german1912": "Und sie gingen hin und versammelten alle Ältesten von den Kindern Israel.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 30, "word": {"german1912": "Und Aaron redete alle Worte, die der HERR mit Mose geredet hatte, und er tat die Zeichen vor dem Volk.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 1, "word": {"german1912": "Darnach ging Mose und Aaron hinein und sprachen zu Pharao: So sagt der HERR, der Gott Israels: Laß mein Volk ziehen, daß mir's ein Fest halte in der Wüste.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 4, "word": {"german1912": "Da sprach der König in Ägypten zu ihnen: Du Mose und Aaron, warum wollt ihr das Volk von seiner Arbeit frei machen? Gehet hin an eure Dienste!\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 20, "word": {"german1912": "Und da sie von Pharao gingen, begegneten sie Mose und Aaron und traten ihnen entgegen\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"german1912": "Mose aber kam wieder zu dem HERRN und sprach: HERR, warum tust du so übel an diesem Volk? Warum hast du mich hergesandt?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 1, "word": {"german1912": "Der HERR sprach zu Mose: Nun sollst du sehen, was ich Pharao tun werde; denn durch eine starke Hand muß er sie lassen ziehen, er muß sie noch durch eine starke Hand aus seinem Lande von sich treiben.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 2, "word": {"german1912": "Und Gott redete mit Mose und sprach zu ihm: Ich bin der HERR\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 9, "word": {"german1912": "Mose sagte solches den Kindern Israel; aber sie hörten ihn nicht vor Seufzen und Angst vor harter Arbeit.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 10, "word": {"german1912": "Da redete der HERR mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 12, "word": {"german1912": "Mose aber redete vor dem HERRN und sprach: Siehe, die Kinder Israel hören mich nicht; wie sollte mich denn Pharao hören? Dazu bin ich von unbeschnittenen Lippen.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 13, "word": {"german1912": "Also redete der HERR mit Mose und Aaron und tat ihnen Befehl an die Kinder Israel und an Pharao, den König in Ägypten, daß sie die Kinder Israel aus Ägypten führten.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"german1912": "Und Amram nahm seine Muhme Jochebed zum Weibe; die gebar ihm Aaron und Mose. Aber Amram ward hundertsiebenunddreißig Jahre alt.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 26, "word": {"german1912": "Das ist Aaron und Mose, zu denen der HERR sprach: Führet die Kinder Israel aus Ägyptenland mit ihrem Heer.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 27, "word": {"german1912": "Sie sind's die mit Pharao, dem König in Ägypten, redeten, daß sie die Kinder Israel aus Ägypten führten, nämlich Mose und Aaron.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 28, "word": {"german1912": "Und des Tages redete der HERR mit Mose in Ägyptenland\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 29, "word": {"german1912": "und sprach zu Ihm: Ich bin der HERR; rede mit Pharao, dem König in Ägypten, alles, was ich mit dir rede. {~}\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 30, "word": {"german1912": "Und er antwortete vor dem HERRN: Siehe, ich bin von unbeschnittenen Lippen; wie wird mich denn Pharao hören?\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"german1912": "Der HERR sprach zu Mose: Siehe, ich habe dich zu einem Gott gesetzt über Pharao, und Aaron, dein Bruder, soll dein Prophet sein.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 6, "word": {"german1912": "Mose und Aaron taten, wie ihnen Gott geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 7, "word": {"german1912": "Und Mose war achtzig Jahre alt und Aaron dreiundachtzig Jahre alt, da sie mit Pharao redeten\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 8, "word": {"german1912": "Und der HERR sprach zu Mose und Aaron: {~}\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 10, "word": {"german1912": "Da gingen Mose und Aaron hinein zu Pharao und taten, wie ihnen der HERR geboten hatte. Und Aaron warf seinen Stab vor Pharao und vor seinen Knechten, und er ward zur Schlange.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 14, "word": {"german1912": "Und der HERR sprach zu Mose: Das Herz Pharaos ist hart; er weigert sich das Volk zu lassen.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"german1912": "Und der HERR sprach zu Mose: Sage Aaron: Nimm deinen Stab und recke deine Hand aus über die Wasser in Ägypten, über ihre Bäche und Ströme und Seen und über alle Wassersümpfe, daß sie Blut werden; und es sei Blut in ganz Ägyptenland, in hölzernen und in steinernen Gefäßen.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"german1912": "Mose und Aaron taten, wie ihnen der HERR geboten hatte, und er hob den Stab auf und schlug ins Wasser, das im Strom war, vor Pharao und seinen Knechten. Und alles Wasser ward in Blut verwandelt. {~}\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 1, "word": {"german1912": "7:26 Der HERR sprach zu Mose: Gehe hinein zu Pharao und sprich zu ihm: So sagt der HERR: Laß mein Volk, daß mir's diene.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 5, "word": {"german1912": "8:1 Und der HERR sprach zu Mose: Sage Aaron: Recke deine Hand aus mit deinem Stabe über die Bäche und Ströme und Seen und laß Frösche über Ägyptenland kommen.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 8, "word": {"german1912": "8:4 Da forderte Pharao Mose und Aaron und sprach: Bittet den HERRN für mich, daß er die Frösche von mir und von meinem Volk nehme, so will ich das Volk lassen, daß es dem HERRN opfere.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 9, "word": {"german1912": "8:5 Mose sprach: Habe du die Ehre vor mir und bestimme mir, wann ich für dich, für deine Knechte und für dein Volk bitten soll, daß die Frösche von dir und von deinem Haus vertrieben werden und allein im Strom bleiben. {~}\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 12, "word": {"german1912": "8:8 Also gingen Mose und Aaron von Pharao; und Mose schrie zu dem HERRN der Frösche halben, wie er Pharao hatte zugesagt.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 13, "word": {"german1912": "8:9 Und der HERR tat, wie Mose gesagt hatte; und die Frösche starben in den Häusern, in den Höfen und auf dem Felde.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 16, "word": {"german1912": "8:12 Und der HERR sprach zu Mose: Sage Aaron: Recke deinen Stab aus und schlage in den Staub auf der Erde, daß Stechmücken werden in ganz Ägyptenland.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"german1912": "8:16 Und der HERR sprach zu Mose: Mache dich morgen früh auf und tritt vor Pharao (siehe, er wird ans Wasser gehen) und sprich zu ihm: So sagt der HERR: Laß mein Volk, daß es mir diene;\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 25, "word": {"german1912": "8:21 Da forderte Pharao Mose und Aaron und sprach: Gehet hin, opfert eurem Gott hier im Lande.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 26, "word": {"german1912": "8:22 Mose sprach: Das taugt nicht, daß wir also tun; denn wir würden der Ägypter Greuel opfern unserm Gott, dem HERRN; siehe, wenn wir der Ägypter Greuel vor ihren Augen opferten, würden sie uns nicht steinigen?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 29, "word": {"german1912": "8:25 Mose sprach: Siehe, wenn ich hinaus von dir komme, so will ich den HERRN bitten, daß dies Ungeziefer von Pharao und seinen Knechten und seinem Volk genommen werde morgen des Tages; allein täusche mich nicht mehr, daß du das Volk nicht lassest, dem HERRN zu opfern. {~}\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 30, "word": {"german1912": "8:26 Und Mose ging hinaus von Pharao und bat den HERRN.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 31, "word": {"german1912": "8:27 Und der HERR tat, wie Mose gesagt hatte, und schaffte das Ungeziefer weg von Pharao, von seinen Knechten und von seinem Volk, daß nicht eines übrigblieb.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 1, "word": {"german1912": "Der HERR sprach zu Mose: Gehe hinein zu Pharao und sprich zu ihm: Also sagt der HERR, der Gott der Hebräer: Laß mein Volk, daß sie mir dienen.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"german1912": "Da sprach der HERR zu Mose und Aaron: Nehmet eure Fäuste voll Ruß aus dem Ofen, und Mose sprenge ihn gen Himmel vor Pharao,\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"german1912": "Und sie nahmen Ruß aus dem Ofen und traten vor Pharao, und Mose sprengte ihn gen Himmel. Da fuhren auf böse schwarze Blattern an den Menschen und am Vieh,\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 11, "word": {"german1912": "also daß die Zauberer nicht konnten vor Mose stehen vor den bösen Blattern; denn es waren an den Zauberern ebensowohl böse Blattern als an allen Ägyptern.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 12, "word": {"german1912": "Aber der HERR verstockte das Herz Pharaos, daß er sie nicht hörte, wie denn der HERR gesagt hatte. {~}\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 13, "word": {"german1912": "Da sprach der HERR zu Mose: Mache dich morgen früh auf und tritt vor Pharao und sprich zu ihm: So sagt der HERR, der Hebräer Gott: Laß mein Volk, daß mir's diene;\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"german1912": "Da sprach der Herr zu Mose: Recke deine Hand aus gen Himmel, daß es hagle über ganz Ägyptenland, über Menschen, über Vieh und über alles Kraut auf dem Felde in Ägyptenland.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"german1912": "Also reckte Mose seinen Stab gen Himmel, und der HERR ließ donnern und hageln, daß das Feuer auf die Erde schoß. Also ließ der HERR Hagel regnen über Ägyptenland,\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"german1912": "Da schickte Pharao hin und ließ Mose und Aaron rufen und sprach zu ihnen: Ich habe dasmal mich versündigt; der HERR ist gerecht, ich aber und mein Volk sind Gottlose.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"german1912": "Mose sprach: Wenn ich zur Stadt hinauskomme, so will ich meine Hände ausbreiten gegen den HERRN; so wird der Donner aufhören und kein Hagel mehr sein, daß du innewerdest, daß die Erde des HERRN sei.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"german1912": "So ging nun Mose von Pharao zur Stadt hinaus und breitete seine Hände gegen den HERRN, und der Donner und Hagel hörten auf, und der Regen troff nicht mehr auf die Erde.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 35, "word": {"german1912": "Also ward des Pharao Herz verstockt, daß er die Kinder Israel nicht ließ, wie denn der HERR geredet hatte durch Mose.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 1, "word": {"german1912": "Und der HERR sprach zu Mose: Gehe hinein zu Pharao; denn ich habe sein und seiner Knechte Herz verhärtet, auf daß ich diese meine Zeichen unter ihnen tue,\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 3, "word": {"german1912": "Also gingen Mose und Aaron hinein zu Pharao und sprachen zu ihm: So spricht der HERR, der Hebräer Gott: Wie lange weigerst du dich, dich vor mir zu demütigen, daß du mein Volk lassest, mir zu dienen?\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 8, "word": {"german1912": "Mose und Aaron wurden wieder zu Pharao gebracht; der sprach zu ihnen: Gehet hin und dienet dem HERRN, eurem Gott. Welche sind es aber, die hinziehen sollen?\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 9, "word": {"german1912": "Mose sprach: Wir wollen hinziehen mit jung und alt, mit Söhnen und Töchtern, mit Schafen und Rindern; denn wir haben ein Fest des HERRN. {~}\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 12, "word": {"german1912": "Da sprach der HERR zu Mose: Recke deine Hand über Ägyptenland, daß Heuschrecken auf Ägyptenland kommen und fressen alles Kraut im Lande auf samt allem dem, was der Hagel übriggelassen hat.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 13, "word": {"german1912": "Mose reckte seinen Stab über Ägyptenland; und der HERR trieb einen Ostwind ins Land den ganzen Tag und die ganze Nacht; und des Morgens führte der Ostwind die Heuschrecken her.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"german1912": "Da forderte Pharao eilend Mose und Aaron und sprach: Ich habe mich versündigt an dem HERRN, eurem Gott, und an euch;\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"german1912": "Der HERR sprach zu Mose: Recke deine Hand gen Himmel, daß es so finster werde in Ägyptenland, daß man's greifen mag.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"german1912": "Und Mose reckte seine Hand gen Himmel; da ward eine dicke Finsternis in ganz Ägyptenland drei Tage,\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 24, "word": {"german1912": "Da forderte Pharao Mose und sprach: Ziehet hin und dienet dem Herrn; allein eure Schafe und Rinder laßt hier; laßt auch eure Kindlein mit euch ziehen.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 25, "word": {"german1912": "Mose sprach: Du mußt uns auch Opfer und Brandopfer geben, die wir unserm Gott, dem HERRN, tun mögen.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 29, "word": {"german1912": "Mose antwortete: Wie du gesagt hast; ich will nicht mehr vor deine Augen kommen.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 1, "word": {"german1912": "Und der HERR sprach zu Mose: Ich will noch eine Plage über Pharao und Ägypten kommen lassen; darnach wird er euch von hinnen lassen und wird nicht allein alles lassen, sondern euch von hinnen treiben. {~}\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 3, "word": {"german1912": "Und der HERR gab dem Volk Gnade vor den Ägyptern. Und Mose war ein sehr großer Mann in Ägyptenland vor den Knechten Pharaos und vor dem Volk.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 4, "word": {"german1912": "Und Mose sprach: So sagt der HERR: Ich will zu Mitternacht ausgehen in Ägyptenland;\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 9, "word": {"german1912": "Der HERR aber sprach zu Mose: Pharao hört euch nicht, auf daß viele Wunder geschehen in Ägyptenland.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 10, "word": {"german1912": "Und Mose und Aaron haben diese Wunder alle getan vor Pharao; aber der HERR verstockte sein Herz, daß er die Kinder Israel nicht lassen wollte aus seinem Lande.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 1, "word": {"german1912": "Der HERR aber sprach zu Mose und Aaron in Ägyptenland: {~}\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"german1912": "Und Mose forderte alle Ältesten in Israel und sprach zu ihnen: Leset aus und nehmet Schafe für euch nach euren Geschlechtern und schlachtet das Passah.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 28, "word": {"german1912": "Und die Kinder Israel gingen hin und taten, wie der HERR Mose und Aaron geboten hatte. {~}\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 31, "word": {"german1912": "Und er forderte Moses und Aaron in der Nacht und sprach: Macht euch auf und ziehet aus von meinem Volk, ihr und die Kinder Israel; gehet hin und dienet dem HERRN, wie ihr gesagt habt.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"german1912": "Und die Kinder Israel hatten getan, wie Mose gesagt hatte, und von den Ägyptern gefordert silberne und goldene Geräte und Kleider. {~}\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 43, "word": {"german1912": "Und der HERR sprach zu Mose und Aaron: Dies ist die Weise Passah zu halten. Kein Fremder soll davon essen. {~}\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 50, "word": {"german1912": "Und alle Kinder Israel taten, wie der HERR Mose und Aaron hatte geboten. {~}\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"german1912": "Da sprach Mose zum Volk: Gedenket an diesen Tag, an dem ihr aus Ägypten, aus dem Diensthause, gegangen seid, daß der HERR euch mit mächtiger Hand von hinnen hat ausgeführt; darum sollst du nicht Sauerteig essen.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 19, "word": {"german1912": "Und Mose nahm mit sich die Gebeine Josephs. Denn er hatte einen Eid von den Kindern Israel genommen und gesprochen: Gott wird euch heimsuchen; so führt meine Gebeine mit euch von hinnen.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"german1912": "und sprachen zu Mose: Waren nicht genug Gräber in Ägypten, daß du uns mußtest wegführen, daß wir in der Wüste sterben? Warum hast du uns das getan, daß du uns aus Ägypten geführt hast?\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 13, "word": {"german1912": "Mose sprach zum Volk: Fürchtet euch nicht, stehet fest und sehet zu, was für ein Heil der HERR heute an euch tun wird. Denn diese Ägypter, die ihr heute sehet, werdet ihr nimmermehr sehen ewiglich.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 15, "word": {"german1912": "Der HERR sprach zu Mose: Was schreist du zu mir? sage den Kindern Israel, daß sie ziehen.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"german1912": "Da nun Mose seine Hand reckte über das Meer, ließ es der HERR hinwegfahren durch einen starken Ostwind die ganze Nacht und machte das Meer trocken; und die Wasser teilten sich voneinander.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"german1912": "Aber der HERR sprach zu Mose: Recke deine Hand aus über das Meer, daß das Wasser wieder herfalle über die Ägypter, über ihre Wagen und Reiter.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"german1912": "Da reckte Mose seine Hand aus über das Meer, und das Meer kam wieder vor morgens in seinen Strom, und die Ägypter flohen ihm entgegen. Also stürzte sie der HERR mitten ins Meer,\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"german1912": "und die große Hand, die der HERR an den Ägyptern erzeigt hatte. Und das Volk fürchtete den HERRN, und sie glaubten ihm und seinem Knecht Mose. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"german1912": "Da sang Mose und die Kinder Israel dies Lied dem HERRN und sprachen: Ich will dem HERRN singen, denn er hat eine herrliche Tat getan; Roß und Mann hat er ins Meer gestürzt. {~}\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"german1912": "Mose ließ die Kinder Israel ziehen vom Schilfmeer hinaus zur Wüste Sur. Und sie wanderten drei Tage in der Wüste, daß sie kein Wasser fanden. {~}\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 24, "word": {"german1912": "Da murrte das Volk wider Mose und sprach: Was sollen wir trinken?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 2, "word": {"german1912": "Und es murrte die ganze Gemeinde der Kinder Israel wider Mose und Aaron in der Wüste\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"german1912": "Da sprach der HERR zu Mose: Siehe, ich will euch Brot vom Himmel regnen lassen, und das Volk soll hinausgehen und sammeln täglich, was es des Tages bedarf, daß ich's versuche, ob's in meinen Gesetzen wandle oder nicht.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 6, "word": {"german1912": "Mose und Aaron sprachen zu allen Kindern Israel: Am Abend sollt ihr innewerden, daß euch der HERR aus Ägyptenland geführt hat,\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 8, "word": {"german1912": "Weiter sprach Mose: Der HERR wird euch am Abend Fleisch zu essen geben und am Morgen Brots die Fülle, darum daß der HERR euer Murren gehört hat, daß ihr wider ihn gemurrt habt. Denn was sind wir? Euer Murren ist nicht wider uns, sondern wider den HERRN.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 9, "word": {"german1912": "Und Mose sprach zu Aaron: Sage der ganzen Gemeinde der Kinder Israel: Kommt herbei vor den HERRN, denn er hat euer Murren gehört.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 11, "word": {"german1912": "Und der HERR sprach zu Mose: {~}\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 15, "word": {"german1912": "Und da es die Kinder Israel sahen, sprachen sie untereinander: Man hu? (Das heißt: Was ist das?); denn sie wußten nicht was es war. Mose aber sprach zu ihnen: es ist das Brot, das euch der HERR zu essen gegeben hat.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 19, "word": {"german1912": "Und Mose sprach zu ihnen: Niemand lasse etwas übrig bis morgen.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 20, "word": {"german1912": "Aber sie gehorchten Mose nicht. Und da etliche ließen davon übrig bis morgen; da wuchsen Würmer darin und es ward stinkend. Und Mose ward zornig auf sie.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 22, "word": {"german1912": "Und des sechsten Tages sammelten sie des Brots zwiefältig, je zwei Gomer für einen. Und alle Obersten der Gemeinde kamen hinein und verkündigten's Mose.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 24, "word": {"german1912": "Und sie ließen's bleiben bis morgen, wie Mose geboten hatte; da ward's nicht stinkend und war auch kein Wurm darin.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"german1912": "Da sprach Mose: Esset das heute, denn es ist heute der Sabbat des HERRN; ihr werdet's heute nicht finden auf dem Felde.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 28, "word": {"german1912": "Da sprach der HERR zu Mose: Wie lange weigert ihr euch, zu halten meine Gebote und Gesetze?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 32, "word": {"german1912": "Und Mose sprach: Das ist's, was der HERR geboten hat: Fülle ein Gomer davon, es zu behalten auf eure Nachkommen, auf daß man sehe das Brot, damit ich euch gespeist habe in der Wüste, da ich euch aus Ägyptenland führte.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 33, "word": {"german1912": "Und Mose sprach zu Aaron: Nimm ein Krüglein und tu ein Gomer voll Man darein und laß es vor dem HERRN, daß es behalten werde auf eure Nachkommen.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 34, "word": {"german1912": "Wie der HERR dem Mose geboten hatte, also ließ es Aaron daselbst vor dem Zeugnis, daß es behalten werde.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"german1912": "Und sie zankten mit Mose und sprachen: Gebt uns Wasser, daß wir trinken. Mose sprach zu ihnen: Was zankt ihr mit mir? Warum versucht ihr den HERRN?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"german1912": "Da aber das Volk daselbst dürstete nach Wasser, murrten sie wider Mose und sprachen: Warum hast du uns lassen aus Ägypten ziehen, daß du uns, unsre Kinder und unser Vieh Durstes sterben ließest?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 4, "word": {"german1912": "Mose schrie zum HERRN und sprach: Wie soll ich mit dem Volk tun? Es fehlt nicht viel, sie werden mich noch steinigen.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 5, "word": {"german1912": "Der HERR sprach zu ihm: Gehe hin vor dem Volk und nimm etliche Älteste von Israel mit dir und nimm deinen Stab in deine Hand, mit dem du den Strom schlugst, und gehe hin.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"german1912": "Siehe, ich will daselbst stehen vor dir auf einem Fels am Horeb; da sollst du den Fels schlagen, so wird Wasser herauslaufen, daß das Volk trinke. Mose tat also vor den Ältesten von Israel.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 9, "word": {"german1912": "Und Mose sprach zu Josua: Erwähle uns Männer, zieh aus und streite wider Amalek; morgen will ich auf des Hügels Spitze stehen und den Stab Gottes in meiner Hand haben.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 10, "word": {"german1912": "Und Josua tat, wie Mose ihm sagte, daß er wider Amalek stritte. Mose aber und Aaron und Hur gingen auf die Spitze des Hügels.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 11, "word": {"german1912": "Und wenn Mose seine Hand emporhielt, siegte Israel; wenn er aber seine Hand niederließ, siegte Amalek.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 12, "word": {"german1912": "Aber die Hände Mose's wurden schwer; darum nahmen sie einen Stein und legten ihn unter ihn, daß er sich daraufsetzte. Aaron aber und Hur stützten ihm seine Hände, auf jeglicher Seite einer. Also blieben seine Hände fest, bis die Sonne unterging.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"german1912": "Und der HERR sprach zu Mose: Schreibe das zum Gedächtnis in ein Buch und befiehls's in die Ohren Josuas; denn ich will den Amalek unter dem Himmel austilgen, daß man sein nicht mehr gedenke. {~}\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 15, "word": {"german1912": "Und Mose baute einen Altar und hieß ihn: Der HERR ist mein Panier.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 1, "word": {"german1912": "Und da Jethro, der Priester in Midian, Mose's Schwiegervater, hörte alles, was Gott getan hatte mit Mose und seinem Volk Israel, daß der HERR Israel hätte aus Ägypten geführt,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"german1912": "nahm er Zippora, Mose's Weib, die er hatte zurückgesandt, {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"german1912": "Da nun Jethro, Mose's Schwiegervater, und seine Söhne und sein Weib zu ihm kamen in die Wüste, an den Berg Gottes, da er sich gelagert hatte,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"german1912": "ließ er Mose sagen: Ich, Jethro, dein Schwiegervater, bin zu dir gekommen und dein Weib und ihre beiden Söhne mit ihr.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 7, "word": {"german1912": "Da ging Mose hinaus ihm entgegen und neigte sich vor ihm und küßte ihn. Und da sie sich untereinander gegrüßt hatten, gingen sie in die Hütte.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 8, "word": {"german1912": "Da erzählte Mose seinem Schwiegervater alles, was der HERR dem Pharao und den Ägyptern getan hatte Israels halben, und alle die Mühsal, die ihnen auf den Wege begegnet war, und daß sie der HERR errettet hätte.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 12, "word": {"german1912": "Und Jethro, Mose's Schwiegervater, brachte Gott ein Brandopfer mit Dankopfern. Da kamen Aaron und alle Ältesten in Israel, mit Mose's Schwiegervater das Brot zu essen vor Gott.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"german1912": "Des andern Morgens setzte sich Mose, das Volk zu richten; und das Volk stand um Mose her von Morgen an bis zu Abend.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 14, "word": {"german1912": "Da aber sein Schwiegervater sah alles, was er dem Volke tat, sprach er: Was ist's, das du tust mit dem Volk? Warum sitzt du allein, und alles Volk steht um dich her von Morgen an bis zu Abend?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 15, "word": {"german1912": "Mose antwortete ihm: Das Volk kommt zu mir, Gott um Rat zu fragen.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 17, "word": {"german1912": "Sein Schwiegervater sprach zu ihm: Es ist nicht gut, was du tust.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"german1912": "Mose gehorchte seines Schwiegervaters Wort und tat alles, was er sagte,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"german1912": "und erwählte redliche Leute aus ganz Israel und machte sie zu Häuptern über das Volk, etliche über tausend, über hundert, über fünfzig und über zehn,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"german1912": "daß sie das Volk allezeit richteten; was aber schwere Sachen wären, zu Mose brächten, und die kleinen Sachen selber richteten.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 27, "word": {"german1912": "Also ließ Mose seinen Schwiegervater in sein Land ziehen.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 3, "word": {"german1912": "Und Mose stieg hinauf zu Gott. Und der HERR rief ihm vom Berge und sprach: So sollst du sagen dem Hause Jakob und verkündigen den Kindern Israel:\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 7, "word": {"german1912": "Mose kam und forderte die Ältesten im Volk und legte ihnen alle diese Worte vor, die der HERR geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 8, "word": {"german1912": "Und alles Volk antwortete zugleich und sprach: Alles, was der HERR geredet hat, wollen wir tun. Und Mose sagte die Rede des Volkes dem HERRN wieder.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 9, "word": {"german1912": "Und der HERR sprach zu Mose: Siehe, ich will zu dir kommen in einer dicken Wolke, auf daß dies Volk es höre, wenn ich mit dir rede, und glaube dir ewiglich. Und Mose verkündigte dem HERRN die Rede des Volks.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 10, "word": {"german1912": "Und der HERR sprach zu Mose: Gehe hin zum Volk und heilige sie heute und morgen, daß sie ihre Kleider waschen\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 14, "word": {"german1912": "Mose stieg vom Berge zum Volk und heiligte sie, und sie wuschen ihre Kleider.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 17, "word": {"german1912": "Und Mose führte das Volk aus dem Lager Gott entgegen, und es trat unten an den Berg.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"german1912": "Und der Posaune Ton ward immer stärker. Mose redete, und Gott antwortete ihm laut.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 20, "word": {"german1912": "Als nun der HERR herniedergekommen war auf den Berg Sinai, oben auf seine Spitze, forderte er Mose oben auf die Spitze des Berges, und Mose stieg hinauf.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"german1912": "Da sprach der HERR zu ihm: Steig hinab und bezeuge dem Volk, daß sie nicht durchbrechen zum HERRN, ihn zu sehen, und viele aus ihnen fallen.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 23, "word": {"german1912": "Mose aber sprach zum HERRN: Das Volk kann nicht auf den Berg Sinai steigen; denn du hast uns bezeugt und gesagt: Mache ein Gehege um den Berg und heilige ihn.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 25, "word": {"german1912": "Und Mose stieg herunter zum Volk und sagte es ihm.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 19, "word": {"german1912": "und sprachen zu Mose: Rede du mit uns, wir wollen gehorchen; und laß Gott nicht mit uns reden, wir möchten sonst sterben.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"german1912": "Mose aber sprach zum Volk: Fürchtet euch nicht; denn Gott ist gekommen, daß er euch versuchte und daß seine Furcht euch vor Augen wäre, daß ihr nicht sündigt.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 21, "word": {"german1912": "Also trat das Volk von ferne; aber Mose machte sich hinzu in das Dunkel, darin Gott war.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"german1912": "Und der HERR sprach zu ihm: Also sollst du den Kindern Israel sagen: Ihr habt gesehen, daß ich mit euch vom Himmel geredet habe.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 1, "word": {"german1912": "Und zu Mose sprach er: Steig herauf zum HERRN, du und Aaron, Nadab und Abihu und siebzig von den Ältesten Israels, und betet an von ferne.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 2, "word": {"german1912": "Aber Mose allein nahe sich zum HERRN und lasse jene nicht herzu nahen, und das Volk komme auch nicht zu ihm herauf.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"german1912": "Mose kam und erzählte dem Volk alle Worte des HERRN und alle Rechte. Da antwortete alles Volk mit einer Stimme und sprachen: Alle Worte, die der HERR gesagt hat, wollen wir tun.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 4, "word": {"german1912": "Da schrieb Mose alle Worte des HERRN und machte sich des Morgens früh auf und baute einen Altar unten am Berge mit zwölf Säulen nach den zwölf Stämmen Israels,\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 6, "word": {"german1912": "Und Mose nahm die Hälfte des Blutes und tat's in ein Becken, die andere Hälfte sprengte er auf den Altar. {~}\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 8, "word": {"german1912": "da nahm Mose das Blut und besprengte das Volk damit und sprach: Sehet, das ist das Blut des Bundes, den der HERR mit euch macht über allen diesen Worten.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 9, "word": {"german1912": "Da stiegen Mose und Aaron, Nadab und Abihu und siebzig von den Ältesten Israels hinauf\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 12, "word": {"german1912": "Und der HERR sprach zu Mose: Komm herauf zu mir auf den Berg und bleib daselbst, daß ich dir gebe steinerne Tafeln und Gesetze und Gebote, die ich geschrieben habe, die du sie lehren sollst.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 13, "word": {"german1912": "Da machte sich Mose auf mit seinem Diener Josua und stieg auf den Berg Gottes\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 15, "word": {"german1912": "Da nun Mose auf den Berg kam, bedeckte eine Wolke den Berg,\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 16, "word": {"german1912": "und die Herrlichkeit des HERRN wohnte auf dem Berge Sinai und deckte ihn mit der Wolke sechs Tage, und er rief Mose am siebenten Tage aus der Wolke.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 18, "word": {"german1912": "Und Mose ging mitten in die Wolke und stieg auf den Berg und blieb auf dem Berg vierzig Tage und vierzig Nächte.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 11, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 17, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 22, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 34, "word": {"german1912": "Und der HERR sprach zu Mose: Nimm dir Spezerei; Balsam, Stakte, Galban und reinen Weihrauch, von einem so viel wie vom andern, {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 12, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 18, "word": {"german1912": "Und da der HERR ausgeredet hatte mit Mose auf dem Berge Sinai, gab er ihm zwei Tafeln des Zeugnisses; die waren beschrieben mit dem Finger Gottes.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 1, "word": {"german1912": "Da aber das Volk sah, daß Mose verzog, von dem Berge zu kommen, sammelte sich's wider Aaron und sprach zu ihm: Auf, mache uns Götter, die vor uns her gehen! Denn wir wissen nicht, was diesem Mann Mose widerfahren ist, der uns aus Ägyptenland geführt hat.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 7, "word": {"german1912": "Der HERR aber sprach zu Mose: Gehe, steig hinab; denn dein Volk, das du aus Ägyptenland geführt hast, hat's verderbt.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 9, "word": {"german1912": "Und der HERR sprach zu Mose: Ich sehe, daß es ein halsstarriges Volk ist.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"german1912": "Mose aber flehte vor dem HERRN, seinem Gott, und sprach: Ach HERR, warum will dein Zorn ergrimmen über dein Volk, das du mit großer Kraft und starker Hand hast aus Ägyptenland geführt?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 15, "word": {"german1912": "Mose wandte sich und stieg vom Berge und hatte zwei Tafeln des Zeugnisses in seiner Hand, die waren beschrieben auf beiden Seiten. {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 17, "word": {"german1912": "Da nun Josua hörte des Volks Geschrei, daß sie jauchzten, sprach er zu Mose: Es ist ein Geschrei im Lager wie im Streit.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"german1912": "Als er aber nahe zum Lager kam und das Kalb und den Reigen sah, ergrimmte er mit Zorn und warf die Tafeln aus seiner Hand und zerbrach sie unten am Berge\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"german1912": "und sprach zu Aaron: Was hat dir das Volk getan, daß du eine so große Sünde über sie gebracht hast?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 23, "word": {"german1912": "Sie sprachen zu mir: Mache uns Götter, die vor uns her gehen; denn wir wissen nicht, wie es diesem Manne Mose geht, der uns aus Ägyptenland geführt hat.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 25, "word": {"german1912": "Da nun Mose sah, daß das Volk zuchtlos geworden war (denn Aaron hatte sie zuchtlos gemacht, zum Geschwätz bei ihren Widersachern),\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 26, "word": {"german1912": "trat er an das Tor des Lagers und sprach: Her zu mir, wer dem HERRN angehört! Da sammelten sich zu ihm alle Kinder Levi.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"german1912": "Die Kinder Levi taten, wie ihnen Mose gesagt hatte; und fielen des Tages vom Volk dreitausend Mann.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"german1912": "Da sprach Mose: Füllet heute eure Hände dem HERRN, ein jeglicher an seinem Sohn und Bruder, daß heute über euch der Segen gegeben werde. {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"german1912": "Des Morgens sprach Mose zum Volk: Ihr habt eine große Sünde getan; nun will ich hinaufsteigen zu dem HERRN, ob ich vielleicht eure Sünde versöhnen möge. {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"german1912": "Als nun Mose wieder zum HERRN kam, sprach er: Ach, das Volk hat eine große Sünde getan, und sie haben sich goldene Götter gemacht.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"german1912": "Der HERR sprach zu Mose: Was? Ich will den aus meinem Buch tilgen, der an mir sündigt.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 1, "word": {"german1912": "Der HERR sprach zu Mose: Gehe, ziehe von dannen, du und das Volk, das du aus Ägyptenland geführt hast, in das Land, das ich Abraham, Isaak und Jakob geschworen habe und gesagt: Deinem Samen will ich's geben;\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 5, "word": {"german1912": "Und der HERR sprach zu Mose: Sage zu den Kindern Israel: Ihr seid ein halsstarriges Volk. Wo ich nur einen Augenblick mit dir hinaufzöge, würde ich dich vertilgen. Und nun lege deinen Schmuck von dir, daß ich wisse, was ich dir tun soll.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 7, "word": {"german1912": "Mose aber nahm die Hütte und schlug sie auf draußen, ferne vom Lager, und hieß sie eine Hütte des Stifts. Und wer den HERRN fragen wollte, mußte herausgehen zur Hütte des Stifts vor das Lager. {~}\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 8, "word": {"german1912": "Und wenn Mose ausging zur Hütte so stand alles Volk auf und trat ein jeglicher in seiner Hütte Tür und sahen ihm nach, bis er in die Hütte kam.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 9, "word": {"german1912": "Und wenn Mose in die Hütte kam, so kam die Wolkensäule hernieder und stand in der Hütte Tür und redete mit Mose.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 11, "word": {"german1912": "Der HERR aber redete mit Mose von Angesicht zu Angesicht, wie ein Mann mit seinem Freunde redet. Und wenn er wiederkehrte zum Lager, so wich sein Diener Josua, der Sohn Nuns, der Jüngling, nicht aus der Hütte.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"german1912": "Und Mose sprach zu dem HERRN: Siehe, du sprichst zu mir: Führe das Volk hinauf! und läßt mich nicht wissen, wen du mit mir senden willst, so du doch gesagt hast: Ich kenne dich mit Namen, und du hast Gnade vor meinen Augen gefunden.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"german1912": "Der HERR sprach zu Mose: Was du jetzt geredet hast, will ich auch tun; denn du hast Gnade vor meinen Augen gefunden, und ich kenne dich mit Namen.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 1, "word": {"german1912": "Und der HERR sprach zu Mose: Haue dir zwei steinerne Tafeln, wie die ersten waren, daß ich die Worte darauf schreibe, die auf den ersten Tafeln waren, welche du zerbrochen hast.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 4, "word": {"german1912": "Und Mose hieb zwei steinerne Tafeln, wie die ersten waren, und stand des Morgens früh auf und stieg auf den Berg Sinai, wie ihm der HERR geboten hatte, und nahm die zwei steinernen Tafeln in seine Hand.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"german1912": "Und Mose neigte sich eilend zu der Erde und betete an\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 27, "word": {"german1912": "Und der HERR sprach zu Mose: Schreib diese Worte: denn nach diesen Worten habe ich mit dir und mit Israel einen Bund gemacht.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 29, "word": {"german1912": "Da nun Mose vom Berge Sinai ging, hatte er die zwei Tafeln des Zeugnisses in seiner Hand und wußte nicht, daß die Haut seines Angesichts glänzte davon, daß er mit ihm geredet hatte. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 30, "word": {"german1912": "Und da Aaron und alle Kinder Israel sahen, daß die Haut seines Angesichts glänzte, fürchteten sie sich, zu ihm zu nahen. {~}\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 31, "word": {"german1912": "Da rief sie Mose; und sie wandten sich zu ihm, Aaron und alle Obersten der Gemeinde; und er redete mit ihnen.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 33, "word": {"german1912": "Und da er solches alles mit ihnen geredet hatte, legte er eine Decke auf sein Angesicht.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 34, "word": {"german1912": "Und wenn er hineinging vor den HERRN, mit ihm zu reden, tat er die Decke ab, bis er wieder herausging. Und wenn er herauskam und redete mit den Kindern Israel, was ihm geboten war,\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 35, "word": {"german1912": "so sahen dann die Kinder Israel sein Angesicht an, daß die Haut seines Angesichts glänzte; so tat er wieder die Decke auf sein Angesicht, bis er wieder hineinging, mit ihm zu reden.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 1, "word": {"german1912": "Und Mose versammelte die ganze Gemeinde der Kinder Israel und sprach zu ihnen: Das ist's, was der HERR geboten hat, das ihr tun sollt:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 4, "word": {"german1912": "Und Mose sprach zu der ganzen Gemeinde der Kinder Israel: Das ist's, was der HERR geboten hat: {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 20, "word": {"german1912": "Da ging die ganze Gemeinde der Kinder Israel aus von Mose.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 29, "word": {"german1912": "Also brachte die Kinder Israel willig, beide, Mann und Weib, zu allerlei Werk, das der HERR geboten hatte durch Mose, daß man's machen sollte. {~} {~} {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 30, "word": {"german1912": "Und Mose sprach zu den Kindern Israel: Sehet, der HERR hat mit Namen berufen den Bezaleel, den Sohn Uris, des Sohnes Hur, vom Stamme Juda,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"german1912": "Und Mose berief den Bezaleel und Oholiab und alle weisen Männer, denen der HERR Weisheit gegeben hatte in ihr Herz, alle, die sich freiwillig erboten und hinzutraten, zu arbeiten an dem Werke.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"german1912": "Und sie nahmen zu sich von Mose alle Hebe, die die Kinder Israel brachten zu dem Werke des Dienstes des Heiligtums, daß es gemacht würde. Denn sie brachten alle Morgen ihre willige Gabe zu ihm.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 5, "word": {"german1912": "und sprachen zu Mose: Das Volk bringt zu viel, mehr denn zum Werk dieses Dienstes not ist, das der HERR zu machen geboten hat. {~}\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"german1912": "Da gebot Mose, daß man rufen ließ durchs Lager: Niemand tue mehr zur Hebe des Heiligtums. Da hörte das Volk auf zu bringen. {~}\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 21, "word": {"german1912": "Das ist nun die Summe zu der Wohnung des Zeugnisses, die gezählt ward, wie Mose geboten hatte, durch den Dienst der Leviten unter der Hand Ithamars, des Sohnes Aarons, des Priesters. {~}\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 22, "word": {"german1912": "Bezaleel, der Sohn Uris, des Sohnes Hur, vom Stamme Juda, machte alles, wie der HERR dem Mose geboten hatte,\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"german1912": "Aber von dem blauen und roten Purpur und dem Scharlach machten sie Aaron Amtskleider, zu dienen im Heiligtum, wie der HERR Mose geboten hatte. {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 5, "word": {"german1912": "Und sein Gurt war nach derselben Kunst und Arbeit von Gold, blauem und rotem Purpur, Scharlach und gezwirnter weißer Leinwand, wie der HERR dem Mose geboten hatte. {~}\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 7, "word": {"german1912": "und er heftete sie auf die Schulterstücke des Leibrocks, daß es Steine seien zum Gedächtnis der Kinder Israel, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 21, "word": {"german1912": "daß das Schild mit seinen Ringen an die Ringe des Leibrocks geknüpft würde mit einer blauen Schnur, daß es über dem Gurt des Leibrocks hart anläge und nicht vom Leibrock los würde, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 26, "word": {"german1912": "je ein Granatapfel und eine Schelle um und um am Saum, darin zu dienen, wie der HERR dem Mose geboten hatte. {~}\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 29, "word": {"german1912": "und den gestickten Gürtel von gezwirnter weißer Leinwand, blauem und rotem Purpur und Scharlach, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 31, "word": {"german1912": "Und banden eine blaue Schnur daran, daß sie an den Hut von obenher geheftet würde, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 32, "word": {"german1912": "Also ward vollendet das ganze Werk der Wohnung der Hütte des Stifts. Und die Kinder Israel taten alles, was der HERR dem Mose geboten hatte. {~}\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 33, "word": {"german1912": "Und sie brachten die Wohnung zu Mose: die Hütte und alle ihre Geräte, Haken, Bretter, Riegel, Säulen, Füße,\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 42, "word": {"german1912": "Alles, wie der HERR dem Mose geboten hatte, taten die Kinder Israel an allem diesem Dienst.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 43, "word": {"german1912": "Und Mose sah an all dies Werk; und siehe, sie hatten es gemacht, wie der HERR geboten hatte. Und er segnete sie. {~}\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 16, "word": {"german1912": "Und Mose tat alles, wie ihm der HERR geboten hatte. {~}\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 18, "word": {"german1912": "Und da Mose sie aufrichtete, setzte er die Füße und die Bretter und Riegel und richtete die Säulen auf\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 19, "word": {"german1912": "und breitete die Hütte aus über der Wohnung und legte die Decke der Hütte obendarauf, wie der HERR ihm geboten hatte,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 21, "word": {"german1912": "und brachte die Lade in die Wohnung und hing den Vorhang vor die Lade des Zeugnisses, wie ihm der HERR geboten hatte, {~}\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 23, "word": {"german1912": "und richtete Brot darauf zu vor dem HERRN, wie ihm der HERR geboten hatte,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 25, "word": {"german1912": "und tat Lampen darauf vor dem HERRN, wie ihm der HERR geboten hatte,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 27, "word": {"german1912": "und räucherte darauf mit gutem Räuchwerk, wie ihm der HERR geboten hatte,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"german1912": "Aber den Brandopferaltar setzte er vor die Tür der Wohnung der Hütte des Stifts und opferte darauf Brandopfer und Speisopfer, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"german1912": "Und Mose, Aaron und seine Söhne wuschen ihre Hände und Füße darin.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 32, "word": {"german1912": "Denn sie müssen sich waschen, wenn sie in die Hütte des Stifts gehen oder hinzutreten zum Altar, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 33, "word": {"german1912": "Und er richtete den Vorhof auf um die Wohnung und um den Altar her und hing den Vorhang in das Tor des Vorhofs. Also vollendete Mose das ganze Werk.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 35, "word": {"german1912": "Und Mose konnte nicht in die Hütte des Stifts gehen, weil die Wolke darauf blieb und die Herrlichkeit des HERRN die Wohnung füllte.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 1, "word": {"german1912": "Und der HERR rief Mose und redete mit ihm aus der Hütte des Stifts und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 14, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 1, "word": {"german1912": "5:20 Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 8, "word": {"german1912": "6:1 Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 19, "word": {"german1912": "6:12 Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 24, "word": {"german1912": "6:17 Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 22, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 28, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 38, "word": {"german1912": "das der HERR dem Mose gebot auf dem Berge Sinai des Tages, da er ihm gebot an die Kinder Israel, zu opfern ihre Opfer dem HERRN in der Wüste Sinai.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 4, "word": {"german1912": "Mose tat, wie ihm der HERR gebot, und versammelte die Gemeinde vor die Tür der Hütte des Stifts\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 5, "word": {"german1912": "und sprach zu ihnen: Das ist's, was der HERR geboten hat zu tun.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"german1912": "Und nahm Aaron und seine Söhne und wusch sie mit Wasser\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"german1912": "und setzte ihm den Hut auf sein Haupt und setzte an den Hut oben an seiner Stirn das goldene Blatt der heiligen Krone, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 10, "word": {"german1912": "Und Mose nahm das Salböl und salbte die Wohnung und alles, was darin war, und weihte es\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 13, "word": {"german1912": "und brachte herzu Aarons Söhne und zog ihnen leinene Röcke an und gürtete sie mit dem Gürtel und band ihnen Hauben auf, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 15, "word": {"german1912": "Da schlachtete er ihn. Und Mose nahm das Blut und tat's auf die Hörner des Altars umher mit seinem Finger und entsündigte den Altar und goß das Blut an des Altars Boden und weihte ihn, daß er ihn versöhnte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 16, "word": {"german1912": "Und nahm alles Fett am Eingeweide, das Netz über der Leber und die zwei Nieren mit dem Fett daran, und zündete es an auf dem Altar.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"german1912": "Aber den Farren mit seinem Fell, Fleisch und Mist verbrannte er mit Feuer draußen vor dem Lager, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 19, "word": {"german1912": "Da schlachtete er ihn. Und Mose sprengte das Blut auf den Altar umher,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"german1912": "zerhieb den Widder in Stücke und zündete an das Haupt, die Stücke und das Fett\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"german1912": "und wusch die Eingeweide und Schenkel mit Wasser und zündete also den ganzen Widder an auf dem Altar. Das war ein Brandopfer zum süßen Geruch, ein Feuer dem HERRN, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 23, "word": {"german1912": "Da schlachtete er ihn. Und Mose nahm von seinem Blut und tat's Aaron auf den Knorpel seines rechten Ohrs und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"german1912": "Und brachte herzu Aarons Söhne und tat von dem Blut auf den Knorpel des rechten Ohrs und auf den Daumen ihrer rechten Hand und auf die große Zehe ihres rechten Fußes und sprengte das Blut auf den Altar umher.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"german1912": "Und nahm alles wieder von ihren Händen und zündete es an auf dem Altar oben auf dem Brandopfer. Ein Füllopfer war es zum süßen Geruch, ein Feuer dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 29, "word": {"german1912": "Und Mose nahm die Brust und webte ein Webeopfer vor dem HERRN von dem Widder des Füllopfers; der ward Mose zu seinem Teil, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 30, "word": {"german1912": "Und Mose nahm von dem Salböl und dem Blut auf dem Altar und sprengte es auf Aaron und seine Kleider, auf seine Söhne und ihre Kleider, und weihte also Aaron und seine Kleider, seine Söhne und ihre Kleider mit ihm.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 31, "word": {"german1912": "Und sprach zu Aaron und seinen Söhnen: Kochet das Fleisch vor der Tür der Hütte des Stifts, und esset es daselbst, dazu auch das Brot im Korbe des Füllopfers, wie mir geboten ist und gesagt, daß Aaron und seine Söhne es essen sollen.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 36, "word": {"german1912": "Und Aaron und seine Söhne taten alles, was ihnen der HERR geboten hatte durch Mose.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 1, "word": {"german1912": "Und am achten Tage rief Mose Aaron und seine Söhne und die Ältesten in Israel\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 5, "word": {"german1912": "Und sie nahmen, was Mose geboten hatte, vor der Tür der Hütte des Stifts; und es trat herzu die ganze Gemeinde und stand vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 6, "word": {"german1912": "Da sprach Mose: Das ist's, was der HERR geboten hat, daß ihr es tun sollt, so wird euch des HERRN Herrlichkeit erscheinen.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"german1912": "Und Mose sprach zu Aaron: Tritt zum Altar und mache dein Sündopfer und dein Brandopfer und versöhne dich und das Volk; darnach mache des Volkes Opfer und versöhne sie auch, wie der HERR geboten hat.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"german1912": "Aber das Fett und die Nieren und das Netz von der Leber am Sündopfer zündete er an auf dem Altar, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 21, "word": {"german1912": "Aber die Brust und die rechte Schulter webte Aaron zum Webopfer vor dem HERRN, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 23, "word": {"german1912": "Und Mose und Aaron gingen in die Hütte des Stifts; und da sie wieder herausgingen, segneten sie das Volk. Da erschien die Herrlichkeit des HERRN allem Volk.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 3, "word": {"german1912": "Da sprach Mose zu Aaron: Das ist's, was der HERR gesagt hat: Ich erzeige mich heilig an denen, die mir nahe sind, und vor allem Volk erweise ich mich herrlich. Und Aaron schwieg still. {~}\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"german1912": "Mose aber rief Misael und Elzaphan, die Söhne Usiels, Aarons Vettern, und sprach zu ihnen: Tretet hinzu und traget eure Brüder von dem Heiligtum hinaus vor das Lager.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 5, "word": {"german1912": "Und sie traten hinzu und trugen sie hinaus mit ihren leinenen Röcken vor das Lager, wie Mose gesagt hatte.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"german1912": "Da sprach Mose zu Aaron und seinen Söhnen Eleasar und Ithamar: Ihr sollt eure Häupter nicht entblößen noch eure Kleider zerreißen, daß ihr nicht sterbet und der Zorn über die ganze Gemeinde komme. Laßt eure Brüder, das ganze Haus Israel, weinen über diesen Brand, den der HERR getan hat.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 7, "word": {"german1912": "Ihr aber sollt nicht ausgehen von der Tür der Hütte des Stifts, ihr möchtet sterben; denn das Salböl des HERRN ist auf euch. Und sie taten, wie Mose sagte.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 11, "word": {"german1912": "und daß ihr die Kinder Israel lehret alle Rechte, die der HERR zu ihnen geredet hat durch Mose.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"german1912": "Und Mose redete mit Aaron und mit seinen noch übrigen Söhnen, Eleasar und Ithamar: Nehmet, was übriggeblieben ist vom Speisopfer an den Opfern des HERRN, und esset's ungesäuert bei dem Altar; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"german1912": "Und Mose suchte den Bock des Sündopfers, und fand ihn verbrannt, Und er ward zornig über Eleasar und Ithamar, Aarons Söhne, die noch übrig waren, und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"german1912": "Aaron aber sprach zu Mose: Siehe, heute haben sie ihr Sündopfer und ihr Brandopfer vor dem HERRN geopfert, und es ist mir also gegangen, wie du siehst; und ich sollte essen heute vom Sündopfer? Sollte das dem HERRN gefallen?\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 20, "word": {"german1912": "Da das Mose hörte, ließ er's sich gefallen.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach zu ihnen:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 33, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose, nachdem die zwei Söhne Aarons gestorben waren, da sie vor dem HERRN opferten, {~}\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"german1912": "und sprach: Sage deinem Bruder Aaron, daß er nicht zu aller Zeit in das inwendige Heiligtum gehe hinter den Vorhang vor den Gnadenstuhl, der auf der Lade ist, daß er nicht sterbe; denn ich will in einer Wolke erscheinen auf dem Gnadenstuhl; {~}\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"german1912": "Das soll euch ein ewiges Recht sein, daß ihr die Kinder Israel versöhnt von allen ihren Sünden, im Jahr einmal. Und Aaron tat, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 1, "word": {"german1912": "Und der HERR sprach zu Mose: Sage den Priestern, Aarons Söhnen, und sprich zu ihnen: Ein Priester soll sich an keinem Toten seines Volkes verunreinigen,\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 16, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 24, "word": {"german1912": "Und Mose redete solches zu Aaron und zu seinen Söhnen und zu allen Kindern Israel.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 17, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 26, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 9, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 23, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 26, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 33, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 44, "word": {"german1912": "Und Mose sagte den Kindern Israel solche Feste des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 11, "word": {"german1912": "und lästerte den Namen des HERRN und fluchte. Da brachten sie ihn zu Mose (seine Mutter aber hieß Selomith, eine Tochter Dibris vom Stamme Dan)\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 13, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 23, "word": {"german1912": "Mose aber sagte es den Kindern Israel; und sie führten den Flucher hinaus vor das Lager und steinigten ihn. Also taten die Kinder Israel, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose auf dem Berge Sinai und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 46, "word": {"german1912": "Dies sind die Satzungen und Rechte und Gesetze, die der HERR zwischen ihm selbst und den Kindern Israel gestellt hat auf dem Berge Sinai durch die Hand Mose's.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 34, "word": {"german1912": "Dies sind die Gebote, die der HERR dem Mose gebot an die Kinder Israel auf dem Berge Sinai.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose in der Wüste Sinai in der Hütte des Stifts am ersten Tage des zweiten Monats im zweiten Jahr, da sie aus Ägyptenland gegangen waren, und sprach:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 17, "word": {"german1912": "Und Mose und Aaron nahmen sie zu sich, wie sie da mit Namen genannt sind,\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 19, "word": {"german1912": "wie der HERR dem Mose geboten hatte, und zählten sie in der Wüste Sinai.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 44, "word": {"german1912": "Dies sind, die Mose und Aaron zählten samt den zwölf Fürsten Israels, deren je einer über ein Vaterhaus war.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 48, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 54, "word": {"german1912": "Und die Kinder Israel taten alles, wie der HERR dem Mose geboten hatte. {~}\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 33, "word": {"german1912": "Aber die Leviten wurden nicht in die Summe unter die Kinder Israel gezählt, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 34, "word": {"german1912": "Und die Kinder Israel taten alles, wie der HERR dem Mose geboten hatte, und lagerten sich unter ihre Paniere und zogen aus, ein jeglicher in seinem Geschlecht nach seinem Vaterhaus.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 1, "word": {"german1912": "Dies ist das Geschlecht Aarons und Mose's zu der Zeit, da der HERR mit Mose redete auf dem Berge Sinai.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 5, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 11, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 14, "word": {"german1912": "Und der HERR redete mit Mose in der Wüste Sinai und sprach:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 16, "word": {"german1912": "Also zählte sie Mose nach dem Wort des HERRN, wie er geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"german1912": "Aber vor der Wohnung und vor der Hütte des Stifts gegen Morgen sollen sich lagern Mose und Aaron und seine Söhne, daß sie des Heiligtums warten für die Kinder Israel. Wenn sich ein Fremder herzutut, der soll sterben.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"german1912": "Alle Leviten zusammen, die Mose und Aaron zählten nach ihren Geschlechtern nach dem Wort des HERRN eitel Mannsbilder einen Monat alt und darüber, waren zweiundzwanzigtausend.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 40, "word": {"german1912": "Und der HERR sprach zu Mose: Zähle alle Erstgeburt, was männlich ist unter den Kindern Israel, einen Monat und darüber, und nimm die Zahl ihrer Namen.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 42, "word": {"german1912": "Und Mose zählte, wie ihm der HERR geboten hatte, alle Erstgeburt unter den Kindern Israel;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 44, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"german1912": "Da nahm Mose das Lösegeld von denen, die über der Leviten Zahl waren, {~}\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"german1912": "und gab's Aaron und seinen Söhnen nach dem Worte des HERRN, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 17, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 21, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 34, "word": {"german1912": "Und Mose und Aaron samt den Hauptleuten der Gemeinde zählten die Kinder der Kahathiter nach ihren Geschlechtern und Vaterhäusern,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 37, "word": {"german1912": "Das ist die Summe der Geschlechter der Kahathiter, die alle zu schaffen hatten in der Hütte des Stifts, die Mose und Aaron zählten nach dem Wort des HERRN durch Mose.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 41, "word": {"german1912": "Das ist die Summe der Geschlechter der Kinder Gerson, die alle zu schaffen hatten in der Hütte des Stifts, welche Mose und Aaron zählten nach dem Wort des HERRN.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 45, "word": {"german1912": "Das ist die Summe der Geschlechter der Kinder Merari, die Mose und Aaron zählten nach dem Wort des HERRN durch Mose.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 46, "word": {"german1912": "Die Summe aller Leviten, die Mose und Aaron samt den Hauptleuten Israels zählten nach ihren Geschlechtern und Vaterhäusern,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 49, "word": {"german1912": "die gezählt wurden nach dem Wort des HERRN durch Mose, ein jeglicher zu seinem Amt und seiner Last, wie der HERR dem Mose geboten hatte. {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 4, "word": {"german1912": "Und die Kinder Israel taten also und taten sie hinaus vor das Lager, wie der HERR zu Mose geredet hatte. {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 5, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 11, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 22, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 1, "word": {"german1912": "Und da Mose die Wohnung aufgerichtet hatte und sie gesalbt und geheiligt allem ihrem Geräte, dazu auch den Altar mit allem seinem Geräte gesalbt und geheiligt,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 4, "word": {"german1912": "Und der HERR sprach zu Mose: {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 6, "word": {"german1912": "Da nahm Mose die Wagen und die Rinder und gab sie den Leviten.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 11, "word": {"german1912": "Und der HERR sprach zu Mose: Laß einen jeglichen Fürsten an seinem Tage sein Opfer bringen zur Einweihung des Altars.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"german1912": "Und wenn Mose in die Hütte des Stifts ging, daß mit ihm geredet würde, so hörte er die Stimme mit ihm reden von dem Gnadenstuhl, der auf der Lade des Zeugnisses war, dort ward mit ihm geredet. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 3, "word": {"german1912": "Und Aaron tat also und setzte die Lampen auf, vorwärts von dem Leuchter zu scheinen, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"german1912": "Der Leuchter aber war getriebenes Gold, beide, sein Schaft und seine Blumen; nach dem Gesicht, das der HERR dem Mose gezeigt hatte, also machte er den Leuchter. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 5, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 20, "word": {"german1912": "Und Mose mit Aaron samt der ganzen Gemeinde der Kinder Israel taten mit den Leviten alles, wie der HERR dem Mose geboten hatte. {~} {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 22, "word": {"german1912": "Darnach gingen sie hinein, daß sie ihr Amt täten in der Hütte des Stifts vor Aaron und seinen Söhnen. Wie der HERR dem Mose geboten hatte über die Leviten, also taten sie mit ihnen.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 23, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose in der Wüste Sinai im zweiten Jahr, nachdem sie aus Ägyptenland gezogen waren, im ersten Monat, und sprach:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 4, "word": {"german1912": "Und Mose redete mit den Kindern Israel, daß sie das Passah hielten.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 5, "word": {"german1912": "Und sie hielten Passah am vierzehnten Tage des ersten Monats gegen Abend in der Wüste Sinai; alles, wie der HERR dem Mose geboten hatte, so taten die Kinder Israel.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 6, "word": {"german1912": "Da waren etliche Männer unrein geworden an einem toten Menschen, daß sie nicht konnten Passah halten des Tages. Die traten vor Mose und Aaron desselben Tages\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 8, "word": {"german1912": "Mose sprach zu ihnen: Harret, ich will hören, was euch der HERR gebietet.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 9, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 23, "word": {"german1912": "Denn nach des HERRN Mund lagen sie, und nach des HERRN Mund zogen sie, daß sie täten, wie der HERR gebot, nach des HERRN Wort durch Mose.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 13, "word": {"german1912": "Es brachen aber auf die ersten nach dem Wort des HERRN durch Mose;\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 29, "word": {"german1912": "Und Mose sprach zu seinem Schwager Hobab, dem Sohn Reguels, aus Midian: Wir ziehen dahin an die Stätte, davon der HERR gesagt hat: Ich will sie euch geben; so komm nun mit uns, so wollen wir das Beste an dir tun; denn der HERR hat Israel Gutes zugesagt.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 35, "word": {"german1912": "Und wenn die Lade zog, so sprach Mose: HERR, stehe auf! laß deine Feinde zerstreut und die dich hassen, flüchtig werden vor dir!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"german1912": "Da schrie das Volk zu Mose, und Mose bat den HERRN; da verschwand das Feuer.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 10, "word": {"german1912": "Da nun Mose das Volk hörte weinen unter ihren Geschlechtern, einen jeglichen in seiner Hütte Tür, da ergrimmte der Zorn des HERRN sehr, und Mose ward auch bange. {~}\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 11, "word": {"german1912": "Und Mose sprach zu dem HERRN: Warum bekümmerst du deinen Knecht? und warum finde ich nicht Gnade vor deinen Augen, daß du die Last dieses ganzen Volks auf mich legst?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"german1912": "Und der HERR sprach zu Mose: Sammle mir siebzig Männer unter den Ältesten Israels, von denen du weißt, daß sie Älteste im Volk und seine Amtleute sind, und nimm sie vor die Hütte des Stifts und stelle sie daselbst vor dich,\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"german1912": "Und Mose sprach: Sechshunderttausend Mann Fußvolk ist es, darunter ich bin, und du sprichst Ich will euch Fleisch geben, daß ihr esset einen Monat lang!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 23, "word": {"german1912": "Der HERR aber sprach zu Mose: Ist denn die Hand des HERRN verkürzt? Aber du sollst jetzt sehen, ob meine Worte können dir etwas gelten oder nicht.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 24, "word": {"german1912": "Und Mose ging heraus und sagte dem Volk des HERRN Worte und versammelte siebzig Männer unter den Ältesten des Volks und stellte sie um die Hütte her.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 27, "word": {"german1912": "Da lief ein Knabe hin und sagte es Mose an und sprach: Eldad und Medad weissagen im Lager.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 28, "word": {"german1912": "Da antwortete Josua, der Sohn Nuns, Mose's Diener, den er erwählt hatte, und sprach: Mein Herr Mose, wehre ihnen.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"german1912": "Aber Mose sprach zu ihm: Bist du der Eiferer für mich? Wollte Gott, daß all das Volk des HERRN weissagte und der HERR seinen Geist über sie gäbe!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 30, "word": {"german1912": "Also sammelte sich Mose zum Lager mit den Ältesten Israels.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 1, "word": {"german1912": "Und Mirjam und Aaron redeten wider Mose um seines Weibes willen, der Mohrin, die er genommen hatte, darum daß er eine Mohrin zum Weibe genommen hatte,\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 2, "word": {"german1912": "und sprachen: Redet denn der HERR allein durch Mose? Redet er nicht auch durch uns? Und der HERR hörte es.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 3, "word": {"german1912": "Aber Mose war ein sehr geplagter Mensch über alle Menschen auf Erden.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 4, "word": {"german1912": "Und plötzlich sprach der HERR zu Mose und zu Aaron und zu Mirjam: Geht heraus, ihr drei, zu der Hütte des Stifts. Und sie gingen alle drei heraus.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 7, "word": {"german1912": "Aber nicht also mein Knecht Mose, der in meinem ganzen Hause treu ist.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 8, "word": {"german1912": "Mündlich rede ich mit ihm, und er sieht den HERRN in seiner Gestalt, nicht durch dunkle Worte oder Gleichnisse. Warum habt ihr euch denn nicht gefürchtet, wider meinen Knecht Mose zu reden?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"german1912": "Und sprach zu Mose: Ach, mein Herr, laß die Sünde nicht auf uns bleiben, mit der wir töricht getan und uns versündigt haben,\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 13, "word": {"german1912": "Mose aber schrie zu dem HERRN und sprach: Ach Gott, heile sie!\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 14, "word": {"german1912": "Der HERR sprach zu Mose: Wenn ihr Vater ihr ins Angesicht gespieen hätte, sollte sie sich nicht sieben Tage schämen? Laß sie verschließen sieben Tage außerhalb des Lagers; darnach laß sie wieder aufnehmen.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 1, "word": {"german1912": "Und der HERR redet mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"german1912": "Mose, der sandte sie aus der Wüste Pharan nach dem Wort des HERRN, die alle vornehme Männer waren unter den Kindern Israel.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 16, "word": {"german1912": "Das sind die Namen der Männer, die Mose aussandte, zu erkunden das Land. Aber Hosea, den Sohn Nuns, nannte Mose Josua.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 17, "word": {"german1912": "Da sie nun Mose sandte, das Land Kanaan zu erkunden, sprach er zu ihnen: Ziehet hinauf ins Mittagsland und geht auf das Gebirge\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"german1912": "gingen hin und kamen zu Mose und Aaron und zu der ganzen Gemeinde der Kinder Israel in die Wüste Pharan gen Kades und sagten ihnen wieder und der ganzen Gemeinde, wie es stände, und ließen sie die Früchte des Landes sehen.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"german1912": "Kaleb aber stillte das Volk gegen Mose und sprach: Laßt uns hinaufziehen und das Land einnehmen; denn wir können es überwältigen.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 2, "word": {"german1912": "Und alle Kinder Israel murrten wider Mose und Aaron, und die ganze Gemeinde sprach zu ihnen: Ach, daß wir in Ägyptenland gestorben wären oder noch stürben in dieser Wüste!\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 5, "word": {"german1912": "Mose aber und Aaron fielen auf ihr Angesicht vor der ganzen Versammlung der Gemeinde der Kinder Israel.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 11, "word": {"german1912": "Und der HERR sprach zu Mose: Wie lange lästert mich dies Volk? und wie lange wollen sie nicht an mich glauben durch allerlei Zeichen, die ich unter ihnen getan habe?\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 13, "word": {"german1912": "Mose aber sprach zu dem HERRN: So werden's die Ägypter hören; denn du hast dies Volk mit deiner Kraft mitten aus ihnen geführt.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 26, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 36, "word": {"german1912": "Also starben durch die Plage vor dem HERRN alle die Männer, die Mose gesandt hatte, das Land zu erkunden, und wiedergekommen waren und wider ihn murren machten die ganze Gemeinde, {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 39, "word": {"german1912": "Und Mose redete diese Worte zu allen Kindern Israel. Da trauerte das Volk sehr,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 41, "word": {"german1912": "Mose aber sprach: Warum übertretet ihr also das Wort des HERRN? Es wird euch nicht gelingen.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 44, "word": {"german1912": "Aber sie waren störrig, hinaufzuziehen auf die Höhe des Gebirges; aber die Lade des Bundes des HERRN und Mose kamen nicht aus dem Lager.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 17, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 22, "word": {"german1912": "Und wenn ihr aus Versehen dieser Gebote irgend eins nicht tut, die der HERR zu Mose geredet hat,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 23, "word": {"german1912": "alles, was der HERR euch durch Mose geboten hat, von dem Tage an, da er anfing zu gebieten auf eure Nachkommen;\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 33, "word": {"german1912": "Und die ihn darob gefunden hatten, da er das Holz las, brachten sie ihn zu Mose und Aaron und vor die ganze Gemeinde.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 35, "word": {"german1912": "Der HERR aber sprach zu Mose: Der Mann soll des Todes sterben; die ganze Gemeinde soll ihn steinigen draußen vor dem Lager.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 36, "word": {"german1912": "Da führte die ganze Gemeinde ihn hinaus vor das Lager und steinigten ihn, daß er starb, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 37, "word": {"german1912": "Und der HERR sprach zu Mose: {~}\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 2, "word": {"german1912": "die empörten sich wider Mose samt etlichen Männern unter den Kindern Israel, zweihundertundfünfzig, Vornehmste in der Gemeinde, Ratsherren und namhafte Leute.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"german1912": "Und sie versammelten sich wider Mose und Aaron und sprachen zu ihnen: Ihr macht's zu viel. Denn die ganze Gemeinde ist überall heilig, und der HERR ist unter ihnen; warum erhebt ihr euch über die Gemeinde des HERRN?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 4, "word": {"german1912": "Da das Mose hörte, fiel er auf sein Angesicht\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"german1912": "Und Mose sprach zu Korah: Höret doch, ihr Kinder Levi!\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 12, "word": {"german1912": "Und Mose schickte hin und ließ Dathan und Abiram rufen, die Söhne Eliabs. Sie aber sprachen: Wir kommen nicht hinauf.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 15, "word": {"german1912": "Da ergrimmte Mose sehr und sprach zu dem HERRN: Wende dich nicht zu ihrem Speisopfer! Ich habe nicht einen Esel von ihnen genommen und habe ihrer keinem nie ein Leid getan.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 16, "word": {"german1912": "Und er sprach zu Korah: Du und deine Rotte sollt morgen vor dem HERRN sein; du, sie auch und Aaron.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"german1912": "Und ein jeglicher nahm seine Pfanne und legte Feuer und Räuchwerk darauf; und sie traten vor die Tür der Hütte des Stifts, und Mose und Aaron auch.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 20, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 23, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"german1912": "Und Mose stand auf und ging zu Dathan und Abiram, und die Ältesten Israels folgten ihm nach,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 28, "word": {"german1912": "Und Mose sprach: Dabei sollt ihr merken, daß mich der HERR gesandt hat, daß ich alle diese Werke täte, und nicht aus meinem Herzen:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 36, "word": {"german1912": "17:1 Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 40, "word": {"german1912": "17:5 zum Gedächtnis der Kinder Israel, daß nicht jemand Fremdes sich herzumache, der nicht ist des Samens Aarons, zu opfern Räuchwerk vor dem HERRN, auf daß es ihm nicht gehe wie Korah und seiner Rotte, wie der HERR ihm geredet hatte durch Mose.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 41, "word": {"german1912": "17:6 Des andern Morgens aber murrte die ganze Gemeinde der Kinder Israel wider Mose und Aaron, und sprachen: Ihr habt des HERRN Volk getötet.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 42, "word": {"german1912": "17:7 Und da sich die Gemeinde versammelte wider Mose und Aaron, wandten sie sich zu der Hütte des Stifts. Und siehe, da bedeckte es die Wolke, und die Herrlichkeit des HERRN erschien.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 43, "word": {"german1912": "17:8 Und Mose und Aaron gingen herzu vor die Hütte des Stifts.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 44, "word": {"german1912": "17:9 Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"german1912": "17:11 Und Mose sprach zu Aaron: Nimm die Pfanne und tue Feuer darein vom Altar und lege Räuchwerk darauf und gehe eilend zu der Gemeinde und versöhne sie; denn das Wüten ist von dem HERRN ausgegangen, und die Plage ist angegangen.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 47, "word": {"german1912": "17:12 Und Aaron nahm wie ihm Mose gesagt hatte, und lief mitten unter die Gemeinde (und siehe, die Plage war angegangen unter dem Volk) und räucherte und versöhnte das Volk\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 50, "word": {"german1912": "17:15 Und Aaron kam wieder zu Mose vor die Tür der Hütte des Stifts, und der Plage ward gewehrt.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 1, "word": {"german1912": "17:16 Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 6, "word": {"german1912": "17:21 Mose redete mit den Kindern Israel, und alle ihre Fürsten gaben ihm zwölf Stecken, ein jeglicher Fürst einen Stecken, nach ihren Vaterhäusern; und der Stecken Aarons war auch unter ihren Stecken. {~}\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 7, "word": {"german1912": "17:22 Und Mose legte die Stecken vor den HERRN in der Hütte des Zeugnisses.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 8, "word": {"german1912": "17:23 Des Morgens aber, da Mose in die Hütte des Zeugnisses ging, fand er den Stecken Aarons des Hauses Levi grünen und die Blüte aufgegangen und Mandeln tragen. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 9, "word": {"german1912": "17:24 Und Mose trug die Stecken alle heraus von dem HERRN vor alle Kinder Israel, daß sie es sahen; und ein jeglicher nahm seinen Stecken.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"german1912": "17:25 Der HERR sprach aber zu Mose: Trage den Stecken Aarons wieder vor das Zeugnis, daß er verwahrt werde zum Zeichen den ungehorsamen Kindern, daß ihr Murren von mir aufhöre, daß sie nicht sterben.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 11, "word": {"german1912": "17:26 Mose tat wie ihm der HERR geboten hatte. {~}\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"german1912": "17:27 Und die Kinder Israel sprachen zu Mose: Siehe, wir verderben und kommen um; wir werden alle vertilgt und kommen um. {~}\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 25, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und Aaron und sprach:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"german1912": "Und die Gemeinde hatte kein Wasser, und sie versammelten sich wider Mose und Aaron.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 3, "word": {"german1912": "Und das Volk haderte mit Mose und sprach: Ach, daß wir umgekommen wären, da unsere Brüder umkamen vor dem HERRN! {~}\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 6, "word": {"german1912": "Mose und Aaron gingen vor der Gemeinde zur Tür der Hütte des Stifts und fielen auf ihr Angesicht, und die Herrlichkeit des HERRN erschien ihnen.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 7, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 9, "word": {"german1912": "Da nahm Mose den Stab vor dem HERRN, wie er ihm geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"german1912": "Und Mose und Aaron versammelten die Gemeinde vor den Fels, und er sprach zu ihnen: Höret, ihr Ungehorsamen, werden wir euch Wasser bringen aus jenem Fels?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"german1912": "Und Mose hob seine Hand auf und schlug den Fels mit dem Stab zweimal. Da ging viel Wasser heraus, daß die Gemeinde trank und ihr Vieh.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 12, "word": {"german1912": "Der HERR aber sprach zu Mose und Aaron: Darum daß ihr nicht an mich geglaubt habt, mich zu heiligen vor den Kindern Israel, sollt ihr diese Gemeinde nicht in das Land bringen, das ich ihnen geben werde.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"german1912": "Und Mose sandte Botschaft aus Kades zu dem König der Edomiter: Also läßt dir dein Bruder Israel sagen: Du weißt alle die Mühsal, die uns betroffen hat,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 23, "word": {"german1912": "Und der HERR redete mit Mose und Aaron am Berge Hor, an den Grenzen des Landes der Edomiter, und sprach:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 27, "word": {"german1912": "Da tat Mose, wie ihm der HERR geboten hatte, und sie stiegen auf den Berg Hor vor der ganzen Gemeinde.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 28, "word": {"german1912": "Und Mose zog Aaron seine Kleider aus und zog sie Eleasar an, seinem Sohne.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"german1912": "und redete wider Gott und wider Mose: Warum hast du uns aus Ägypten geführt, daß wir sterben in der Wüste? Denn es ist kein Brot noch Wasser hier, und unsre Seele ekelt vor dieser mageren Speise.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"german1912": "Da kamen sie zu Mose und sprachen: Wir haben gesündigt, daß wir wider dich geredet haben; bitte den HERRN, daß er die Schlangen von uns nehme. Mose bat für das Volk. {~}\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 8, "word": {"german1912": "Da sprach der HERR zu Mose: Mache dir eine eherne Schlange und richte sie zum Zeichen auf; wer gebissen ist und sieht sie an, der soll leben.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 9, "word": {"german1912": "Da machte Mose eine eherne Schlange und richtete sie auf zum Zeichen; und wenn jemanden eine Schlange biß, so sah er die eherne Schlange an und blieb leben.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"german1912": "Und von da zogen sie zum Brunnen. Das ist der Brunnen, davon der HERR zu Mose sagte: Sammle das Volk, ich will ihnen Wasser geben.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 32, "word": {"german1912": "Und Mose sandte aus Kundschafter gen Jaser, und sie gewannen seine Ortschaften und nahmen die Amoriter ein, die darin waren,\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 34, "word": {"german1912": "Und der HERR sprach zu Mose: Fürchte dich nicht vor ihm; denn ich habe ihn in deine Hand gegeben mit Land und Leuten, und du sollst mit ihm tun, wie du mit Sihon, dem König der Amoriter, getan hast, der zu Hesbon wohnte.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"german1912": "und er sprach zu Mose: nimm alle Obersten des Volks und hänge sie dem HERRN auf an der Sonne, auf daß der grimmige Zorn des HERRN von Israel gewandt werde.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"german1912": "Und Mose sprach zu den Richtern Israels: Erwürge ein jeglicher seine Leute, die sich an den Baal-Peor gehängt haben.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 6, "word": {"german1912": "Und siehe, ein Mann aus den Kindern Israel kam und brachte unter seine Brüder eine Midianitin vor den Augen Mose's und der ganzen Gemeinde der Kinder Israel, die da weinten vor der Tür der Hütte des Stifts.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 10, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 16, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 1, "word": {"german1912": "Und es geschah, nach der Plage sprach der HERR zu Mose und Eleasar, dem Sohn des Priesters Aaron: {~}\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 3, "word": {"german1912": "Und Mose redete mit ihnen samt Eleasar, dem Priester, in dem Gefilde der Moabiter, an dem Jordan gegenüber Jericho, {~}\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 4, "word": {"german1912": "die zwanzig Jahre alt waren und darüber, wie der HERR dem Mose geboten hatte und den Kindern Israel, die aus Ägypten gezogen waren.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 9, "word": {"german1912": "Und die Kinder Eliabs waren: Nemuel und Dathan und Abiram, die Vornehmen in der Gemeinde, die sich wider Mose und Aaron auflehnten in der Rotte Korahs, die sich wider den HERRN auflehnten{~} {~}\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 52, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"german1912": "Und Amrams Weib hieß Jochebed, eine Tochter Levis, die ihm geboren ward in Ägypten; und sie gebar dem Amram Aaron und Mose und ihre Schwester Mirjam.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 63, "word": {"german1912": "Das ist die Summe der Kinder Israel, die Mose und Eleasar, der Priester, zählten im Gefilde der Moabiter, an dem Jordan gegenüber Jericho;\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 64, "word": {"german1912": "unter welchen war keiner aus der Summe, da Mose und Aaron, der Priester, die Kinder Israel zählten in der Wüste Sinai.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 2, "word": {"german1912": "und traten vor Mose und vor Eleasar, den Priester, und vor die Fürsten und die ganze Gemeinde vor der Tür der Hütte des Stifts und sprachen:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 5, "word": {"german1912": "Mose brachte ihre Sache vor den HERRN.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 6, "word": {"german1912": "Und der HERR sprach zu ihm: {~}\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 11, "word": {"german1912": "Hat er nicht Vatersbrüder, sollt ihr's seinen nächsten Blutsfreunden geben, die ihm angehören in seinem Geschlecht, daß sie es einnehmen. Das soll den Kindern Israel ein Gesetz und Recht sein, wie der HERR dem Mose geboten hat.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 12, "word": {"german1912": "Und der HERR sprach zu Mose: Steig auf dies Gebirge Abarim und besiehe das Land, das ich den Kindern Israel gebe werde.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 15, "word": {"german1912": "Und Mose redete mit dem HERRN und sprach:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 18, "word": {"german1912": "Und der HERR sprach zu Mose: Nimm Josua zu dir, den Sohn Nuns, einen Mann, in dem der Geist ist, und lege deine Hände auf ihn\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 22, "word": {"german1912": "Mose tat, wie ihm der HERR geboten hatte, und nahm Josua und stellte ihn vor den Priester Eleasar und vor die ganze Gemeinde\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 23, "word": {"german1912": "und legte seine Hand auf ihn und gebot ihm, wie der HERR mit Mose geredet hatte.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 40, "word": {"german1912": "30:1 Und Mose sagte den Kindern Israel alles, was ihm der HERR geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"german1912": "30:2 Und Mose redete mit den Fürsten der Stämme der Kinder Israel und sprach: das ist's, was der HERR geboten hat:\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"german1912": "30:17 Das sind die Satzungen, die der HERR dem Mose geboten hat zwischen Mann und Weib, zwischen Vater und Tochter, solange sie noch ledig ist in ihres Vaters Hause.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 3, "word": {"german1912": "Da redete Mose mit dem Volk und sprach: Rüstet unter euch Leute zum Heer wider die Midianiter, daß sie den HERRN rächen an den Midianitern,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"german1912": "Und Mose schickte sie mit Pinehas, dem Sohn Eleasars, des Priesters, ins Heer und die heiligen Geräte und die Halldrommeten in seiner Hand. {~}\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 7, "word": {"german1912": "Und sie führten das Heer wider die Midianiter, wie der HERR dem Mose geboten hatte, und erwürgten alles, was männlich war.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 12, "word": {"german1912": "und brachten's zu Mose und zu Eleasar, dem Priester, und zu der Gemeinde der Kinder Israel, nämlich die Gefangenen und das genommene Vieh und das geraubte Gut ins Lager auf der Moabiter Gefilde, das am Jordan liegt gegenüber Jericho.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 13, "word": {"german1912": "Und Mose und Eleasar, der Priester, und alle Fürsten der Gemeinde gingen ihnen entgegen, hinaus vor das Lager.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"german1912": "Und Mose ward zornig über die Hauptleute des Heeres, die Hauptleute über tausend und über hundert waren, die aus dem Heer und Streit kamen,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"german1912": "und sprach zu ihnen: Warum habt ihr alle Weiber leben lassen?\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 21, "word": {"german1912": "Und Eleasar, der Priester, sprach zu dem Kriegsvolk, das in den Streit gezogen war: Das ist das Gesetz, welches der HERR dem Mose geboten hat:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 25, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 31, "word": {"german1912": "Und Mose und Eleasar, der Priester, taten, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 41, "word": {"german1912": "Und Mose gab solche Hebe des HERRN dem Priester Eleasar, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 42, "word": {"german1912": "Aber die andere Hälfte, die Mose den Kindern Israel zuteilte von den Kriegsleuten,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 47, "word": {"german1912": "Und Mose nahm von dieser Hälfte der Kinder Israel je ein Stück von fünfzigen, sowohl des Viehs als der Menschen, und gab's den Leviten, die des Dienstes warteten an der Wohnung des HERRN, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"german1912": "Und es traten herzu die Hauptleute über die Tausende des Kriegsvolks, nämlich die über tausend und über hundert waren, zu Mose\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 49, "word": {"german1912": "und sprachen zu ihm: Deine Knechte haben die Summe genommen der Kriegsleute, die unter unsern Händen gewesen sind, und fehlt nicht einer.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 51, "word": {"german1912": "Und Mose samt dem Priester Eleasar nahm von ihnen das Gold von allerlei Geräte.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"german1912": "Und Mose mit Eleasar, dem Priester, nahm das Gold von den Hauptleuten über tausend und hundert, und brachten es in die Hütte des Stifts zum Gedächtnis der Kinder Israel vor dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 2, "word": {"german1912": "und kamen und sprachen zu Mose und zu dem Priester Eleasar und zu den Fürsten der Gemeinde: {~}\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 6, "word": {"german1912": "Mose sprach zu ihnen: Eure Brüder sollen in den Streit ziehen, und ihr wollt hier bleiben?\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 20, "word": {"german1912": "Mose sprach zu Ihnen: Wenn ihr das tun wollt, daß ihr euch rüstet zum Streit vor dem HERRN,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 25, "word": {"german1912": "Die Kinder Gad und die Kinder Ruben sprachen zu Mose: Deine Knechte sollen tun, wie mein Herr geboten hat. {~}\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 28, "word": {"german1912": "Da gebot Mose ihrethalben dem Priester Eleasar und Josua, dem Sohn Nuns, und den obersten Vätern der Stämme der Kinder Israel\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 29, "word": {"german1912": "und sprach zu ihnen: Wenn die Kinder Gad und die Kinder Ruben mit euch über den Jordan ziehen, alle gerüstet zum Streit vor dem HERRN, und das Land euch untertan ist, so gebet ihnen das Land Gilead zu eigen;\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 33, "word": {"german1912": "Also gab Mose den Kindern Gad und den Kindern Ruben und dem halben Stamm Manasses, des Sohnes Josephs, das Königreich Sihons, des Königs der Amoriter, und das Königreich Ogs, des Königs von Basan, das Land samt den Städten in dem ganzen Gebiete umher. {~}\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 40, "word": {"german1912": "Da gab Mose dem Machir, dem Sohn Manasses, Gilead; und er wohnte darin.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 1, "word": {"german1912": "Das sind die Reisen der Kinder Israel, da sie aus Ägyptenland gezogen sind mit ihrem Heer durch Mose und Aaron.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 2, "word": {"german1912": "Und Mose beschrieb ihren Auszug, wie sie zogen nach dem Befehl des HERRN, und dies sind die Reisen ihres Zuges.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 50, "word": {"german1912": "Und der HERR redete mit Mose in dem Gefilde der Moabiter an dem Jordan gegenüber Jericho und sprach:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 13, "word": {"german1912": "Und Mose gebot den Kindern Israel und sprach: Das ist das Land, das ihr durchs Los unter euch teilen sollt, das der HERR geboten hat den neun Stämmen und dem halben Stamm zu geben.\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 16, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 1, "word": {"german1912": "Und der HERR redete mit Mose auf den Gefilde der Moabiter am Jordan gegenüber Jericho und sprach:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 9, "word": {"german1912": "Und der HERR redete mit Mose und sprach:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 1, "word": {"german1912": "Und die obersten Väter des Geschlechts der Kinder Gileads, des Sohnes Machirs, der Manasses Sohn war, von den Geschlechtern der Kinder Joseph, traten herzu und redeten vor Mose und vor den Fürsten, den obersten Vätern der Kinder Israel,\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 5, "word": {"german1912": "Mose gebot den Kindern Israel nach dem Befehl des Herrn und sprach: Der Stamm der Kinder Joseph hat recht geredet.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 10, "word": {"german1912": "Wie der HERR dem Mose geboten hatte, so taten die Töchter Zelophehads,\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 13, "word": {"german1912": "Das sind die Gebote und Rechte, die der HERR gebot durch Mose den Kindern Israel auf dem Gefilde der Moabiter am Jordan gegenüber Jericho.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 1, "word": {"german1912": "Das sind die Worte die Mose redete zum ganzen Israel jenseit des Jordans in der Wüste, auf dem Gefilde gegen das Schilfmeer, zwischen Pharan und Tophel, Laban Hazeroth und Disahab.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 3, "word": {"german1912": "Und es geschah im vierzigsten Jahr, am ersten Tage des elften Monats, da redete Mose mit den Kindern Israel alles, wie ihm der HERR an sie geboten hatte,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 5, "word": {"german1912": "Jenseit des Jordans, im Lande der Moabiter, fing an Mose auszulegen dies Gesetz und sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"german1912": "Da sonderte Mose drei Städte aus jenseit des Jordans, gegen der Sonne Aufgang,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 44, "word": {"german1912": "Das ist das Gesetz, das Mose den Kindern Israel vorlegte.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 45, "word": {"german1912": "Das sind die Zeugnisse und Gebote und Rechte, die Mose den Kindern Israel sagte, da sie aus Ägypten gezogen waren,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 46, "word": {"german1912": "jenseit des Jordans, im Tal gegenüber Beth-Peor, im Lande Sihons, des Königs der Amoriter, der zu Hesbon saß, den Mose und die Kinder Israel schlugen, da sie aus Ägypten gezogen waren,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 1, "word": {"german1912": "Und Mose rief das ganze Israel und sprach zu ihnen: Höre, Israel, die Gebote und Rechte, die ich heute vor euren Ohren rede, und lernt sie und behaltet sie, daß ihr darnach tut!\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 1, "word": {"german1912": "Und Mose gebot samt den Ältesten Israels dem Volk und sprach: Haltet alle Gebote, die ich euch heute gebiete.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 9, "word": {"german1912": "Und Mose und die Priester, die Leviten, redeten mit ganz Israel und sprachen: Merke und höre zu, Israel! Heute, dieses Tages, bist du ein Volk des HERRN, deines Gottes, geworden,\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 11, "word": {"german1912": "Und Mose gebot dem Volk desselben Tages und sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 1, "word": {"german1912": "28:69 Dies sind die Worte des Bundes, den der HERR dem Mose geboten hat zu machen mit den Kindern Israel in der Moabiter Lande, zum andernmal, nachdem er denselben mit ihnen gemacht hatte am Horeb.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 2, "word": {"german1912": "Und Mose rief das ganze Israel und sprach zu ihnen; Ihr habt gesehen alles, was der HERR getan hat in Ägypten vor euren Augen dem Pharao mit allen seinen Knechten und seinem ganzen Lande,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 1, "word": {"german1912": "Und Mose ging hin und redete diese Worte mit dem ganzen Israel\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 7, "word": {"german1912": "Und Mose rief zu Josua und sprach zu ihm vor den Augen des ganzen Israel: Sei getrost und unverzagt; denn du wirst dies Volk in das Land bringen, das der HERR ihren Vätern geschworen hat ihnen zu geben, und du wirst es unter sie austeilen.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 9, "word": {"german1912": "Und Mose schrieb dies Gesetz und gab's den Priestern, den Kindern Levi, die die Lade des Bundes trugen, und allen Ältesten Israels\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 10, "word": {"german1912": "und gebot ihnen und sprach: Je nach sieben Jahren, zur Zeit des Erlaßjahrs, am Fest der Laubhütten,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 14, "word": {"german1912": "Und der HERR sprach zu Mose: Siehe, deine Zeit ist herbeigekommen, daß du stirbst. Rufe Josua und tretet in die Hütte des Stifts, daß ich ihm Befehl tue. Mose ging hin mit Josua, und sie traten in die Hütte des Stifts.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 16, "word": {"german1912": "Und der HERR sprach zu Mose: Siehe, du wirst schlafen mit deinen Vätern; und dies Volk wird aufkommen und wird abfallen zu fremden Göttern des Landes, darein sie kommen, und wird mich verlassen und den Bund fahren lassen, den ich mit ihm gemacht habe.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 22, "word": {"german1912": "Also schrieb Mose dieses Lied zur selben Zeit und lehrte es die Kinder Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 24, "word": {"german1912": "Da nun Mose die Worte dieses Gesetzes ganz ausgeschrieben hatte in ein Buch,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 25, "word": {"german1912": "gebot er den Leviten, die die Lade des Zeugnisses des HERRN trugen, und sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 30, "word": {"german1912": "Also redete Mose die Worte dieses Liedes ganz aus vor den Ohren der ganzen Gemeinde Israel:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 44, "word": {"german1912": "Und Mose kam und redete alle Worte dieses Liedes vor den Ohren des Volks, er und Josua, der Sohn Nuns.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 45, "word": {"german1912": "Da nun Mose solches alles ausgeredet hatte zum ganzen Israel,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 48, "word": {"german1912": "Und der HERR redete mit Mose desselben Tages und sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"german1912": "Dies ist der Segen, damit Mose, der Mann Gottes, die Kinder Israel vor seinem Tode segnete.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 4, "word": {"german1912": "Mose hat uns das Gesetz geboten, das Erbe der Gemeinde Jakobs.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 1, "word": {"german1912": "Und Mose ging von dem Gefilde der Moabiter auf den Berg Nebo, auf die Spitze des Gebirges Pisga, gegenüber Jericho. Und der HERR zeigte ihm das ganze Land Gilead bis gen Dan\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 5, "word": {"german1912": "Also starb Mose, der Knecht des HERRN, daselbst im Lande der Moabiter nach dem Wort des HERRN.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 7, "word": {"german1912": "Und Mose war hundertundzwanzig Jahre alt, da er starb. Seine Augen waren nicht dunkel geworden, und seine Kraft war nicht verfallen.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 8, "word": {"german1912": "Und die Kinder Israel beweinten Mose im Gefilde der Moabiter dreißig Tage; und es wurden vollendet die Tage des Weinens und Klagens über Mose.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"german1912": "Josua aber, der Sohn Nuns, ward erfüllt mit dem Geist der Weisheit; denn Mose hatte seine Hände auf ihn gelegt. Und die Kinder Israel gehorchten ihm und taten, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"german1912": "Und es stand hinfort kein Prophet in Israel auf wie Mose, den der HERR erkannt hätte von Angesicht zu Angesicht,\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 12, "word": {"german1912": "und zu aller dieser mächtigen Hand und den schrecklichen Taten, die Mose tat vor den Augen des ganzen Israels.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 1, "word": {"german1912": "Nach dem Tode Mose's, des Knechts des HERRN, sprach der HERR zu Josua, dem Sohn Nuns, Mose's Diener:\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 2, "word": {"german1912": "Mein Knecht Mose ist gestorben; so mache dich nun auf und zieh über den Jordan, du und dies ganze Volk, in das Land, das ich ihnen, den Kindern Israel, gegeben habe.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 3, "word": {"german1912": "Alle Stätten, darauf eure Fußsohlen treten werden, habe ich euch gegeben, wie ich Mose geredet habe.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"german1912": "Es soll dir niemand widerstehen dein Leben lang. Wie ich mit Mose gewesen bin, also will ich auch mit dir sein. Ich will dich nicht verlassen noch von dir weichen. {~}\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 7, "word": {"german1912": "Sei nur getrost und sehr freudig, daß du haltest und tust allerdinge nach dem Gesetz, das dir Mose, mein Knecht, geboten hat. Weiche nicht davon, weder zur Rechten noch zur Linken, auf daß du weise handeln mögest in allem, was du tun sollst.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 13, "word": {"german1912": "Gedenket an das Wort, das euch Mose, der Knecht des HERRN, sagte und sprach: Der HERR, euer Gott, hat euch zur Ruhe gebracht und dies Land gegeben.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"german1912": "Eure Weiber und Kinder und Vieh laßt in dem Lande bleiben, das euch Mose gegeben hat, diesseit des Jordans; ihr aber sollt vor euren Brüdern her ziehen gerüstet, was streitbare Männer sind, und ihnen helfen,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"german1912": "bis daß der HERR eure Brüder auch zur Ruhe bringt wie euch, daß sie auch einnehmen das Land, das ihnen der HERR, euer Gott, geben wird. Alsdann sollt ihr wieder umkehren in euer Land, das euch Mose, der Knecht des HERRN, gegeben hat zu besitzen diesseit des Jordans, gegen der Sonne Aufgang. {~}\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 17, "word": {"german1912": "Wie wir Mose gehorsam sind gewesen, so wollen wir dir auch gehorsam sein; allein, daß der HERR, dein Gott, nur mit dir sei, wie er mit Mose war. {~}\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 7, "word": {"german1912": "Und der HERR sprach zu Josua: Heute will ich anfangen, dich groß zu machen vor dem ganzen Israel, daß sie wissen, wie ich mit Mose gewesen bin, also sei ich auch mit dir. {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 10, "word": {"german1912": "Denn die Priester, die die Lade trugen, standen mitten im Jordan, bis daß alles ausgerichtet ward, was der HERR dem Josua geboten hatte. Und das Volk eilte und ging hinüber. {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 12, "word": {"german1912": "Und die Rubeniter und Gaditer und der halbe Stamm Manasse gingen gerüstet vor den Kindern Israel her, wie Mose zu ihnen geredet hatte.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"german1912": "An dem Tage machte der HERR den Josua groß vor dem ganzen Israel; und sie fürchteten ihn, wie sie Mose fürchteten, sein Leben lang. {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 31, "word": {"german1912": "(wie Mose der Knecht des HERRN, geboten hatte den Kindern Israel, wie geschrieben steht im Gesetzbuch Mose's: einen Altar von ganzen Steinen, die mit keinem Eisen behauen waren) und opferte dem HERRN darauf Brandopfer und Dankopfer\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 32, "word": {"german1912": "und schrieb daselbst auf die Steine das andere Gesetz, das Mose den Kindern Israel vorgeschrieben hatte. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"german1912": "Und das ganze Israel mit seinen Ältesten und Amtleuten und Richtern standen zu beiden Seiten der Lade, gegenüber den Priestern aus Levi, die die Lade des Bundes des HERRN trugen, die Fremdlinge sowohl wie die Einheimischen, eine Hälfte neben dem Berge Garizim und die andere Hälfte neben dem Berge Ebal, wie Mose, der Knecht des HERRN, vormals geboten hatte zu segnen das Volk Israel. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 35, "word": {"german1912": "Es war kein Wort, das Mose geboten hatte, das Josua nicht hätte lassen ausrufen vor der ganzen Gemeinde Israel und vor den Weibern und Kindern und Fremdlingen, die unter ihnen wandelten. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 24, "word": {"german1912": "Sie antworteten Josua und sprachen: Es ist deinen Knechten angesagt, daß der HERR, dein Gott, Mose, seinem Knecht, geboten habe, daß er euch das ganze Land geben und vor euch her alle Einwohner des Landes vertilgen wolle. Da fürchteten wir für unser Leben vor euch sehr und haben solches getan. {~}\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 12, "word": {"german1912": "Dazu gewann Josua alle Städte dieser Könige mit ihren Königen und schlug sie mit der Schärfe des Schwerts und verbannte sie, wie Mose, der Knecht des HERRN, geboten hatte.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 15, "word": {"german1912": "Wie der HERR dem Mose, seinem Knecht, und Mose Josua geboten hatte, so tat Josua, daß er nichts fehlte an allem, was der HERR dem Mose geboten hatte. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 20, "word": {"german1912": "Und das alles geschah also von dem HERRN, daß ihr Herz verstockt würde, mit Streit zu begegnen den Kindern Israel, auf daß sie verbannt würden und ihnen keine Gnade widerführe, sondern vertilgt würden, wie der HERR dem Mose geboten hatte. {~}\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 23, "word": {"german1912": "Also nahm Josua alles Land ein, allerdinge wie der HERR zu Mose geredet hatte, und gab es Israel zum Erbe, einem jeglichen Stamm seinen Teil. Und der Krieg hörte auf im Lande.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 6, "word": {"german1912": "Mose, der Knecht des HERRN, und die Kinder Israel schlugen sie. Und Mose, der Knecht des HERRN, gab ihr Land einzunehmen den Rubenitern, Gaditer und dem halben Stamm Manasse.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 8, "word": {"german1912": "Denn die Rubeniter und Gaditer haben mit dem andern halben Manasse ihr Erbteil empfangen, das ihnen Mose gab jenseit des Jordans, gegen Aufgang, wie ihnen dasselbe Mose, der Knecht des HERRN, gegeben hat,\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 12, "word": {"german1912": "(das ganze Reich Ogs von Basan, der zu Astharoth und Edrei saß, welcher noch übrig war von den Riesen. Mose aber schlug sie und vertrieb sie. {~}\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 15, "word": {"german1912": "Also gab Mose dem Stamm der Kinder Ruben nach ihren Geschlechtern,\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 21, "word": {"german1912": "und alle Städte auf der Ebene und das ganze Reich Sihons, des Königs der Amoriter, der zu Hesbon saß, den Mose schlug samt den Fürsten Midians, Evi, Rekem, Zur, Hur und Reba, den Gewaltigen des Königs Sihon, die im Lande wohnten.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 24, "word": {"german1912": "Dem Stamm der Kinder Gad nach ihrem Geschlecht gab Mose, {~}\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 29, "word": {"german1912": "Dem halben Stamm der Kinder Manasse nach ihren Geschlechtern gab Mose, {~} {~} {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 32, "word": {"german1912": "Das ist es, was Mose ausgeteilt hat in dem Gefilde Moabs, jenseit des Jordans vor Jericho gegen Aufgang. {~}\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 33, "word": {"german1912": "Aber dem Stamm Levi gab Mose kein Erbteil; denn der HERR, der Gott Israels, ist ihr Erbteil, wie er ihnen geredet hat.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 2, "word": {"german1912": "Sie teilten es aber durchs Los unter sie, wie der HERR durch Mose geboten hatte, zu geben den zehnthalb Stämmen.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 3, "word": {"german1912": "Denn den zwei Stämmen und dem halben Stamm hatte Mose Erbteil gegeben jenseit des Jordans; den Leviten aber hatte er kein Erbteil unter ihnen gegeben. {~}\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 5, "word": {"german1912": "Wie der HERR dem Mose geboten hatte, so taten die Kinder Israel und teilten das Land.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"german1912": "Da traten herzu die Kinder Juda zu Josua zu Gilgal, und Kaleb, der Sohn Jephunnes, der Kenisiter, sprach zu ihm: Du weißt, was der Herr zu Mose, dem Manne Gottes, sagte meinet-und deinetwegen in Kades-Barnea. {~}\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 7, "word": {"german1912": "Ich war vierzig Jahre alt, da mich Mose, der Knecht des HERRN, aussandte von Kades-Barnea, das Land zu erkunden, und ich ihm Bericht gab nach meinem Gewissen.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"german1912": "Da schwur Mose desselben Tages und sprach: Das Land, darauf du mit deinem Fuß getreten hast, soll dein und deiner Kinder Erbteil sein ewiglich, darum daß du dem HERRN, meinem Gott, treulich gefolgt bist. {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"german1912": "Und nun siehe, der HERR hat mich leben lassen, wie er geredet hat. Es sind nun fünfundvierzig Jahre, daß der HERR solches zu Mose sagte, die Israel in der Wüste gewandelt ist. Und nun siehe, ich bin heut fünfundachtzig Jahre alt{~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"german1912": "und bin noch heutigestages so stark, als ich war des Tages, da mich Mose aussandte; wie meine Kraft war dazumal, also ist sie auch jetzt, zu streiten und aus und ein zu gehen.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 4, "word": {"german1912": "und sie traten vor den Priester Eleasar und vor Josua, den Sohn Nuns, und vor die Obersten und sprachen: Der HERR hat Mose geboten, daß er uns solle Erbteil geben unter unsern Brüdern. Und man gab ihnen Erbteil unter den Brüdern ihres Vaters nach dem Befehl des HERRN.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 7, "word": {"german1912": "Denn die Leviten haben kein Teil unter euch, sondern das Priestertum des HERRN ist ihr Erbteil. Gad aber und Ruben und der halbe Stamm Manasse haben ihr Teil genommen jenseit des Jordans, gegen Morgen, das ihnen Mose, der Knecht Gottes, gegeben hat. {~}\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 2, "word": {"german1912": "Sage den Kindern Israel: Gebt unter euch Freistädte, davon ich durch Mose euch gesagt habe, {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 2, "word": {"german1912": "und redeten mit ihnen zu Silo im Lande Kanaan und sprachen: Der HERR hat uns geboten durch Mose, daß man uns Städte geben solle, zu wohnen, und ihre Vorstädte zu unserm Vieh.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 8, "word": {"german1912": "Also gaben die Kinder Israel den Leviten durchs Los diese Städte und Vorstädte, wie der HERR durch Mose geboten hatte.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"german1912": "und sprach zu ihnen: Ihr habt alles gehalten, was euch Mose, der Knecht des HERRN, geboten hat, und gehorcht meiner Stimme in allem, was ich euch geboten habe.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 4, "word": {"german1912": "Weil nun der HERR, euer Gott, hat eure Brüder zur Ruhe gebracht, wie er ihnen geredet hat, so wendet euch nun und ziehet hin in eure Hütten im Lande eures Erbes, das euch Mose, der Knecht des HERRN, gegeben hat jenseit des Jordans.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"german1912": "Haltet aber nur an mit Fleiß, daß ihr tut nach dem Gebot und Gesetz, das euch Mose, der Knecht des HERRN, geboten hat, daß ihr den HERRN, euren Gott, liebt und wandelt auf allen seinen Wegen und seine Gebote haltet und ihm anhanget und ihm dient von ganzem Herzen und von ganzer Seele.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 7, "word": {"german1912": "Dem halben Stamm Manasse hatte Mose gegeben in Basan; der andern Hälfte gab Josua unter ihren Brüdern diesseit des Jordans gegen Abend. Und da er sie gesegnet hatte, {~} {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 9, "word": {"german1912": "Also kehrten um die Rubeniter, Gaditer und der halbe Stamm Manasse und gingen von den Kindern Israel aus Silo, das im Lande Kanaan liegt, daß sie ins Land Gilead zögen zum Lande ihres Erbes, das sie erbten nach Befehl des HERRN durch Mose. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 6, "word": {"german1912": "So seid nun sehr getrost, daß ihr haltet und tut alles, was geschrieben steht im Gesetzbuch Mose's, daß ihr nicht davon weicht, weder zur Rechten noch zur Linken,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 5, "word": {"german1912": "Da sandte ich Mose und Aaron und plagte Ägypten, wie ich unter ihnen getan habe.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"german1912": "Und die Kinder des Keniters, Mose's Schwagers, zogen herauf aus der Palmenstadt mit den Kindern Juda in die Wüste Juda, die da liegt gegen Mittag der Stadt Arad, und gingen hin und wohnten unter dem Volk.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 20, "word": {"german1912": "Und sie gaben dem Kaleb Hebron, wie Mose gesagt hatte; und er vertrieb daraus die drei Söhne des Enak.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 4, "word": {"german1912": "Dieselben blieben, Israel durch sie zu versuchen, daß es kund würde, ob sie den Geboten des HERRN gehorchten, die er ihren Vätern geboten hatte durch Mose.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 11, "word": {"german1912": "(Heber aber, der Keniter, war von den Kenitern, von den Kindern Hobabs, Mose's Schwagers, weggezogen und hatte seine Hütte aufgeschlagen bei den Eichen zu Zaanannim neben Kedes.)\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 6, "word": {"german1912": "Und Samuel sprach zum Volk: Ja, der HERR, der Mose und Aaron gemacht hat und eure Väter aus Ägyptenland geführt hat.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 8, "word": {"german1912": "Als Jakob nach Ägypten gekommen war, schrieen eure Väter zu dem HERRN, und er sandte Mose und Aaron, daß sie eure Väter aus Ägypten führten und sie an diesem Ort wohnen ließen.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 3, "word": {"german1912": "und warte des Dienstes des HERRN, deines Gottes, daß du wandelst in seinen Wegen und haltest seine Sitten, Gebote und Rechte und Zeugnisse, wie geschrieben steht im Gesetz Mose's, auf daß du klug seist in allem, was du tust und wo du dich hin wendest;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"german1912": "Und war nichts in der Lade denn nur die zwei steinernen Tafeln Mose's, die er hineingelegt hatte am Horeb, da der HERR mit den Kindern Israel einen Bund machte, da sie aus Ägyptenland gezogen waren.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 53, "word": {"german1912": "denn du hast sie dir abgesondert zum Erbe aus allen Völkern auf Erden, wie du geredet hast durch Mose, deinen Knecht, da du unsre Väter aus Ägypten führtest, HERR HERR!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 56, "word": {"german1912": "Gelobet sei der HERR, der seinem Volk Israel Ruhe gegeben hat, wie er geredet hat. Es ist nicht eins dahingefallen aus allen seinen guten Worten, die er geredet hat durch seinen Knecht Mose.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"german1912": "Aber die Kinder der Totschläger tötete er nicht, wie es denn geschrieben steht im Gesetzbuch Mose's, da der HERR geboten hat und gesagt: Die Väter sollen nicht um der Kinder willen sterben, und die Kinder sollen nicht um der Väter willen sterben; sondern ein jeglicher soll um seiner Sünde sterben.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 4, "word": {"german1912": "Er tat ab die Höhen und zerbrach die Säulen und rottete das Ascherabild aus und zerstieß die eherne Schlange, die Mose gemacht hatte; denn bis zu der Zeit hatten ihr die Kinder Israel geräuchert, und man hieß sie Nehusthan.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 6, "word": {"german1912": "Er hing dem HERRN an und wich nicht von ihm ab und hielt seine Gebote, die der HERR dem Mose geboten hatte.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"german1912": "darum daß sie nicht gehorcht hatten der Stimme des HERRN, ihres Gottes, und übertreten hatten seinen Bund und alles, was Mose, der Knecht des HERRN, geboten hatte; deren sie keines gehört noch getan.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"german1912": "und will den Fuß Israels nicht mehr bewegen lassen von dem Lande, das ich ihren Vätern gegeben habe, so doch, daß sie halten und tun nach allem, was ich geboten habe, und nach allem Gesetz, das mein Knecht Mose ihnen geboten hat.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 25, "word": {"german1912": "Seinesgleichen war vor ihm kein König gewesen, der so von ganzem Herzen, von ganzer Seele, von allen Kräften sich zum HERRN bekehrte nach allem Gesetz Mose's; und nach ihm kam seinesgleichen nicht auf.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 3, "word": {"german1912": "5:29 Die Kinder Amrams waren: Aaron, Mose und Mirjam. Die Kinder Aaron waren Nadab, Abihu, Eleasar und Ithamar.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"german1912": "Aaron aber und seine Söhne waren im Amt, anzuzünden auf dem Brandopferaltar und auf dem Räucheraltar und zu allem Geschäft im Allerheiligsten und zu versöhnen Israel, wie Mose, der Knecht Gottes, geboten hatte. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 15, "word": {"german1912": "Und die Kinder Levi trugen die Lade Gottes auf ihren Achseln mit den Stangen daran, wie Mose geboten hatte nach dem Wort des HERRN.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 29, "word": {"german1912": "Denn die Wohnung des HERRN, die Mose in der Wüste gemacht hatte, und der Brandopferaltar war zu der Zeit auf der Höhe zu Gibeon.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 13, "word": {"german1912": "Dann aber wirst du Glück haben, wenn du dich hältst, daß du tust nach den Geboten und Rechten, die der HERR dem Mose geboten hat an Israel. Sei getrost und unverzagt, fürchte dich nicht und zage nicht!\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"german1912": "Die Kinder Amrams waren: Aaron und Mose. Aaron aber ward abgesondert, daß er geheiligt würde zum Hochheiligen, er und seine Söhne ewiglich, zu räuchern vor dem HERRN und zu dienen und zu segnen in dem Namen des HERRN ewiglich.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 14, "word": {"german1912": "Und Mose's, des Mannes Gottes, Kinder wurden genannt unter der Leviten Stamm.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 15, "word": {"german1912": "Die Kinder aber Mose's waren: Gersom und Elieser.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 24, "word": {"german1912": "war Sebuel, der Sohn Gersoms, des Sohnes Mose's, Fürst über die Schätze.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 3, "word": {"german1912": "daß sie hingingen, Salomo und die ganze Gemeinde mit ihm, zu der Höhe, die zu Gibeon war; denn daselbst war die Hütte des Stifts Gottes, die Mose, der Knecht des HERRN, gemacht hatte in der Wüste.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"german1912": "Und war nichts in der Lade außer den zwei Tafeln, die Mose am Horeb hineingetan hatte, da der HERR einen Bund machte mit den Kindern Israel, da sie aus Ägypten zogen.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"german1912": "ein jegliches auf seinen Tag zu opfern nach dem Gebot Mose's, auf die Sabbate, Neumonde und bestimmte Zeiten des Jahres dreimal, nämlich auf's Fest der ungesäuerten Brote, auf's Fest der Wochen und auf's Fest der Laubhütten.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"german1912": "Und Jojada bestellte die Ämter im Hause des HERRN unter den Priestern und den Leviten, die David verordnet hatte zum Hause des HERRN, Brandopfer zu tun dem HERRN, wie es geschrieben steht im Gesetz Mose's, mit Freuden und mit Lieder, die David gedichtet,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"german1912": "Da rief der König Jojada, den Vornehmsten, und sprach zu ihm: Warum hast du nicht acht auf die Leviten, daß sie einbringen von Juda und Jerusalem die Steuer, die Mose, der Knecht des HERRN, gesetzt hat, die man sammelte unter Israel zu der Hütte des Stifts?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"german1912": "und ließ ausrufen in Juda und zu Jerusalem, daß man dem HERRN einbringen sollte die Steuer, die von Mose, dem Knecht Gottes, auf Israel gelegt war in der Wüste.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"german1912": "Aber ihre Kinder tötete er nicht; denn also steht's im Gesetz, im Buch Mose's, da der HERR gebietet und spricht: Die Väter sollen nicht sterben für die Kinder noch die Kinder für die Väter; sondern ein jeglicher soll um seiner Sünde willen sterben. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 16, "word": {"german1912": "und standen in ihrer Ordnung, wie sich's gebührt, nach dem Gesetz Mose's, des Mannes Gottes. Und die Priester sprengten das Blut von der Hand der Leviten.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 8, "word": {"german1912": "und will nicht mehr den Fuß Israels lassen weichen von dem Lande, das ich ihren Vätern bestellt habe, sofern sie sich halten, daß sie tun alles, was ich ihnen geboten habe, in allem Gesetz und den Geboten und Rechten durch Mose. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"german1912": "Und da sie das Geld herausnahmen, das zum Hause des HERRN eingelegt war, fand Hilkia, der Priester, das Buch des Gesetzes des HERRN, das durch Mose gegeben war.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 6, "word": {"german1912": "und schlachtet das Passah und heiligt euch und bereitet es für eure Brüder, daß sie tun nach dem Wort des HERRN durch Mose.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 12, "word": {"german1912": "Und die Brandopfer taten sie davon, daß sie die gäben unter die Teile der Vaterhäuser des Volks, dem HERRN zu opfern. Wie es geschrieben steht im Buch Mose's. So taten sie mit den Rindern auch.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 2, "word": {"german1912": "Und es machte sich auf Jesua, der Sohn Jozadaks, und seine Brüder, die Priester, und Serubabel, der Sohn Sealthiels, und seine Brüder und bauten den Altar des Gottes Israels, Brandopfer darauf zu opfern, wie es geschrieben steht im Gesetz Mose's, des Mannes Gottes,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"german1912": "und bestellten die Priester und die Leviten in ihren Ordnungen, zu dienen Gott, der zu Jerusalem ist, wie es geschrieben steht im Buch Mose's. {~}\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 6, "word": {"german1912": "Esra aber war ein geschickter Schriftgelehrter im Gesetz Mose's, das der HERR, der Gott Israels gegeben hatte. Und der König gab ihm alles, was er forderte, nach der Hand des HERRN, seines Gottes, über ihm. {~} {~} {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 7, "word": {"german1912": "Wir haben an dir mißgehandelt, daß wir nicht gehalten haben die Gebote, Befehle und Rechte, die du geboten hast deinem Knecht Mose.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 8, "word": {"german1912": "Gedenke aber doch des Wortes, das du deinem Knecht Mose gebotest und sprachst: Wenn ihr euch versündigt, so will ich euch unter die Völker streuen.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"german1912": "Da nun herzukam der siebente Monat und die Kinder Israel in ihren Städten waren, versammelte sich das ganze Volk wie ein Mann auf die breite Gasse vor dem Wassertor und sprachen zu Esra, dem Schriftgelehrten, daß er das Buch des Gesetzes Mose's holte, das der HERR Israel geboten hat.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 14, "word": {"german1912": "Und sie fanden geschrieben im Gesetz, das der HERR durch Mose geboten hatte, daß die Kinder Israel in Laubhütten wohnen sollten am Fest im siebenten Monat\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"german1912": "und deinen heiligen Sabbat ihnen kundgetan und Gebote, Sitten und Gesetz ihnen geboten durch deinen Knecht Mose,\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 29, "word": {"german1912": "hielten sich zu ihren Brüdern, den Mächtigen, und kamen, daß sie schwuren und sich mit einem Eide verpflichteten, zu wandeln im Gesetz Gottes, das durch Mose, den Knecht Gottes, gegeben ist, daß sie es hielten und tun wollten nach allen Geboten, Rechten und Sitten des HERRN, unsers Herrschers;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 1, "word": {"german1912": "Und es ward zu der Zeit gelesen das Buch Mose vor den Ohren des Volks und ward gefunden darin geschrieben, daß die Ammoniter und Moabiter sollen nimmermehr in die Gemeinde Gottes kommen,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 20, "word": {"german1912": "Du führtest dein Volk wie eine Herde Schafe durch Mose und Aaron.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 52, "word": {"german1912": "Gelobt sei der HERR ewiglich! Amen, amen.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 6, "word": {"german1912": "Mose und Aaron unter seinen Priestern und Samuel unter denen, die seinen Namen anrufen, sie riefen an den HERRN, und er erhörte sie.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 7, "word": {"german1912": "Er hat seine Wege Mose wissen lassen, die Kinder Israel sein Tun.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 26, "word": {"german1912": "Er sandte seinen Knecht Mose, Aaron, den er erwählt hatte.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 16, "word": {"german1912": "Und sie empörten sich wider Mose im Lager, wider Aaron, den Heiligen des HERRN.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"german1912": "Und er sprach, er wolle sie vertilgen, wo nicht Mose, sein Auserwählter, in den Riß getreten wäre vor ihm, seinen Grimm abzuwenden, auf daß er sie nicht gar verderbte.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"german1912": "Und sie erzürnten ihn am Haderwasser, und Mose ging es übel um ihretwillen.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"german1912": "Und sein Volk gedachte wieder an die vorigen Zeiten, an Mose: \"Wo ist denn nun, der sie aus dem Meer führte samt dem Hirten seiner Herde? Wo ist, der seinen heiligen Geist unter sie gab?\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"german1912": "der Mose bei der rechten Hand führte durch seinen herrlichen Arm? der die Wasser trennte vor ihnen her, auf daß er sich einen ewigen Namen machte?\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 1, "word": {"german1912": "Und der HERR sprach zu mir: Und wenngleich Mose und Samuel vor mir stünden, so habe ich doch kein Herz zu diesem Volk; treibe sie weg von mir und laß sie hinfahren!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"german1912": "sondern das ganze Israel übertrat dein Gesetz, und sie wichen ab, daß sie deiner Stimme nicht gehorchten. Darum trifft uns auch der Fluch und Schwur, der geschrieben steht im Gesetz Moses, des Knechtes Gottes, weil wir an ihm gesündigt haben.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"german1912": "Gleichwie es geschrieben steht im Gesetz Mose's, so ist all dies große Unglück über uns gegangen. So beteten wir auch nicht vor dem HERRN, unserm Gott, daß wir uns von den Sünden bekehrten und auf deine Wahrheit achteten.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"german1912": "Habe ich dich doch aus Ägyptenland geführt und aus dem Diensthause erlöst und vor dir her gesandt Mose, Aaron und Mirjam.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 4, "word": {"german1912": "3:22 Gedenkt des Gesetzes Mose's, meines Knechtes, das ich ihm befohlen habe auf dem Berge Horeb an das ganze Israel samt den Geboten und Rechten.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"german1912": "Und Jesus sprach zu ihm: Siehe zu, sage es niemand; sondern gehe hin und zeige dich dem Priester und opfere die Gabe, die Mose befohlen hat, zu einem Zeugnis über sie.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 3, "word": {"german1912": "Und siehe, da erschienen ihnen Mose und Elia; die redeten mit ihm.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"german1912": "Petrus aber antwortete und sprach zu Jesu: HERR, hier ist gut sein! Willst du, so wollen wir hier drei Hütten machen: dir eine, Mose eine und Elia eine.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 7, "word": {"german1912": "Da sprachen sie: Warum hat denn Mose geboten, einen Scheidebrief zu geben und sich von ihr zu scheiden?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 8, "word": {"german1912": "Er sprach zu ihnen: Mose hat euch erlaubt zu scheiden von euren Weibern wegen eures Herzens Härtigkeit; von Anbeginn aber ist's nicht also gewesen.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"german1912": "und sprachen: Meister, Mose hat gesagt: So einer stirbt und hat nicht Kinder, so soll sein Bruder sein Weib freien und seinem Bruder Samen erwecken.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"german1912": "und sprach: Auf Mose's Stuhl sitzen die Schriftgelehrten und Pharisäer.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"german1912": "und sprach zu ihm: Siehe zu, daß du niemand davon sagest; sondern gehe hin und zeige dich dem Priester und opfere für deine Reinigung, was Mose geboten hat, zum Zeugnis über sie.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 10, "word": {"german1912": "Denn Mose hat gesagt: \"Du sollst deinen Vater und deine Mutter ehren,\" und \"Wer Vater oder Mutter flucht, soll des Todes sterben.\"\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"german1912": "Und es erschien ihnen Elia mit Mose und hatten eine Rede mit Jesu.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"german1912": "Und Petrus antwortete und sprach zu Jesu: Rabbi, hier ist gut sein. Lasset uns drei Hütten machen: dir eine, Mose eine und Elia eine.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 3, "word": {"german1912": "Er antwortete aber und sprach: Was hat euch Mose geboten?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 4, "word": {"german1912": "Sie sprachen; Mose hat zugelassen, einen Scheidebrief zu schreiben und sich zu scheiden.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"german1912": "Meister, Mose hat uns geschrieben: Wenn jemands Bruder stirbt und hinterläßt ein Weib, und hinterläßt keine Kinder, so soll sein Bruder sein Weib nehmen und seinem Bruder Samen erwecken.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 26, "word": {"german1912": "Aber von den Toten, daß sie auferstehen werden, habt ihr nicht gelesen im Buch Mose's bei dem Busch, wie Gott zu ihm sagte und sprach: \"Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs\"?\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"german1912": "Und da die Tage ihrer Reinigung nach dem Gesetz Mose's kamen, brachten sie ihn gen Jerusalem, auf daß sie ihn darstellten dem HERRN\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"german1912": "Und er gebot ihm, daß er's niemand sagen sollte; sondern \"gehe hin und zeige dich dem Priester und opfere für deine Reinigung, wie Mose geboten, ihnen zum Zeugnis\".\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 30, "word": {"german1912": "Und siehe, zwei Männer redeten mit ihm, welche waren Mose und Elia;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"german1912": "Und es begab sich, da die von ihm wichen, sprach Petrus zu Jesu: Meister, hier ist gut sein. Lasset uns drei Hütten machen: dir eine, Mose eine und Elia eine. Und er wußte nicht, was er redete. {~}\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"german1912": "Abraham sprach zu ihm: Sie haben Mose und die Propheten; laß sie dieselben hören.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"german1912": "Er sprach zu ihm: Hören sie Mose und die Propheten nicht, so werden sie auch nicht glauben, wenn jemand von den Toten aufstünde.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"german1912": "und sprachen: Meister, Mose hat uns geschrieben: So jemandes Bruder stirbt, der ein Weib hat, und stirbt kinderlos, so soll sein Bruder das Weib nehmen und seinem Bruder einen Samen erwecken.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 37, "word": {"german1912": "Daß aber die Toten auferstehen, hat auch Mose gedeutet bei dem Busch, da er den HERRN heißt Gott Abrahams und Gott Isaaks und Gott Jakobs.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"german1912": "Und fing an von Mose und allen Propheten und legte ihnen alle Schriften aus, die von ihm gesagt waren.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"german1912": "Er sprach aber zu ihnen: Das sind die Reden, die ich zu euch sagte, da ich noch bei euch war; denn es muß alles erfüllet werden, was von mir geschrieben ist im Gesetz Mose's, in den Propheten und in den Psalmen.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"german1912": "Denn das Gesetz ist durch Moses gegeben; die Gnade und Wahrheit ist durch Jesum Christum geworden.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"german1912": "Philippus findet Nathanael und spricht zu ihm: Wir haben den gefunden, von welchem Moses im Gesetz und die Propheten geschrieben haben, Jesum, Joseph's Sohn von Nazareth.\r\n"}}, {"book": "John", "chapter": 3, "verse": 14, "word": {"german1912": "Und wie Mose in der Wüste eine Schlange erhöht hat, also muß des Menschen Sohn erhöht werden,\r\n"}}, {"book": "John", "chapter": 5, "verse": 45, "word": {"german1912": "Ihr sollt nicht meinen, daß ich euch vor dem Vater verklagen werde; es ist einer, der euch verklagt, der Mose, auf welchen ihr hofft.\r\n"}}, {"book": "John", "chapter": 5, "verse": 46, "word": {"german1912": "Wenn ihr Mose glaubtet, so glaubtet ihr auch mir; denn er hat von mir geschrieben.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"german1912": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich ich sage euch: Mose hat euch nicht das Brot vom Himmel gegeben, sondern mein Vater gibt euch das rechte Brot vom Himmel.\r\n"}}, {"book": "John", "chapter": 7, "verse": 19, "word": {"german1912": "Hat euch nicht Mose das Gesetz gegeben? und niemand unter euch tut das Gesetz. Warum sucht ihr mich zu töten?\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"german1912": "Mose hat euch darum gegeben die Beschneidung, nicht daß sie von Mose kommt, sondern von den Vätern, und ihr beschneidet den Menschen am Sabbat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"german1912": "So ein Mensch die Beschneidung annimmt am Sabbat, auf daß nicht das Gesetz Mose's gebrochen werde, zürnet ihr denn über mich, daß ich den ganzen Menschen habe am Sabbat gesund gemacht?\r\n"}}, {"book": "John", "chapter": 8, "verse": 5, "word": {"german1912": "Mose aber hat uns im Gesetz geboten, solche zu steinigen; was sagst du?\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"german1912": "Da schalten sie ihn und sprachen: Du bist sein Jünger; wir aber sind Mose's Jünger.\r\n"}}, {"book": "John", "chapter": 9, "verse": 29, "word": {"german1912": "Wir wissen, daß Gott mit Mose geredet hat; woher aber dieser ist, wissen wir nicht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"german1912": "Denn Moses hat gesagt zu den Vätern: \"Einen Propheten wird euch der HERR, euer Gott, erwecken aus euren Brüdern gleich wie mich; den sollt ihr hören in allem, was er zu euch sagen wird.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 11, "word": {"german1912": "Da richteten sie zu etliche Männer, die sprachen: Wir haben ihn gehört Lästerworte reden wider Mose und wider Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"german1912": "Denn wir haben ihn hören sagen: Jesus von Nazareth wird diese Stätte zerstören und ändern die Sitten, die uns Mose gegeben hat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"german1912": "Zu der Zeit war Moses geboren, und war ein feines Kind vor Gott und ward drei Monate ernährt in seines Vaters Hause.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"german1912": "Und Moses ward gelehrt in aller Weisheit der Ägypter und war mächtig in Werken und Worten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 29, "word": {"german1912": "Mose aber floh wegen dieser Rede und ward ein Fremdling im Lande Midian; daselbst zeugte er zwei Söhne.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"german1912": "Da es aber Mose sah, wunderte er sich des Gesichtes. Als er aber hinzuging zu schauen, geschah die Stimme des HERRN zu ihm:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 32, "word": {"german1912": "Ich bin der Gott deiner Väter, der Gott Abrahams und der Gott Isaaks und der Gott Jakobs. Mose aber ward zitternd und wagte nicht anzuschauen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"german1912": "Diesen Mose, welchen sie verleugneten, da sie sprachen: Wer hat dich zum Obersten und Richter gesetzt? den sandte Gott zu einem Obersten und Erlöser durch die Hand des Engels, der ihm erschien im Busch.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"german1912": "Dies ist der Mose, der zu den Kindern Israel gesagt hat: \"Einen Propheten wird euch der HERR, euer Gott, erwecken aus euren Brüdern gleichwie mich; den sollt ihr hören.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 40, "word": {"german1912": "und sprachen zu Aaron: Mache uns Götter, die vor uns hin gehen; denn wir wissen nicht, was diesem Mose, der uns aus dem Lande Ägypten geführt hat, widerfahren ist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 44, "word": {"german1912": "Es hatten unsre Väter die Hütte des Zeugnisses in der Wüste, wie ihnen das verordnet hatte, der zu Mose redete, daß er sie machen sollte nach dem Vorbilde, das er gesehen hatte;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 39, "word": {"german1912": "Wer aber an diesen glaubt, der ist gerecht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"german1912": "Und etliche kamen herab von Judäa und lehrten die Brüder: Wo ihr euch nicht beschneiden lasset nach der Weise Mose's, so könnt ihr nicht selig werden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"german1912": "Da traten auf etliche von der Pharisäer Sekte, die gläubig geworden waren, und sprachen: Man muß sie beschneiden und ihnen gebieten zu halten das Gesetz Mose's.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"german1912": "Denn Mose hat von langen Zeiten her in allen Städten, die ihn predigen, und wird alle Sabbattage in den Schulen gelesen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 21, "word": {"german1912": "sie sind aber berichtet worden wider dich, daß du lehrest von Moses abfallen alle Juden, die unter den Heiden sind, und sagest, sie sollen ihre Kinder nicht beschneiden, auch nicht nach desselben Weise wandeln.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"german1912": "Aber durch Hilfe Gottes ist es mir gelungen und stehe ich bis auf diesen Tag und zeuge beiden, dem Kleinen und Großen, und sage nichts außer dem, was die Propheten gesagt haben, daß es geschehen sollte, und Mose:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"german1912": "Und da sie ihm einen Tag bestimmt hatten, kamen viele zu ihm in die Herberge, welchen er auslegte und bezeugte das Reich Gottes; und er predigte ihnen von Jesus aus dem Gesetz Mose's und aus den Propheten von frühmorgens an bis an den Abend.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"german1912": "Doch herrschte der Tod von Adam an bis auf Moses auch über die, die nicht gesündigt haben mit gleicher Übertretung wie Adam, welcher ist ein Bild des, der zukünftig war.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"german1912": "Denn er spricht zu Mose: \"Welchem ich gnädig bin, dem bin ich gnädig; und welches ich mich erbarme, des erbarme ich mich.\"\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 5, "word": {"german1912": "Mose schreibt wohl von der Gerechtigkeit, die aus dem Gesetz kommt: \"Welcher Mensch dies tut, der wird dadurch leben.\"\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"german1912": "Ich sage aber: Hat es Israel nicht erkannt? Aufs erste spricht Mose: \"Ich will euch eifern machen über dem, das nicht ein Volk ist; und über ein unverständiges Volk will ich euch erzürnen.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 9, "word": {"german1912": "Denn im Gesetz Mose's steht geschrieben: \"Du sollst dem Ochsen nicht das Maul verbinden, der da drischt.\" Sorgt Gott für die Ochsen?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 2, "word": {"german1912": "und sind alle auf Mose getauft mit der Wolke und dem Meer\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"german1912": "So aber das Amt, das durch die Buchstaben tötet und in die Steine gebildet war, Klarheit hatte, also daß die Kinder Israel nicht konnten ansehen das Angesicht Mose's um der Klarheit willen seines Angesichtes, die doch aufhört,\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 13, "word": {"german1912": "und tun nicht wie Mose, der die Decke vor sein Angesicht hing, daß die Kinder Israel nicht ansehen konnten das Ende des, das aufhört;\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 15, "word": {"german1912": "aber bis auf den heutigen Tag, wenn Mose gelesen wird, hängt die Decke vor ihrem Herzen.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"german1912": "Gleicherweise aber, wie Jannes und Jambres dem Mose widerstanden, also widerstehen auch diese der Wahrheit; es sind Menschen von zerrütteten Sinnen, untüchtig zum Glauben.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"german1912": "der da treu ist dem, der ihn gemacht hat, wie auch Mose in seinem ganzen Hause.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 3, "word": {"german1912": "Dieser aber ist größerer Ehre wert denn Mose, soviel größere Ehre denn das Haus der hat, der es bereitete.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"german1912": "Und Mose war zwar treu in seinem ganzen Hause als ein Knecht, zum Zeugnis des, das gesagt sollte werden,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 16, "word": {"german1912": "welche denn hörten sie und richteten eine Verbitterung an? Waren's nicht alle, die von Ägypten ausgingen durch Mose?\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 14, "word": {"german1912": "Denn es ist offenbar, daß von Juda aufgegangen ist unser HERR, zu welchem Geschlecht Mose nichts geredet hat vom Priestertum.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"german1912": "welche dienen dem Vorbilde und dem Schatten des Himmlischen; wie die göttliche Antwort zu Mose sprach, da er sollte die Hütte vollenden: \"Schaue zu,\" sprach er, \"daß du machest alles nach dem Bilde, das dir auf dem Berge gezeigt ist.\"\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"german1912": "Denn als Mose ausgeredet hatte von allen Geboten nach dem Gesetz zu allem Volk, nahm er Kälber-und Bocksblut mit Wasser und Scharlachwolle und Isop und besprengte das Buch und alles Volk\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"german1912": "Wenn jemand das Gesetz Mose's bricht, der muß sterben ohne Barmherzigkeit durch zwei oder drei Zeugen.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"german1912": "Durch den Glauben ward Mose, da er geboren war, drei Monate verborgen von seinen Eltern, darum daß sie sahen, wie er ein schönes Kind war, und fürchteten sich nicht vor des Königs Gebot.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"german1912": "Durch den Glauben wollte Mose, da er groß ward, nicht mehr ein Sohn heißen der Tochter Pharaos,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"german1912": "und also schrecklich war das Gesicht, daß Mose sprach: Ich bin erschrocken und zittere.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"german1912": "Michael aber, der Erzengel, da er mit dem Teufel stritt und mit ihm redete über den Leichnam Mose's, wagte er das Urteil der Lästerung nicht zu fällen, sondern sprach: Der HERR strafe dich!\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"german1912": "und sangen das Lied Mose's, des Knechtes Gottes, und das Lied des Lammes und sprachen: Groß und wundersam sind deine Werke, HERR, allmächtiger Gott! Gerecht und wahrhaftig sind deine Wege, du König der Heiden!\r\n"}}]}}}