{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"german1912": "Und Gott der HERR ließ aufwachsen aus der Erde allerlei Bäume, lustig anzusehen und gut zu essen, und den Baum des Lebens mitten im Garten und den Baum der Erkenntnis des Guten und Bösen.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"german1912": "Und das Weib schaute an, daß von dem Baum gut zu essen wäre und daß er lieblich anzusehen und ein lustiger Baum wäre, weil er klug machte; und sie nahm von der Frucht und aß und gab ihrem Mann auch davon, und er aß.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"german1912": "Und du sollst allerlei Speise zu dir nehmen, die man ißt, und sollst sie bei dir sammeln, daß sie dir und ihnen zur Nahrung da sei.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"german1912": "und sammle alle Speise der guten Jahre, die kommen werden, daß sie Getreide aufschütten in Pharaos Kornhäuser zum Vorrat in den Städten und es verwahren,\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"german1912": "auf daß man Speise verordnet finde dem Lande in den sieben teuren Jahren, die über Ägyptenland kommen werden, daß nicht das Land vor Hunger verderbe.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"german1912": "und sie sammelten alle Speise der sieben Jahre, so im Lande Ägypten waren, und taten sie in die Städte. Was für Speise auf dem Felde einer jeglichen Stadt umher wuchs, das taten sie hinein.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"german1912": "Und er sah sie an und kannte sie und stellte sich fremd gegen sie und redete hart mit ihnen und sprach zu ihnen: Woher kommt ihr? Sie sprachen: Aus dem Lande Kanaan, Speise zu kaufen.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"german1912": "Sie antworteten ihm: Nein, mein Herr; deine Knechte sind gekommen Speise zu kaufen.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"german1912": "sprach der Herr des Landes zu uns: Daran will ich merken, ob ihr redlich seid: Einen eurer Brüder laßt bei mir, und nehmt die Notdurft für euer Haus und zieht hin, {~}\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"german1912": "Und da es verzehrt war, was sie an Getreide aus Ägypten gebracht hatten, sprach ihr Vater zu ihnen: Zieht wieder hin und kauft uns ein wenig Speise.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"german1912": "Ist's nun, daß du unsern Bruder mit uns sendest, so wollen wir hinabziehen und dir zu essen kaufen.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"german1912": "und sprachen: Mein Herr, wir sind das erstemal herabgezogen Speise zu kaufen, {~}\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"german1912": "haben auch anderes Geld mit uns hergebracht, Speise zu kaufen; wir wissen aber nicht, wer uns unser Geld in unsre Säcke gesteckt hat.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"german1912": "Und Joseph befahl seinem Haushalter und sprach: Fülle den Männern ihre Säcke mit Speise, soviel sie führen können, lege jeglichem sein Geld oben in seinen Sack;\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"german1912": "Da sprach unser Vater: Zieht wieder hin und kauft uns ein wenig Speise.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"german1912": "Und von dem Getreide sollt ihr den Fünften geben; vier Teile sollen euer sein, zu besäen das Feld und zu eurer Speise und für euer Haus und eure Kinder. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"german1912": "Gibt er ihm aber noch eine andere, so soll er an ihrer Nahrung, Kleidung und Eheschuld nichts abbrechen.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"german1912": "Und der Priester soll es anzünden auf dem Altar zur Speise des Feuers dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"german1912": "Und der Priester soll's anzünden auf dem Altar zur Speise des Feuers zum süßen Geruch. Alles Fett ist des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"german1912": "Wenn ihr in das Land kommt und allerlei Bäume pflanzt, davon man ißt, sollt ihr mit seinen Früchten tun wie mit einer Vorhaut. Drei Jahre sollt ihr sie unbeschnitten achten, daß ihr sie nicht esset;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"german1912": "Und wenn die Sonne untergegangen und er rein geworden ist, dann mag er davon essen; denn es ist seine Nahrung.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"german1912": "und schafft Recht den Waisen und Witwen und hat die Fremdlinge lieb, daß er ihnen Speise und Kleider gebe.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"german1912": "Und da die Männer Israels matt waren desselben Tages, beschwor Saul das Volk und sprach: Verflucht sei jedermann, wer etwas ißt zum Abend, daß ich mich an meinen Feinden räche! Da aß das ganze Volk nichts.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"german1912": "Da antwortete einer des Volks und sprach: Dein Vater hat das Volk beschworen und gesagt: Verflucht sei jedermann, der heute etwas ißt! Und das Volk war matt geworden. {~} {~}\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"german1912": "So arbeite ihm nun seinen Acker, du und deine Kinder und Knechte, und bringe es ein, daß es das Brot sei des Sohnes deines Herrn, daß er sich nähre; aber Mephiboseth, deines Herrn Sohn, soll täglich das Brot essen an meinem Tisch. Ziba aber hatte fünfzehn Söhne und zwanzig Knechte.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"german1912": "Meine Knechte sollen die Stämme vom Libanon hinabbringen ans Meer, und will sie in Flöße legen lassen auf dem Meer bis an den Ort, den du mir wirst ansagen lassen, und will sie daselbst abbinden, und du sollst's holen lassen. Aber du sollst auch mein Begehr tun und Speise geben meinem Gesinde.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"german1912": "Salomo aber gab Hiram zwanzigtausend Kor Weizen, zu essen für sein Gesinde, und zwanzig Kor gestoßenen Öls. Solches gab Salomo jährlich dem Hiram.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"german1912": "und trete nicht von dem Gebot seiner Lippen und bewahre die Rede seines Mundes mehr denn mein eigen Gesetz.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"german1912": "Siehe, wie Wildesel in der Wüste gehen sie hinaus an ihr Werk und suchen Nahrung; die Einöde gibt ihnen Speise für ihre Kinder.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"german1912": "Wer bereitet den Raben die Speise, wenn seine Jungen zu Gott rufen und fliegen irre, weil sie nicht zu essen haben?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"german1912": "Die Berge tragen ihm Kräuter, und alle wilden Tiere spielen daselbst.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"german1912": "Sie aßen Engelbrot; er sandte ihnen Speise die Fülle.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"german1912": "du lässest Gras wachsen für das Vieh und Saat zu Nutz den Menschen, daß du Brot aus der Erde bringest,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"german1912": "der allem Fleisch Speise gibt, denn seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"german1912": "der Recht schafft denen, so Gewalt leiden; der die Hungrigen speist. Der HERR löst die Gefangenen.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"german1912": "der dem Vieh sein Futter gibt, den jungen Raben, die ihn anrufen.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"german1912": "bereitet sie doch ihr Brot im Sommer und sammelt ihre Speise in der Ernte.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"german1912": "Es ist viel Speise in den Furchen der Armen; aber die Unrecht tun, verderben.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"german1912": "Du hast Ziegenmilch genug zu deiner Speise, zur Speise deines Hauses und zur Nahrung deiner Dirnen.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"german1912": "Ein armer Mann, der die Geringen bedrückt, ist wie ein Meltau, der die Frucht verdirbt.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"german1912": "Abgötterei und Lüge laß ferne von mir sein; Armut und Reichtum gib mir nicht, laß mich aber mein bescheiden Teil Speise dahinnehmen.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"german1912": "Sie ist wie ein Kaufmannsschiff, das seine Nahrung von ferne bringt.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"german1912": "Ich aber streckte meine Hand aus wider dich und brach dir an deiner Nahrung ab und übergab dich in den Willen deiner Feinde, der Töchter der Philister, welche sich schämten vor deinem verruchten Wesen.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"german1912": "Aber das übrige an der Länge neben dem Abgesonderten und Geheiligten, nämlich zehntausend Ruten gegen Morgen und zehntausend Ruten gegen Abend, das gehört zum Unterhalt derer, die in der Stadt arbeiten. {~} {~} {~} {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"german1912": "und doch hat er sich selbst nicht unbezeugt gelassen, hat uns viel Gutes getan und vom Himmel Regen und fruchtbare Zeiten gegeben, unsere Herzen erfüllt mit Speise und Freude.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"german1912": "Der aber Samen reicht dem Säemann, der wird auch das Brot reichen zur Speise und wird vermehren euren Samen und wachsen lassen das Gewächs eurer Gerechtigkeit,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"german1912": "Wenn wir aber Nahrung und Kleider haben, so lasset uns genügen.\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"german1912": "So aber ein Bruder oder eine Schwester bloß wäre und Mangel hätte der täglichen Nahrung,\r\n"}}]}}}