{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"german1912": "So gib nun dem Manne sein Weib wieder, denn er ist ein Prophet; und laß ihn für dich bitten, so wirst du lebendig bleiben. Wo du sie aber nicht wiedergibst, so wisse, daß du des Todes sterben mußt und alles, was dein ist.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"german1912": "Der HERR sprach zu Mose: Siehe, ich habe dich zu einem Gott gesetzt über Pharao, und Aaron, dein Bruder, soll dein Prophet sein.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"german1912": "Und Mirjam, die Prophetin, Aarons Schwester, nahm eine Pauke in ihre Hand, und alle Weiber folgten ihr nach hinaus mit Pauken im Reigen.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"german1912": "Aber Mose sprach zu ihm: Bist du der Eiferer für mich? Wollte Gott, daß all das Volk des HERRN weissagte und der HERR seinen Geist über sie gäbe!\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"german1912": "Und er sprach: Höret meine Worte: Ist jemand unter euch ein Prophet des HERRN, dem will ich mich kundmachen in einem Gesicht oder will mit ihm reden in einem Traum.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"german1912": "Wenn ein Prophet oder Träumer unter euch wird aufstehen und gibt dir ein Zeichen oder Wunder,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"german1912": "so sollst du nicht gehorchen den Worten des Propheten oder Träumers; denn der HERR, euer Gott, versucht euch, daß er erfahre, ob ihr ihn von ganzem Herzen liebhabt.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"german1912": "Der Prophet aber oder der Träumer soll sterben, darum daß er euch von dem HERRN, eurem Gott, der euch aus Ägyptenland geführt und dich von dem Diensthause erlöst hat, abzufallen gelehrt und dich aus dem Wege verführt hat, den der HERR, dein Gott, geboten hat, darin zu wandeln, auf daß du das Böse von dir tust.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"german1912": "Doch wenn ein Prophet vermessen ist, zu reden in meinem Namen, was ich ihm nicht geboten habe zu reden, und wenn einer redet in dem Namen anderer Götter, derselbe Prophet soll sterben.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"german1912": "Wenn der Prophet redet in dem Namen des HERRN, und es wird nichts daraus und es kommt nicht, das ist das Wort, das der HERR nicht geredet hat, darum scheue dich nicht vor ihm. {~} {~} {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"german1912": "Und es stand hinfort kein Prophet in Israel auf wie Mose, den der HERR erkannt hätte von Angesicht zu Angesicht,\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"german1912": "Zu der Zeit war Richterin in Israel die Prophetin Debora, das Weib Lapidoths. {~}\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"german1912": "sandte der HERR einen Propheten zu ihnen, der sprach zu ihnen: So spricht der HERR, der Gott Israels: Ich habe euch aus Ägypten geführt und aus dem Diensthause gebracht\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"german1912": "Und ganz Israel von Dan an bis gen Beer-Seba erkannte, daß Samuel ein treuer Prophet des HERRN war.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"german1912": "Darnach wirst du kommen zu dem Hügel Gottes, da der Philister Schildwacht ist; und wenn du daselbst in die Stadt kommst, wird dir begegnen ein Haufe Propheten, von der Hütte herabkommend, und vor ihnen her Psalter und Pauke und Flöte und Harfe, und sie werden weissagen.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"german1912": "Und da sie kamen an den Hügel, siehe, da kam ihm ein Prophetenhaufe entgegen; und der Geist Gottes geriet über ihn, daß er unter ihnen weissagte.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"german1912": "Da ihn aber sahen alle, die ihn vormals gekannt hatten, daß er mit den Propheten weissagte, sprachen sie alle untereinander: Was ist dem Sohn des Kis geschehen? Ist Saul auch unter den Propheten? {~}\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"german1912": "Und einer daselbst antwortete und sprach: Wer ist ihr Vater? Daher ist das Sprichwort gekommen: Ist Saul auch unter den Propheten? {~}\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"german1912": "Da sandte Saul Boten, daß sie David holten; und sie sahen den Chor der Propheten weissagen, und Samuel war ihr Vorsteher. Da kam der Geist Gottes auf die Boten Sauls, daß auch sie weissagten.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"german1912": "Und er zog auch seine Kleider aus und weissagte auch vor Samuel und fiel bloß nieder den ganzen Tag und die ganze Nacht. Daher spricht man: Ist Saul auch unter den Propheten? {~}\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"german1912": "Aber der Prophet Gad sprach zu David: Bleibe nicht verborgen, sondern gehe hin und komm ins Land Juda. Da ging David hin und kam in den Wald Hereth.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"german1912": "Und er ratfragte den HERRN; aber der HERR antwortete ihm nicht, weder durch Träume noch durchs Licht noch durch Propheten.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"german1912": "Samuel aber sprach zu Saul: Warum hast du mich unruhig gemacht, daß du mich heraufbringen läßt? Saul sprach: Ich bin sehr geängstet: die Philister streiten wider mich, und Gott ist von mir gewichen und antwortet mir nicht, weder durch Propheten noch durch Träume; darum habe ich dich lassen rufen, daß du mir weisest, was ich tun soll.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"german1912": "sprach er zu dem Propheten Nathan: Siehe, ich wohne in einem Zedernhause, und die Lade Gottes wohnt unter den Teppichen.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"german1912": "Und er tat ihn unter die Hand Nathans, des Propheten; der hieß ihn Jedidja, um des HERRN willen.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"german1912": "Und da David des Morgens aufstand, kam des HERRN Wort zu Gad, dem Propheten, Davids Seher, und sprach:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"german1912": "Aber Zadok, der Priester, und Benaja, der Sohn Jojadas, und Nathan, der Prophet, und Simei und Rei und die Helden Davids waren nicht mit Adonia.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"german1912": "Aber den Propheten Nathan und Benaja und die Helden und Salomo, seinen Bruder, lud er nicht.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"german1912": "Als sie aber noch redete mit dem König, kam der Prophet Nathan.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"german1912": "Und sie sagten's dem König an: Siehe, da ist der Prophet Nathan. Und als er hinein vor den König kam, fiel er vor dem König nieder auf sein Angesicht zu Erde{~}\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"german1912": "Und der König David sprach: Rufet mir den Priester Zadok und den Propheten Nathan und Benaja, den Sohn Jojadas! Und da sie hineinkamen vor den König,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"german1912": "Und der Priester Zadok samt dem Propheten Nathan salbe ihn daselbst zum König über Israel. Und blast mit den Posaunen und sprecht: Glück dem König Salomo!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"german1912": "Da gingen hinab der Priester Zadok und der Prophet Nathan und Benaja, der Sohn Jojadas, und die Krether und Plether und setzten Salomo auf das Maultier des Königs David und führten ihn gen Gihon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"german1912": "und hat mit ihm gesandt den Priester Zadok und den Propheten Nathan und Benaja, den Sohn Jojadas, und die Krether und Plether; und sie haben ihn auf des Königs Maultier gesetzt;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"german1912": "und Zadok, der Priester, samt dem Propheten Nathan hat ihn gesalbt zum König zu Gihon, und sind von da heraufgezogen mit Freuden, daß die Stadt voll Getümmels ist. Das ist das Geschrei, das ihr gehört habt.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"german1912": "Es begab sich aber zu der Zeit, daß Jerobeam ausging von Jerusalem, und es traf ihn der Prophet Ahia von Silo auf dem Wege und hatte einen Mantel an, und waren beide allein im Felde.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"german1912": "Es wohnte aber ein alter Prophet zu Beth-El; zu dem kamen seine Söhne und erzählten ihm alle Werke, dir der Mann Gottes getan hatte des Tages zu Beth-El, und die Worte, die er zum König geredet hatte.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"german1912": "Er sprach zu ihm: Ich bin auch ein Prophet wie du, und ein Engel hat mit mir geredet durch des HERRN Wort und gesagt: Führe ihn wieder mit dir heim, daß er Brot esse und Wasser trinke. Er log ihm aber\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"german1912": "Und da sie zu Tisch saßen, kam das Wort des HERRN zu dem Propheten, der ihn wieder zurückgeführt hatte;\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"german1912": "Und nachdem er Brot gegessen und getrunken hatte, sattelte man den Esel dem Propheten, den er wieder zurückgeführt hatte.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"german1912": "Und da Leute vorübergingen, sahen sie den Leichnam in den Weg geworfen und den Löwen bei dem Leichnam stehen, und kamen und sagten es in der Stadt, darin der alte Prophet wohnte.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"german1912": "Da das der Prophet hörte, der ihn wieder zurückgeführt hatte, sprach er: Es ist der Mann Gottes, der dem Munde des HERRN ist ungehorsam gewesen. Darum hat ihn der HERR dem Löwen gegeben; der hat ihn zerrissen und getötet nach dem Wort, das ihm der HERR gesagt hat.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"german1912": "Da hob der Prophet den Leichnam des Mannes Gottes auf und legte ihn auf den Esel und führte ihn wieder zurück und kam in die Stadt des alten Propheten, daß sie ihn beklagten und begrüben.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"german1912": "Und Jerobeam sprach zu seinem Weibe: Mache dich auf und verstelle dich, daß niemand merke, daß du Jerobeams Weib bist, und gehe hin gen Silo; siehe, daselbst ist der Prophet Ahia, der mit mir geredet hat, daß ich sollte König sein über dies Volk.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"german1912": "Und sie begruben ihn und ganz Israel beklagte ihn nach dem Wort des HERRN, das er geredet hatte durch seinen Knecht Ahia, den Propheten.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"german1912": "Auch kam das Wort des HERRN durch den Propheten Jehu, den Sohn Hananis, über Baesa und über sein Haus und wider alles Übel, das er tat vor dem HERRN, ihn zu erzürnen durch die Werke seiner Hände, daß es würde wie das Haus Jerobeam, und darum daß er dieses geschlagen hatte.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"german1912": "Also vertilgte Simri das ganze Haus Baesa nach dem Wort des Herrn, das er über Baesa geredet hatte durch den Propheten Jehu,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"german1912": "Denn da Isebel die Propheten des HERRN ausrottete, nahm Obadja hundert Propheten und versteckte sie in Höhlen, hier fünfzig und da fünfzig, und versorgte sie mit Brot und Wasser.)\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"german1912": "Ist's meinem Herrn nicht angesagt, was ich getan habe, da Isebel die Propheten des HERR erwürgte? daß ich der Propheten des HERRN hundert versteckte, hier fünfzig und da fünfzig, in Höhlen und versorgte sie mit Brot und Wasser? {~}\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"german1912": "Wohlan, so sende nun hin und versammle zu mir das ganze Israel auf den Berg Karmel und die vierhundertfünfzig Propheten Baals, auch die vierhundert Propheten der Aschera, die vom Tisch Isebels essen.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"german1912": "Also sandte Ahab hin unter alle Kinder Israel und versammelte die Propheten auf den Berg Karmel.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"german1912": "Da sprach Elia zum Volk: Ich bin allein übriggeblieben als Prophet des HERRN; aber der Propheten Baals sind vierhundertfünfzig Mann.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"german1912": "Und Elia sprach zu den Propheten Baals: Erwählt ihr einen Farren und richtet zu am ersten, denn euer ist viel; und ruft eures Gottes Namen an und legt kein Feuer daran.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"german1912": "Und da die Zeit war, Speisopfer zu opfern, trat Elia, der Prophet, herzu und sprach: HERR, Gott Abrahams, Isaaks und Israels, laß heute kund werden, daß du Gott in Israel bist und ich dein Knecht, und daß ich solches alles nach deinem Wort getan habe!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"german1912": "Elia aber sprach zu ihnen: Greift die Propheten Baals, daß ihrer keiner entrinne! und sie griffen sie. Und Elia führte sie hinab an den Bach Kison und schlachtete sie daselbst.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"german1912": "Und Ahab sagte Isebel alles an, was Elia getan hatte und wie er hatte alle Propheten Baals mit dem Schwert erwürgt.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"german1912": "Er sprach: Ich habe geeifert um den HERRN, den Gott Zebaoth; denn die Kinder Israel haben deinen Bund verlassen und deine Altäre zerbrochen und deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir mein Leben nehmen.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"german1912": "Er sprach: Ich habe um den HERRN, den Gott Zebaoth, geeifert; denn die Kinder Israel haben deinen Bund verlassen, deine Altäre zerbrochen, deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir das Leben nehmen.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"german1912": "Und Jehu, den Sohn Nimsis, zum König über Israel, und Elisa, den Sohn Saphats, von Abel-Mehola, zum Propheten an deiner Statt. {~} {~}\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"german1912": "Und siehe, ein Prophet trat zu Ahab, dem Königs Israels, und sprach: So spricht der HERR: Du hast ja gesehen all diesen großen Haufen. Siehe, ich will ihn heute in deine Hand geben, daß du wissen sollst, ich sei der HERR.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"german1912": "Da trat der Prophet zum König Israels und sprach zu ihm: Gehe hin und stärke dich und merke und siehe, was du tust! Denn der König von Syrien wird wider dich heraufziehen, wenn das Jahr um ist.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"german1912": "Da sprach ein Mann unter den Kindern der Propheten zu seinem Nächsten durch das Wort des HERRN: Schlage mich doch! Er aber weigerte sich, ihn zu schlagen.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"german1912": "Da ging der Prophet hin und trat zum König an den Weg und verstellte sein Angesicht mit einer Binde.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"german1912": "Da tat er eilend die Binde von seinem Angesicht; und der König Israels kannte ihn, daß er der Propheten einer war.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"german1912": "Da sammelte der König Israels Propheten bei vierhundert Mann und sprach zu ihnen: Soll ich gen Ramoth in Gilead ziehen, zu streiten, oder soll ich's lassen anstehen? Sie sprachen: Zieh hinauf! der HERR wird's in die Hand des Königs geben.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"german1912": "Josaphat aber sprach: Ist hier kein Prophet des HERRN mehr, daß wir durch ihn fragen?\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"german1912": "Der König aber Israels und Josaphat, der König Juda's, saßen ein jeglicher auf seinem Stuhl, mit ihren Kleidern angezogen, auf dem Platz vor der Tür am Tor Samarias; und alle Propheten weissagten vor ihnen.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"german1912": "Und alle Propheten weissagten also und sprachen: Ziehe hinauf gen Ramoth in Gilead und fahre glücklich; der HERR wird's in die Hand des Königs geben.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"german1912": "Und der Bote, der hingegangen war, Micha zu rufen, sprach zu ihm: Siehe, der Propheten Reden sind einträchtig gut für den König; so laß nun dein Wort auch sein wie das Wort derselben und rede Gutes. {~}\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"german1912": "Er sprach: Ich will ausgehen und will ein falscher Geist sein in aller Propheten Munde. Er sprach: Du sollst ihn überreden und sollst's ausrichten; gehe aus und tue also!\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"german1912": "Nun siehe, der HERR hat einen falschen Geist gegeben in aller dieser deiner Propheten Mund; und der HERR hat böses über dich geredet.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"german1912": "gingen der Propheten Kinder, die zu Beth-El waren, heraus zu Elisa und sprachen zu ihm: Weißt du auch, daß der HERR wird deinen Herrn heute von deinen Häupten nehmen? Er aber sprach: Ich weiß es auch wohl; schweigt nur still.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"german1912": "traten der Propheten Kinder, die zu Jericho waren, zu Elisa und sprachen zu ihm: Weißt du auch, daß der HERR wird deinen Herrn heute von deinen Häupten nehmen? Er aber sprach: Ich weiß es auch wohl; schweigt nur still.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"german1912": "Aber fünfzig Männer unter der Propheten Kindern gingen hin und traten gegenüber von ferne; aber die beiden standen am Jordan.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"german1912": "Und da ihn sahen der Propheten Kinder, die gegenüber zu Jericho waren, sprachen sie: Der Geist Elia's ruht auf Elisa; und gingen ihm entgegen und fielen vor ihm nieder zur Erde\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"german1912": "Josaphat aber sprach: Ist kein Prophet des HERRN hier, daß wir den HERRN durch ihn ratfragen? Da antwortete einer unter den Knechten des Königs Israels und sprach: Hier ist Elisa, der Sohn Saphats, der Elia Wasser auf die Hände goß.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"german1912": "Elisa aber sprach zum König Israels: Was hast du mit mir zu schaffen? gehe hin zu den Propheten deines Vaters und zu den Propheten deiner Mutter! Der König Israels sprach zu ihm: Nein! denn der HERR hat diese drei Könige geladen, daß er sie in der Moabiter Hände gebe.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"german1912": "Und es schrie ein Weib unter den Weibern der Kinder der Propheten zu Elisa und sprach: Dein Knecht, mein Mann, ist gestorben, so weißt du, daß er, dein Knecht, den HERRN fürchtete; nun kommt der Schuldherr und will meine beiden Kinder nehmen zu leibeigenen Knechten.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"german1912": "Da aber Elisa wieder gen Gilgal kam, ward Teuerung im Lande, und die Kinder der Propheten wohnten vor ihm. Und er sprach zu seinem Diener: Setze zu einen großen Topf und koche ein Gemüse für die Kinder der Propheten!\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"german1912": "Die sprach zu ihrer Frau: Ach, daß mein Herr wäre bei dem Propheten zu Samaria! der würde ihn von seinem Aussatz losmachen.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"german1912": "Da das Elisa, der Mann Gottes, hörte, daß der König seine Kleider zerrissen hatte, sandte er zu ihm und ließ ihm sagen: Warum hast du deine Kleider zerrissen? Laß ihn zu mir kommen, daß er innewerde, daß ein Prophet in Israel ist.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"german1912": "Da machten sich seine Knechte zu ihm, redeten mit ihm und sprachen: Lieber Vater, wenn dich der Prophet etwas Großes hätte geheißen, solltest du es nicht tun? Wie viel mehr, so er zu dir sagt: Wasche dich, so wirst du rein!\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"german1912": "Er sprach: Ja. Aber mein Herr hat mich gesandt und läßt dir sagen: Siehe, jetzt sind zu mir gekommen vom Gebirge Ephraim zwei Jünglinge aus der Propheten Kinder; gib ihnen einen Zentner Silber und zwei Feierkleider!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"german1912": "Die Kinder der Propheten sprachen zu Elisa: Siehe, der Raum, da wir vor dir wohnen, ist uns zu enge.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"german1912": "Da sprach seiner Knechte einer: Nicht also, mein Herr König; sondern Elisa, der Prophet in Israel, sagt alles dem König Israels, was du in der Kammer redest, da dein Lager ist.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"german1912": "Elisa aber, der Prophet, rief der Propheten Kinder einen und sprach zu ihm: Gürte deine Lenden und nimm diesen Ölkrug mit dir und gehe hin gen Ramoth in Gilead.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"german1912": "Und der Jüngling, der Diener des Propheten, ging hin gen Ramoth in Gilead.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"german1912": "Und du sollst das Haus Ahabs, deines Herrn, schlagen, daß ich das Blut der Propheten, meiner Knechte, und das Blut aller Knechte des HERRN räche, das die Hand Isebels vergossen hat,\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"german1912": "So laßt nun rufen alle Propheten Baals, alle seine Knechte und alle seine Priester zu mir, daß man niemand vermisse; denn ich habe ein großes Opfer dem Baal zu tun. Wen man vermissen wird, der soll nicht leben. Aber Jehu tat solches mit Hinterlist, daß er die Diener Baals umbrächte.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"german1912": "Er aber brachte wieder herzu das Gebiet Israels von Hamath an bis an das Meer, das im blachen Felde liegt, nach dem Wort des HERRN, das er geredet hatte durch seinen Knecht Jona, den Sohn Amitthais, den Propheten, der von Gath-Hepher war. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"german1912": "und wenn der HERR bezeugte in Israel und Juda durch alle Propheten und Seher und ließ ihnen sagen: Kehret um von euren bösen Wegen und haltet meine Gebote und Rechte nach allem Gesetz, das ich euren Vätern geboten habe und das ich zu euch gesandt habe durch meine Knechte, die Propheten:\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"german1912": "bis der HERR Israel von seinem Angesicht tat, wie er geredet hatte durch alle seine Knechte, die Propheten. Also ward Israel aus seinem Lande weggeführt nach Assyrien bis auf diesen Tag.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"german1912": "und sandte Eljakim, den Hofmeister, und Sebna, den Schreiber, samt den Ältesten der Priester, mit Säcken angetan, zu dem Propheten Jesaja, dem Sohn des Amoz;\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"german1912": "Zu der Zeit ward Hiskia todkrank. Und der Prophet Jesaja, der Sohn des Amoz, kam zu ihm und sprach zu ihm: So spricht der HERR: Beschicke dein Haus; denn du wirst sterben und nicht leben bleiben!\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"german1912": "Da rief der Prophet den HERRN an; und der Schatten ging hinter sich zurück zehn Stufen am Zeiger Ahas, die er niederwärts gegangen war.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"german1912": "Da kam Jesaja, der Prophet, zum König Hiskia und sprach zu ihm: Was haben diese Leute gesagt? und woher sind sie zu dir gekommen? Hiskia sprach: Sie sind aus fernen Landen zu mir gekommen, von Babel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"german1912": "Da redete der HERR durch seine Knechte, die Propheten, und sprach:\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"german1912": "Da gingen hin Hilkia, der Priester, Ahikam, Achbor, Saphan und Asaja zu der Prophetin Hulda, dem Weibe Sallums, des Sohnes Thikwas, des Sohnes Harhas, des Hüters der Kleider, und sie wohnte zu Jerusalem im andern Teil; und sie redeten mit ihr.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"german1912": "Und der König ging hinauf ins Haus des HERRN und alle Männer von Juda und alle Einwohner von Jerusalem mit ihm, Priester und Propheten, und alles Volk, klein und groß; und man las vor ihren Ohren alle Worte aus dem Buch des Bundes, das im Hause des HERRN gefunden war.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"german1912": "Und er sprach: Laßt ihn liegen; niemand bewege seine Gebeine! Also wurden seine Gebeine errettet mit den Gebeinen des Propheten, der von Samaria gekommen war.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"german1912": "Und der HERR ließ auf ihn Kriegsknechte kommen aus Chaldäa, aus Syrien, aus Moab und aus den Kindern Ammon und ließ sie nach Juda kommen, daß sie es verderbten, nach dem Wort des HERRN, das er geredet hatte durch seine Knechte, die Propheten.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"german1912": "\"Tastet meine Gesalbten nicht an und tut meinen Propheten kein Leid!\"\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"german1912": "Es begab sich, da David in seinem Hause wohnte, sprach er zu dem Propheten Nathan: Siehe, ich wohne in einem Zedernhaus, und die Lade des Bundes des HERRN ist unter Teppichen.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"german1912": "Die Geschichten aber des Königs David, beide, die ersten und die letzten, siehe, die sind geschrieben in den Geschichten Samuels, des Sehers, und in den Geschichten des Propheten Nathan und in den Geschichten Gads, des Sehers,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"german1912": "Was aber mehr von Salomo zu sagen ist, beides, sein erstes und sein letztes, siehe, das ist geschrieben in den Geschichten des Propheten Nathan und in den Prophezeiungen Ahias von Silo und in den Geschichten Jeddis, des Sehers, wider Jerobeam, den Sohn Nebats. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"german1912": "Da kam Semaja, der Prophet, zu Rehabeam und zu den Obersten Juda's, die sich gen Jerusalem versammelt hatten vor Sisak, und sprach zu ihnen: So spricht der HERR: Ihr habt mich verlassen; darum habe ich euch auch verlassen in Sisaks Hand. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"german1912": "Die Geschichten aber Rehabeams, beide, die ersten und die letzten, sind geschrieben in den Geschichten Semajas, des Propheten, und Iddos, des Sehers, und aufgezeichnet, dazu die Kriege Rehabeam und Jerobeam ihr Leben lang.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"german1912": "Was aber mehr von Abia zu sagen ist und seine Wege und sein Tun, das ist geschrieben in der Historie des Propheten Iddo.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"german1912": "Da aber Asa hörte diese Worte und die Weissagung Odeds, des Propheten, ward er getrost und tat weg die Greuel aus dem ganzen Lande Juda und Benjamin uns aus den Städten, die er gewonnen hatte auf dem Gebirge Ephraim, und erneuerte den Altar des HERRN, der vor der Halle des HERRN stand,\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"german1912": "Und der König Israels versammelte vierhundert Mann und sprach zu ihnen: Sollen wir gen Ramoth in Gilead ziehen in den Streit, oder soll ich's anstehen lassen? Sie sprachen: Zieh hinauf! Gott wird sie in deine Hand geben. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"german1912": "Josaphat aber sprach: Ist nicht irgend noch ein Prophet des HERRN hier, daß wir durch ihn fragen?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"german1912": "Und der König Israels und Josaphat, der König Juda's, saßen ein jeglicher auf seinem Stuhl, mit ihren Kleider angezogen. Sie saßen aber auf dem Platz vor der Tür am Tor zu Samaria; und alle Propheten weissagten vor ihnen.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"german1912": "Und alle Propheten weissagten auch also und sprachen: Zieh hinauf gen Ramoth in Gilead! es wird dir gelingen; der HERR wird sie geben in des Königs Hand.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"german1912": "Und der Bote, der hingegangen war, Micha zu rufen, redete mit ihm und sprach: Siehe, der Propheten Reden sind einträchtig gut für den König; laß doch dein Wort auch sein wie derselben eines und rede Gutes.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"german1912": "Er sprach: Ich will ausfahren und ein falscher Geist sein in aller Propheten Mund. Und er sprach: Du wirst ihn überreden und wirst es ausrichten; fahre hin und tue also!\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"german1912": "Nun siehe, der HERR hat einen falschen Geist gegeben in dieser deiner Propheten Mund, und der HERR hat Böses wider dich geredet.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"german1912": "Und sie machten sich des Morgens früh auf und zogen aus zur Wüste Thekoa. Und da sie auszogen, stand Josaphat und sprach: Hört mir zu, Juda und ihr Einwohner zu Jerusalem! Glaubet an den HERRN, euren Gott, so werdet ihr sicher sein; und glaubt an seine Propheten, so werdet ihr Glück haben.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"german1912": "Es kam aber Schrift zu ihm von dem Propheten Elia, die lautete also: So spricht der HERR, der Gott deines Vaters David: Darum daß du nicht gewandelt hast in den Wegen deines Vaters Josaphat noch in den Wegen Asas, des Königs in Juda,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"german1912": "Er sandte aber Propheten zu ihnen, daß sie sich zu dem HERRN bekehren sollten, und die zeugten wider sie; aber sie nahmen's nicht zu Ohren.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"german1912": "Da ergrimmte der Zorn des HERRN über Amazja, und er sandte den Propheten zu ihm; der sprach zu ihm: Warum suchst du die Götter des Volks, die ihr Volk nicht konnten erretten von deiner Hand?\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"german1912": "Und da er mit ihm redete, sprach er zu ihm: Hat man dich zu des Königs Rat gemacht? Höre auf; warum willst du geschlagen sein? Da hörte der Prophet auf und sprach: Ich merke wohl, daß Gott sich beraten hat, dich zu verderben, weil du solches getan hast und gehorchst meinem Rat nicht.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"german1912": "Was aber mehr von Usia zu sagen ist, beides, das erste und das letzte, hat beschrieben der Prophet Jesaja, der Sohn des Amoz.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"german1912": "Es war daselbst aber ein Prophet des HERRN, der hieß Obed; der ging heraus, dem Heer entgegen, das gen Samaria kam, und sprach zu ihnen: Siehe, weil der HERR, eurer Väter Gott, über Juda zornig ist, hat er sie in eure Hände gegeben; ihr aber habt sie erwürgt so greulich, daß es in den Himmel reicht.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"german1912": "Und er stellte die Leviten auf im Hause des HERRN mit Zimbeln, Psaltern und Harfen, wie es David befohlen hatte und Gad, der Seher des Königs und der Prophet Nathan; denn es war des HERRN Gebot durch seine Propheten.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"german1912": "Aber der König Hiskia und der Prophet Jesaja, der Sohn des Amoz, beteten dawider und schrieen gen Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"german1912": "Was aber mehr von Hiskia zu sagen ist und seine Barmherzigkeit, siehe, das ist geschrieben in dem Gesicht des Propheten Jesaja, des Sohnes Amoz, im Buche der Könige Juda's und Israels. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"german1912": "Da ging Hilkia hin samt den andern, die der König gesandt hatte, zu der Prophetin Hulda, dem Weibe Sallums, des Sohnes Thokehaths, des Sohnes Hasras, des Kleiderhüters, die zu Jerusalem wohnte im andern Teil, und redeten solches mit ihr.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"german1912": "Es war aber kein Passah gehalten in Israel wie das, von der Zeit Samuels, des Propheten; und kein König in Israel hatte solch Passah gehalten, wie Josia Passah hielt und die Priester, Leviten, ganz Juda und was von Israel vorhanden war und die Einwohner zu Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"german1912": "und tat, was dem HERRN, seinem Gott, übel gefiel, und demütigte sich nicht vor dem Propheten Jeremia, der da redete aus dem Munde des HERRN. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"german1912": "Aber sie spotteten der Boten Gottes und verachteten seine Worte und äfften seine Propheten, bis der Grimm des HERRN über sein Volk wuchs, daß kein Heilen mehr da war.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"german1912": "Es weissagten aber die Propheten Haggai und Sacharja, der Sohn Iddos, den Juden, die in Juda und Jerusalem waren, im Namen des Gottes Israels. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"german1912": "Da machten sich auf Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und fingen an zu bauen das Haus Gottes zu Jerusalem, und mit ihnen die Propheten Gottes, die sie stärkten.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"german1912": "Und die Ältesten der Juden bauten; und es ging vonstatten durch die Weissagung der Propheten Haggai und Sacharja, des Sohnes Iddos, und sie bauten und richteten auf nach dem Befehl des Gottes Israels und nach dem Befehl des Kores, Darius und Arthahsastha, der Könige in Persien,\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"german1912": "die du durch deine Knechte, die Propheten, geboten hast und gesagt: Das Land, darein ihr kommt, es zu erben, ist ein unreines Land durch die Unreinigkeit der Völker in den Ländern in ihren Greueln, womit sie es an allen Enden voll Unreinigkeit gemacht haben. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"german1912": "und du habest die Propheten bestellt, die von dir ausrufen sollen zu Jerusalem und sagen: Er ist der König Juda's. Nun, solches wird vor den König kommen. So komm nun und laß uns miteinander ratschlagen! {~}\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"german1912": "Gedenke, mein Gott, des Tobia und Saneballat nach diesen Werken, auch der Prophetin Noadja und der anderen Propheten, die mich wollten abschrecken!\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"german1912": "Aber sie wurden ungehorsam und widerstrebten dir und warfen dein Gesetz hinter sich zurück und erwürgten deine Propheten, die ihnen zeugten, daß sie sollten sich zu dir bekehren, und taten große Lästerungen.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"german1912": "Und du verzogst viele Jahre über ihnen und ließest ihnen bezeugen durch deinen Geist in deinen Propheten; aber sie nahmen es nicht zu Ohren. Darum hast du sie gegeben in die Hand der Völker in den Ländern.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"german1912": "Nun, unser Gott, du großer Gott, mächtig und schrecklich, der du hältst Bund und Barmherzigkeit, achte nicht gering alle die Mühsal, die uns getroffen hat, unsre Könige, Fürsten, Priester, Propheten, Väter und dein ganzes Volk von der Zeit an der Könige von Assyrien bis auf diesen Tag.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"german1912": "Wer Dank opfert, der preiset mich; und da ist der Weg, daß ich ihm zeige das Heil Gottes.\"\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"german1912": "Unsere Zeichen sehen wir nicht, und kein Prophet predigt mehr, und keiner ist bei uns, der weiß, wie lange.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"german1912": "\"Tastet meine Gesalbten nicht an und tut meinen Propheten kein Leid!\"\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"german1912": "Starke und Kriegsleute, Richter, Propheten, Wahrsager und Älteste,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"german1912": "Und ich ging zu der Prophetin; die ward schwanger und gebar einen Sohn. Und der HERR sprach zu mir: Nenne ihn Raubebald, Eilebeute!\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"german1912": "Die alten und vornehmen Leute sind der Kopf; die Propheten aber, so falsch lehren, sind der Schwanz.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"german1912": "Aber auch diese sind vom Wein toll geworden und taumeln von starkem Getränk. Beide, Priester und Propheten, sind toll von starkem Getränk, sind in Wein ersoffen und taumeln von starkem Getränk; sie sind toll beim Weissagen und wanken beim Rechtsprechen.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"german1912": "Denn der HERR hat euch einen Geist des harten Schlafs eingeschenkt und eure Augen zugetan; eure Propheten und Fürsten samt den Sehern hat er verhüllt,\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"german1912": "sondern sagen zu den Sehern: Ihr sollt nichts sehen! und zu den Schauern: Ihr sollt uns nicht schauen die rechte Lehre; prediget uns aber sanft, schauet uns Täuscherei;\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"german1912": "und sandte Eljakim, den Hofmeister, und Sebna, den Schreiber, samt den Ältesten der Priester, mit Säcken umhüllt, zu dem Propheten Jesaja, dem Sohn des Amoz,\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"german1912": "Zu der Zeit ward Hiskia todkrank. Und der Prophet Jesaja, der Sohn des Amoz, kam zu ihm und sprach zu ihm: So spricht der HERR: Bestelle dein Haus; denn du wirst sterben und nicht lebendig bleiben!\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"german1912": "Da kam der Prophet Jesaja zum König Hiskia und sprach zu ihm: Was sagen diese Männer, und woher kommen sie zu dir? Hiskia sprach: Sie kommen von fern zu mir, nämlich von Babel.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"german1912": "Ich kannte dich, ehe denn ich dich im Mutterleibe bereitete, und sonderte dich aus, ehe denn du von der Mutter geboren wurdest, und stellte dich zum Propheten unter die Völker.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"german1912": "Die Priester gedachten nicht: Wo ist der HERR? und die das Gesetz treiben, achteten mein nicht, und die Hirten führten die Leute von mir, und die Propheten weissagten durch Baal und hingen an den unnützen Götzen.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"german1912": "Wie ein Dieb zu Schanden wird, wenn er ergriffen wird, also wird das Haus Israel zu Schanden werden samt ihren Königen, Fürsten, Priestern und Propheten,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"german1912": "Alle Schläge sind verloren an euren Kindern; sie lassen sich doch nicht ziehen. Denn euer Schwert frißt eure Propheten wie ein wütiger Löwe.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"german1912": "Zu der Zeit, spricht der HERR, wird dem König und den Fürsten das Herz entfallen; die Priester werden bestürzt und die Propheten erschrocken sein.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"german1912": "Ja, die Propheten sind Schwätzer und haben auch Gottes Wort nicht; es gehe über sie selbst also!\"\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"german1912": "Die Propheten weissagen falsch, und die Priester herrschen in ihrem Amt, und mein Volk hat's gern also. Wie will es euch zuletzt darob gehen?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"german1912": "Denn sie geizen allesamt, klein und groß; und beide, Propheten und Priester, gehen allesamt mit Lügen um\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"german1912": "Ja, von dem Tage an, da ich eure Väter aus Ägyptenland geführt habe, bis auf diesen Tag habe ich stets zu euch gesandt alle meine Knechte, die Propheten. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"german1912": "Zu derselben Zeit, spricht der HERR, wird man die Gebeine der Könige Juda's, die Gebeine ihrer Fürsten, die Gebeine der Priester, die Gebeine der Propheten, die Gebeine der Bürger zu Jerusalem aus ihren Gräbern werfen;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"german1912": "Darum will ich ihre Weiber den Fremden geben und ihre Äcker denen, die sie verjagen werden. Denn sie geizen allesamt, beide, klein und groß; und beide, Priester und Propheten, gehen mit Lügen um{~}\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"german1912": "So sprich zu ihnen: So spricht der HERR: Siehe, ich will alle, die in diesem Lande wohnen, die Könige, die auf dem Stuhl Davids sitzen, die Priester und Propheten und alle Einwohner zu Jerusalem füllen, daß sie trunken werden sollen;\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"german1912": "Da sprach ich: Ach HERR HERR, siehe, die Propheten sagen ihnen: Ihr werdet kein Schwert sehen und keine Teuerung bei euch haben; sondern ich will euch guten Frieden geben an diesem Ort.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"german1912": "Und der HERR sprach zu mir: Die Propheten weissagen falsch in meinem Namen; ich habe sie nicht gesandt und ihnen nichts befohlen und nichts mit ihnen geredet. Sie predigen euch falsche Gesichte, Deutungen, Abgötterei und ihres Herzens Trügerei.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"german1912": "Darum so spricht der HERR von den Propheten, die in meinem Namen weissagen, so ich sie doch nicht gesandt habe, und die dennoch predigen, es werde kein Schwert und keine Teuerung in dies Land kommen: Solche Propheten sollen sterben durch Schwert und Hunger.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"german1912": "Gehe ich hinaus aufs Feld, siehe, so liegen da Erschlagene mit dem Schwert; komme ich in die Stadt, so liegen da vor Hunger Verschmachtete. Denn es müssen auch die Propheten, dazu auch die Priester in ein Land ziehen, das sie nicht kennen.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"german1912": "Aber sie sprechen: Kommt und laßt uns wider Jeremia ratschlagen; denn die Priester können nicht irre gehen im Gesetz, und die Weisen können nicht fehlen mit Raten, und die Propheten können nicht unrecht lehren! Kommt her, laßt uns ihn mit der Zunge totschlagen und nichts geben auf alle seine Rede!\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"german1912": "schlug er den Propheten Jeremia und legte ihn in den Stock unter dem Obertor Benjamin, welches am Hause des HERRN ist.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"german1912": "Wider die Propheten. Mein Herz will mir im Leibe brechen, alle meine Gebeine zittern; mir ist wie einem trunkenen Mann und wie einem, der vom Wein taumelt, vor dem HERRN und vor seinen heiligen Worten;\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"german1912": "Denn beide, Propheten und Priester, sind Schälke; und auch in meinem Hause finde ich ihre Bosheit, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"german1912": "Zwar bei den Propheten zu Samaria sah ich Torheit, daß sie weissagten durch Baal und verführten mein Volk Israel;\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"german1912": "aber bei den Propheten zu Jerusalem sehe ich Greuel, wie sie ehebrechen und gehen mit Lügen um und stärken die Boshaften, auf daß sich ja niemand bekehre von seiner Bosheit. Sie sind alle vor mir gleichwie Sodom, und die Bürger zu Jerusalem wie Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"german1912": "Darum spricht der HERR Zebaoth von den Propheten also: Siehe, ich will sie mit Wermut speisen und mit Galle tränken; denn von den Propheten zu Jerusalem kommt Heuchelei aus ins ganze Land.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"german1912": "So spricht der HERR Zebaoth: Gehorcht nicht den Worten der Propheten, so euch weissagen. Sie betrügen euch; denn sie predigen ihres Herzens Gesicht und nicht aus des HERRN Munde.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"german1912": "Ich sandte die Propheten nicht, doch liefen sie; ich redete nicht zu ihnen, doch weissagten sie.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"german1912": "Ich höre es wohl, was die Propheten predigen und falsch weissagen in meinem Namen und sprechen: Mir hat geträumt, mir hat geträumt.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"german1912": "Wann wollen doch die Propheten aufhören, die falsch weissagen und ihres Herzens Trügerei weissagen{~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"german1912": "Ein Prophet, der Träume hat, der erzähle Träume; wer aber mein Wort hat, der Predige mein Wort recht. Wie reimen sich Stroh und Weizen zusammen? spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"german1912": "Darum siehe, ich will an die Propheten, spricht der HERR, die mein Wort stehlen einer dem andern.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"german1912": "Siehe, ich will an die Propheten, spricht der HERR, die ihr eigenes Wort führen und sprechen: Er hat's gesagt.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"german1912": "Wenn dich dies Volk oder ein Prophet oder ein Priester fragen wird und sagen: Welches ist die Last des HERRN? sollst du zu ihnen sagen, was die Last sei: Ich will euch hinwerfen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"german1912": "Und wo ein Prophet oder Priester oder das Volk wird sagen: \"Das ist die Last des HERRN\", den will ich heimsuchen und sein Haus dazu.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"german1912": "Darum sollt ihr zum Propheten also sagen: Was antwortet dir der HERR, und was sagt der HERR?\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"german1912": "welches auch der Prophet Jeremia redete zu dem ganzen Volk Juda und zu allen Bürgern zu Jerusalem und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"german1912": "So hat der HERR auch zu euch gesandt alle seine Knechte, die Propheten, fleißig; aber ihr habt nie hören wollen noch eure Ohren neigen, daß ihr gehorchtet, {~}\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"german1912": "daß ihr hört auf die Worte meiner Knechte, der Propheten, welche ich stets zu euch gesandt habe, und ihr doch nicht hören wolltet:\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"german1912": "Da nun die Priester, Propheten und alles Volk hörten Jeremia, daß er solche Worte redete im Hause des HERRN,\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"german1912": "und Jeremia nun ausgeredet hatte alles, was ihm der HERR befohlen hatte, allem Volk zu sagen, griffen ihn die Priester, Propheten und das ganze Volk und sprachen: Du mußt sterben!\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"german1912": "Und die Priester und Propheten sprachen vor den Fürsten und allem Volk: Dieser ist des Todes schuldig; denn er hat geweissagt wider diese Stadt, wie ihr mit euren Ohren gehört habt.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"german1912": "Da sprachen die Fürsten und das ganze Volk zu den Priestern und Propheten: Dieser ist des Todes nicht schuldig; denn er hat zu uns geredet im Namen des HERRN, unsers Gottes.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"german1912": "Darum so gehorcht nicht euren Propheten, Weissagern, Traumdeutern, Tagewählern und Zauberern, die euch sagen: Ihr werdet nicht dienen müssen dem König zu Babel.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"german1912": "Darum gehorcht nicht den Worten der Propheten, die euch sagen: \"Ihr werdet nicht dienen müssen dem König zu Babel!\" Denn sie weissagen euch falsch,\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"german1912": "und ich habe sie nicht gesandt, spricht der HERR; sondern sie weissagen falsch in meinem Namen, auf daß ich euch ausstoße und ihr umkommt samt den Propheten, die euch weissagen.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"german1912": "Und zu den Priestern und zu allem diesem Volk redete ich und sprach: So spricht der HERR: Gehorcht nicht den Worten eurer Propheten, die euch weissagen und sprechen: \"Siehe, die Gefäße aus dem Hause des HERRN werden nun bald von Babel wieder herkommen!\" Denn sie weissagen euch falsch.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"german1912": "Sind sie aber Propheten und haben des HERRN Wort, so laßt sie vom HERRN Zebaoth erbitten, daß die übrigen Gefäße im Hause des HERRN und im Hause des Königs in Juda und zu Jerusalem nicht auch gen Babel geführt werden.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"german1912": "Und in demselben Jahr, im Anfang des Königreiches Zedekias, des Königs in Juda, im fünften Monat des vierten Jahres, sprach Hananja, der Sohn Assurs, ein Prophet von Gibeon, zu mir im Hause des HERRN, in Gegenwart der Priester und alles Volks, und sagte:\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"german1912": "Da sprach der Prophet Jeremia zu dem Propheten Hananja in der Gegenwart der Priester und des ganzen Volks, die im Hause des HERRN standen,\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"german1912": "und sagte: Amen! Der HERR tue also; der HERR bestätige dein Wort, das du geweissagt hast, daß er die Gefäße aus dem Hause des HERRN von Babel wieder bringe an diesen Ort samt allen Gefangenen. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"german1912": "Die Propheten, die vor mir und vor dir gewesen sind von alters her, die haben wider viel Länder und Königreiche geweissagt von Krieg, von Unglück und von Pestilenz;\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"german1912": "wenn aber ein Prophet von Frieden weissagt, den wird man kennen, ob ihn der HERR wahrhaftig gesandt hat, wenn sein Wort erfüllt wird. {~} {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"german1912": "Da nahm Hananja das Joch vom Halse des Propheten Jeremia und zerbrach es. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"german1912": "Und Hananja sprach in Gegenwart des ganzen Volks: So spricht der HERR: Ebenso will ich zerbrechen das Joch Nebukadnezars, des Königs zu Babel, ehe zwei Jahre um kommen, vom Halse aller Völker. Und der Prophet Jeremia ging seines Weges.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"german1912": "Aber des HERRN Wort geschah zu Jeremia, nachdem der Prophet Hananja das Joch zerbrochen hatte vom Halse des Propheten Jeremia und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"german1912": "Und der Prophet Jeremia sprach zum Propheten Hananja: Höre doch, Hananja! Der HERR hat dich nicht gesandt, und du hast gemacht, daß dies Volk auf Lügen sich verläßt.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"german1912": "Also starb der Prophet Hananja desselben Jahres im siebenten Monat.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"german1912": "Dies sind die Worte in dem Brief, den der Prophet Jeremia sandte von Jerusalem an die übrigen Ältesten, die weggeführt waren, und an die Priester und Propheten und an das ganze Volk, das Nebukadnezar von Jerusalem hatte weggeführt gen Babel\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"german1912": "Denn so spricht der HERR Zebaoth, der Gott Israels: Laßt euch die Propheten, die bei euch sind, und die Wahrsager nicht betrügen und gehorcht euren Träumen nicht, die euch träumen.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"german1912": "Zwar ihr meint, der HERR habe euch zu Babel Propheten erweckt.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"german1912": "darum daß sie meinen Worten nicht gehorchen, spricht der HERR, der ich meine Knechte, die Propheten, zu euch stets gesandt habe; aber ihr wolltet nicht hören, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"german1912": "Der HERR hat dich zum Priester gesetzt anstatt des Priesters Jojada, daß ihr sollt Aufseher sein im Hause des HERRN über alle Wahnsinnigen und Weissager, daß du sie in den Kerker und Stock legst.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"german1912": "Nun, warum strafst du denn nicht Jeremia von Anathoth, der euch weissagt?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"german1912": "Denn Zephanja, der Priester hatte denselben Brief gelesen und den Propheten Jeremia lassen zuhören.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"german1912": "Dazumal belagerte das Heer des Königs zu Babel Jerusalem. Aber der Prophet Jeremia lag gefangen im Vorhof des Gefängnisses am Hause des Königs in Juda,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"german1912": "um aller Bosheit willen der Kinder Israel und der Kinder Juda, die sie getan haben, daß sie mich erzürnten. Sie, ihre Könige, Fürsten, Priester und Propheten und die in Juda und Jerusalem wohnen,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"german1912": "Und der Prophet Jeremia redete alle diese Worte zu Zedekia, dem König Juda's, zu Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"german1912": "So habe ich auch stets zu euch gesandt alle meine Knechte, die Propheten, und lasse sagen: Bekehrt euch ein jeglicher von seinem bösen Wesen, und bessert euren Wandel und folgt nicht andern Göttern nach, ihnen zu dienen, so sollt ihr in dem Lande bleiben, welches ich euch und euren Vätern gegeben habe. Aber ihr wolltet eure Ohren nicht neigen noch mir gehorchen, {~}\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"german1912": "Und Baruch, der Sohn Nerias, tat alles, wie ihm der Prophet Jeremia befohlen hatte, daß er die Reden des HERRN aus dem Buche läse im Hause des HERRN.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"german1912": "Dazu gebot noch der König Jerahmeel, dem Königssohn, und Seraja, dem Sohn Asriels, und Selemja, dem Sohn Abdeels, sie sollten Baruch, den Schreiber, und Jeremia, den Propheten, greifen. Aber der HERR hatte sie verborgen.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"german1912": "Aber er und seine Knechte und das Volk im Lande gehorchten nicht des HERRN Worten, die er durch den Propheten Jeremia redete.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"german1912": "Es sandte gleichwohl der König Zedekia Juchal, den Sohn Selemjas, und Zephanja, den Sohn Maasejas, den Priester, zum Propheten Jeremia und ließ ihm sagen: Bitte den HERRN, unsern Gott, für uns!\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"german1912": "Und des HERRN Wort geschah zum Propheten Jeremia und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"german1912": "Und da er unter das Tor Benjamin kam, da war einer bestellt zum Torhüter, mit Namen Jeria, der Sohn Selemjas, des Sohnes Hananjas; der griff den Propheten Jeremia und sprach: Du willst zu den Chaldäern fallen.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"german1912": "Wo sind nun eure Propheten, die euch weissagten und sprachen: Der König zu Babel wird nicht über euch noch über dies Land kommen?\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"german1912": "Mein Herr König, die Männer handeln übel an dem Propheten Jeremia, daß sie ihn haben in die Grube geworfen, da er muß Hungers sterben; denn es ist kein Brot mehr in der Stadt.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"german1912": "Da befahl der König Ebed-Melech, dem Mohren, und sprach: Nimm dreißig Männer mit dir von diesen und zieh den Propheten Jeremia aus der Grube, ehe denn er sterbe.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"german1912": "Und der König Zedekia sandte hin und ließ den Propheten Jeremia zu sich holen unter den dritten Eingang am Hause des HERRN. Und der König sprach zu Jeremia: Ich will dich etwas fragen; verhalte mir nichts.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"german1912": "und sprachen zum Propheten Jeremia: Laß doch unser Gebet vor dir gelten und bitte für uns den HERRN, deinen Gott, für alle diese Übrigen (denn unser ist leider wenig geblieben von vielen, wie du uns selbst siehst mit deinen Augen),\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"german1912": "Und der Prophet Jeremia sprach zu ihnen: Wohlan, ich will gehorchen; und siehe, ich will den HERRN, euren Gott, bitten, wie ihr gesagt habt; und alles, was euch der HERR antworten wird, das will ich euch anzeigen und will euch nichts verhalten.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"german1912": "nämlich Männer, Weiber und Kinder, dazu die Königstöchter und alle Seelen, die Nebusaradan, der Hauptmann, bei Gedalja, dem Sohn Ahikams, des Sohnes Saphans, hatte gelassen, auch den Propheten Jeremia und Baruch, den Sohn Nerias,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"german1912": "Und ich sandte stets zu euch alle meine Knechte, die Propheten, und ließ euch sagen: Tut doch nicht solche Greuel, die ich hasse.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"german1912": "Dies ist das Wort, so der Prophet Jeremia redete zu Baruch, dem Sohn Nerias, da er diese Reden in ein Buch schrieb aus dem Munde Jeremia's im vierten Jahr Jojakims, des Sohnes Josias, des Königs in Juda, und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"german1912": "Dies ist das Wort des HERRN, das zu dem Propheten Jeremia geschehen ist wider alle Heiden.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"german1912": "Dies ist das Wort des HERRN, das er zu dem Propheten Jeremia redete, da Nebukadnezar, der König zu Babel, daherzog, Ägyptenland zu schlagen;\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"german1912": "Dies ist das Wort des HERRN, das zum Propheten Jeremia geschah wider die Philister, ehe denn Pharao Gaza schlug.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"german1912": "Dies ist das Wort des HERRN, welches geschah zu Jeremia, dem Propheten, wider Elam im Anfang des Königreichs Zedekias, des Königs in Juda, und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"german1912": "Dies ist das Wort, welches der HERR durch den Propheten Jeremia geredet hat wider Babel und das Land der Chaldäer:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"german1912": "Dies ist das Wort, das der Prophet Jeremia befahl Seraja dem Sohn Nerias, des Sohnes Maasejas, da er zog mit Zedekia, dem König in Juda, gen Babel im vierten Jahr seines Königreichs. Und Seraja war der Marschall für die Reise.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"german1912": "Ihre Tore liegen tief in der Erde; er hat die Riegel zerbrochen und zunichte gemacht. Ihr König und ihre Fürsten sind unter den Heiden, wo sie das Gesetz nicht üben können und ihre Propheten kein Gesicht vom HERRN haben.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"german1912": "Deine Propheten haben dir lose und törichte Gesichte gepredigt und dir deine Missetat nicht geoffenbart, damit sie dein Gefängnis abgewandt hätten, sondern haben dir gepredigt lose Predigt, damit sie dich zum Lande hinaus predigten.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"german1912": "HERR, schaue und siehe doch, wen du so verderbt hast! Sollen denn die Weiber ihres Leibes Frucht essen, die Kindlein, so man auf Händen trägt? Sollen denn Propheten und Priester in dem Heiligtum des HERRN erwürgt werden?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"german1912": "Es ist aber geschehen um der Sünden willen ihrer Propheten und um der Missetaten willen ihrer Priester, die darin der Gerechten Blut vergossen.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"german1912": "Sie gehorchen oder lassen's. Es ist wohl ein ungehorsames Haus; dennoch sollen sie wissen, daß ein Prophet unter ihnen ist.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"german1912": "Ein Unfall wird über den andern kommen, ein Gerücht über das andere. So werden sie dann ein Gesicht bei den Propheten suchen; auch wird weder Gesetz bei den Priestern noch Rat bei den Alten mehr sein.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"german1912": "Du Menschenkind, weissage wider die Propheten Israels und sprich zu denen, so aus ihrem eigenen Herzen weissagen: Höret des HERRN Wort! {~}\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"german1912": "So spricht der HERR HERR: Weh den tollen Propheten, die ihrem eigenen Geist folgen und haben keine Gesichte!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"german1912": "O Israel, deine Propheten sind wie die Füchse in den Wüsten!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"german1912": "Und meine Hand soll kommen über die Propheten, so das predigen, woraus nichts wird, und Lügen weissagen. Sie sollen in der Versammlung meines Volkes nicht sein und in der Zahl des Hauses Israel nicht geschrieben werden noch ins Land Israels kommen; und ihr sollt erfahren, daß ich der HERR HERR bin.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"german1912": "Das sind die Propheten Israels, die Jerusalem weissagen und predigen von Frieden, so doch kein Friede ist, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"german1912": "Darum rede mit ihnen und sage zu ihnen: So spricht der HERR HERR: Welcher Mensch vom Hause Israel mit dem Herzen an seinen Götzen hängt und hält an dem Anstoß zu seiner Missetat und kommt zum Propheten, dem will ich, der HERR, antworten, wie er verdient hat mit seiner großen Abgötterei,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"german1912": "Denn welcher Mensch vom Hause Israel oder welcher Fremdling, so in Israel wohnt, von mir weicht und mit seinem Herzen an seinen Götzen hängt und an dem Ärgernis seiner Abgötterei hält und zum Propheten kommt, daß er durch ihn mich frage: dem will ich, der HERR, selbst antworten;\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"german1912": "Wo aber ein Prophet sich betören läßt, etwas zu reden, den habe ich, der HERR, betört, und will meine Hand über ihn ausstrecken und ihn aus meinem Volk Israel ausrotten.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"german1912": "Also sollen sie beide ihre Missetat tragen; wie die Missetat des Fragers, also soll auch sein die Missetat des Propheten,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"german1912": "Die Propheten, so darin sind, haben sich gerottet, die Seelen zu fressen wie ein brüllender Löwe, wenn er raubt; sie reißen Gut und Geld an sich und machen der Witwen viel darin.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"german1912": "Und ihre Propheten tünchen ihnen mit losem Kalk, predigen loses Gerede und weissagen ihnen Lügen und sagen: \"So spricht der HERR HERR\", so es doch der HERR nicht geredet hat.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"german1912": "Wenn es aber kommt, was kommen soll, siehe, so werden sie erfahren, daß ein Prophet unter ihnen gewesen ist.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"german1912": "So spricht der HERR HERR: Du bist's, von dem ich vorzeiten gesagt habe durch meine Diener, die Propheten in Israel, die zur selben Zeit weissagten, daß ich dich über sie kommen lassen wollte.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"german1912": "in diesem ersten Jahr seines Königreiches merkte ich, Daniel, in den Büchern auf die Zahl der Jahre, davon der HERR geredet hatte zum Propheten Jeremia, daß Jerusalem sollte siebzig Jahre wüst liegen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"german1912": "Wir gehorchten nicht deinen Knechten, den Propheten, die in deinem Namen unsern Königen, Fürsten, Vätern und allem Volk im Lande predigten.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"german1912": "und gehorchten nicht der Stimme des HERRN, unsers Gottes, daß wir gewandelt hätten in seinem Gesetz, welches er uns vorlegte durch seine Knechte, die Propheten;\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"german1912": "Darum sollst du bei Tage fallen und der Prophet des Nachts neben dir fallen; also will ich deine Mutter zu Grunde richten.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"german1912": "Darum schlage ich sie durch die Propheten und töte sie durch meines Mundes Rede, daß mein Recht wie das Licht hervorkomme.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"german1912": "Die Zeit der Heimsuchung ist gekommen, die Zeit der Vergeltung; des wird Israel innewerden. Die Propheten sind Narren, und die Rottengeister sind wahnsinnig um deiner großen Missetat und um der großen feindseligen Abgötterei willen. {~}\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"german1912": "Die Wächter in Ephraim hielten sich vormals an meinen Gott; aber nun sind sie Propheten, die Stricke legen auf allen ihren Wegen durch die feindselige Abgötterei im Hause ihres Gottes.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"german1912": "(-) und rede zu den Propheten; und ich bin's, der so viel Weissagung gibt und durch die Propheten sich anzeigt.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"german1912": "(-) Aber hernach führte der HERR Israel aus Ägypten durch einen Propheten und ließ ihn hüten durch einen Propheten.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"german1912": "Und habe aus euren Kindern Propheten auferweckt und Gottgeweihte aus euren Jünglingen. Ist's nicht also, ihr Kinder Israel? spricht der HERR.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"german1912": "So gebt ihr den Geweihten Wein zu trinken und gebietet den Propheten und sprecht: Ihr sollt nicht weissagen!\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"german1912": "Denn der HERR HERR tut nichts, er offenbare denn sein Geheimnis den Propheten, seinen Knechten.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"german1912": "Amos antwortete und sprach zu Amazja: Ich bin kein Prophet, auch keines Propheten Sohn, sondern ich bin ein Hirt, der Maulbeeren abliest;\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"german1912": "Wenn ich ein Irrgeist wäre und ein Lügenprediger und predigte, wie sie saufen und schwelgen sollten, das wäre eine Predigt für dies Volk.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"german1912": "So spricht der HERR wider die Propheten, so mein Volk verführen: Sie predigen es solle wohl gehen, wo man ihnen zu fressen gibt; wo man aber ihnen nichts ins Maul gibt, da predigen sie, es müsse Krieg kommen.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"german1912": "Darum soll euer Gesicht zur Nacht und euer Wahrsagen zur Finsternis werden. Die Sonne soll über den Propheten untergehen und der Tag über ihnen finster werden.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"german1912": "Ihre Häupter richten um Geschenke, ihre Priester lehren um Lohn, und ihre Propheten wahrsagen um Geld, verlassen sich auf den HERRN und sprechen: Ist nicht der HERR unter uns? Es kann kein Unglück über uns kommen.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"german1912": "Dies ist die Last, welche der Prophet Habakuk gesehen hat.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"german1912": "Dies ist das Gebet des Propheten Habakuk für die Unschuldigen:\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"german1912": "Ihre Propheten sind leichtfertig und Verächter; ihre Priester entweihen das Heiligtum und deuten das Gesetz freventlich.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"german1912": "Im zweiten Jahr des Königs Darius, im sechsten Monat, am ersten Tage des Monats, geschah des HERRN Wort durch den Propheten Haggai zu Serubabel, dem Sohn Sealthiels, dem Fürsten Juda's, und zu Josua, dem Sohn Jozadaks, dem Hohenpriester, und sprach:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"german1912": "Und des HERRN Wort geschah durch den Propheten Haggai:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"german1912": "Da gehorchte Serubabel, der Sohn Sealthiels, und Josua, der Sohn Jozadaks, der Hohepriester, und alle übrigen des Volkes solcher Stimme des HERRN, ihres Gottes, und den Worten des Propheten Haggai, wie ihn der HERR, ihr Gott, gesandt hatte; und das Volk fürchtete sich vor dem HERRN.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"german1912": "Am einundzwanzigsten Tage des siebenten Monats geschah des HERRN Wort durch den Propheten Haggai und sprach:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"german1912": "Am vierundzwanzigsten Tage des neunten Monats, im zweiten Jahr des Darius, geschah des HERRN Wort zu dem Propheten Haggai und sprach:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"german1912": "Im achten Monat des zweiten Jahres des Königs Darius geschah das Wort des HERR zu Sacharja, dem Sohn Berechjas, des Sohnes Iddos, dem Propheten, und sprach:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"german1912": "Seid nicht wie eure Väter, welchen die vorigen Propheten predigten und sprachen: So spricht der HERR Zebaoth: Kehret euch von euren bösen Wegen und von eurem bösen Tun! aber sie gehorchten nicht und achteten nicht auf mich, spricht der HERR. {~} {~}\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"german1912": "Wo sind nun eure Väter? Und die Propheten, leben sie auch noch?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"german1912": "Ist's aber nicht also, daß meine Worte und meine Rechte, die ich durch meine Knechte, die Propheten, gebot, haben eure Väter getroffen, daß sie haben müssen umkehren und sagen: Gleichwie der HERR Zebaoth vorhatte uns zu tun, wie wir gingen und taten, also hat er uns auch getan? {~}\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"german1912": "Am vierundzwanzigsten Tage des elften Monats, welcher ist der Monat Sebat, im zweiten Jahr des Königs Darius, geschah das Wort des HERRN zu Sacharja, dem Sohn Berechjas, des Sohnes Iddos dem Propheten, und sprach: {~}\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"german1912": "und ließen sagen den Priestern, die da waren um das Haus des HERRN Zebaoth, und den Propheten: Muß ich auch noch weinen im fünften Monat und mich enthalten, wie ich solches getan habe nun so viele Jahre? {~} {~}\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"german1912": "Ist's nicht das, was der HERR predigen ließ durch die vorigen Propheten, da Jerusalem bewohnt war und hatte die Fülle samt ihren Städten umher und Leute wohnen gegen Mittag und in den Gründen?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"german1912": "und machten ihre Herzen wie ein Demant, daß sie nicht hörten das Gesetz und die Worte, welche der HERR Zebaoth sandte in seinem Geiste durch die vorigen Propheten. Daher so großer Zorn vom HERRN Zebaoth gekommen ist;\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"german1912": "So spricht der HERR Zebaoth: Stärket eure Hände, die ihr höret diese Worte zu dieser Zeit durch der Propheten Mund, des Tages, da der Grund gelegt ist an des HERRN Zebaoth Hause, daß der Tempel gebaut würde.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"german1912": "Zu der Zeit, spricht der HERR Zebaoth, will ich der Götzen Namen ausrotten aus dem Lande, daß man ihrer nicht mehr gedenken soll; dazu will ich auch die Propheten und unreinen Geister aus dem Lande treiben;\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"german1912": "Denn es soll zu der Zeit geschehen, daß die Propheten mit Schanden bestehen mit ihren Gesichten, wenn sie weissagen; und sollen nicht mehr einen härenen Mantel anziehen, damit sie betrügen; {~}\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"german1912": "sondern er wird müssen sagen: Ich bin kein Prophet, sondern ein Ackermann; denn ich habe Menschen gedient von meiner Jugend auf.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"german1912": "3:23 Siehe, ich will euch senden den Propheten Elia, ehe denn da komme der große und schreckliche Tag des HERRN.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"german1912": "Das ist aber alles geschehen, auf daß erfüllt würde, was der HERR durch den Propheten gesagt hat, der da spricht:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"german1912": "Und sie sagten ihm: Zu Bethlehem im jüdischen Lande; denn also steht geschrieben durch den Propheten:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"german1912": "Und blieb allda bis nach dem Tod des Herodes, auf daß erfüllet würde, was der HERR durch den Propheten gesagt hat, der da spricht: \"Aus Ägypten habe ich meinen Sohn gerufen.\"\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"german1912": "Da ist erfüllt, was gesagt ist von dem Propheten Jeremia, der da spricht:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"german1912": "und kam und wohnte in der Stadt die da heißt Nazareth; auf das erfüllet würde, was da gesagt ist durch die Propheten: Er soll Nazarenus heißen.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"german1912": "Und er ist der, von dem der Prophet Jesaja gesagt hat und gesprochen: \"Es ist eine Stimme eines Predigers in der Wüste: Bereitet dem HERRN den Weg und macht richtig seine Steige!\"\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"german1912": "auf das erfüllet würde, was da gesagt ist durch den Propheten Jesaja, der da spricht:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"german1912": "Seid fröhlich und getrost; es wird euch im Himmel wohl belohnt werden. Denn also haben sie verfolgt die Propheten, die vor euch gewesen sind.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"german1912": "Ihr sollt nicht wähnen, daß ich gekommen bin, das Gesetz oder die Propheten aufzulösen; ich bin nicht gekommen, aufzulösen, sondern zu erfüllen.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"german1912": "Alles nun, was ihr wollt, daß euch die Leute tun sollen, das tut ihr ihnen auch. Das ist das Gesetz und die Propheten.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"german1912": "Seht euch vor vor den falschen Propheten, die in Schafskleidern zu euch kommen, inwendig aber sind sie reißende Wölfe.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"german1912": "auf das erfüllt würde, was gesagt ist durch den Propheten Jesaja, der da spricht: \"Er hat unsere Schwachheiten auf sich genommen, und unsere Seuchen hat er getragen.\"\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"german1912": "Wer einen Propheten aufnimmt in eines Propheten Namen, der wird eines Propheten Lohn empfangen. Wer einen Gerechten aufnimmt in eines Gerechten Namen, der wird eines Gerechten Lohn empfangen.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"german1912": "Oder was seid ihr hinausgegangen zu sehen? Wolltet ihr einen Propheten sehen? Ja, ich sage euch, der auch mehr ist denn ein Prophet.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"german1912": "Denn alle Propheten und das Gesetz haben geweissagt bis auf Johannes.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"german1912": "auf das erfüllet würde, was gesagt ist von dem Propheten Jesaja, der da spricht:\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"german1912": "Und er antwortete und sprach zu ihnen: Die böse und ehebrecherische Art sucht ein Zeichen; und es wird ihr kein Zeichen gegeben werden denn das Zeichen des Propheten Jona.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"german1912": "Wahrlich ich sage euch: Viele Propheten und Gerechte haben begehrt zu sehen, was ihr sehet, und haben's nicht gesehen, und zu hören, was ihr höret, und haben's nicht gehört.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"german1912": "auf das erfüllet würde, was gesagt ist durch den Propheten, der da spricht: Ich will meinen Mund auftun in Gleichnissen und will aussprechen die Heimlichkeiten von Anfang der Welt.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"german1912": "Und sie ärgerten sich an ihm. Jesus aber sprach zu ihnen: Ein Prophet gilt nirgend weniger denn in seinem Vaterland und in seinem Hause.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"german1912": "Und er hätte ihn gern getötet, fürchtete sich aber vor dem Volk; denn sie hielten ihn für einen Propheten.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"german1912": "Diese böse und ehebrecherische Art sucht ein Zeichen; und soll ihr kein Zeichen gegeben werden denn das Zeichen des Propheten Jona. Und er ließ sie und ging davon.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"german1912": "Sie sprachen: Etliche sagen, du seist Johannes der Täufer; die andern, du seist Elia; etliche du seist Jeremia oder der Propheten einer.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"german1912": "Das geschah aber alles, auf daß erfüllt würde, was gesagt ist durch den Propheten, der da spricht:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"german1912": "Das Volk aber sprach: Das ist der Jesus, der Prophet von Nazareth aus Galiläa.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"german1912": "Sagen wir aber, sie sei von Menschen gewesen, so müssen wir uns vor dem Volk fürchten; denn sie halten alle Johannes für einen Propheten.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"german1912": "Und sie trachteten darnach, wie sie ihn griffen; aber sie fürchteten sich vor dem Volk, denn es hielt ihn für einen Propheten.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"german1912": "In diesen zwei Geboten hängt das ganze Gesetz und die Propheten.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"german1912": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr der Propheten Gräber bauet und schmücket der Gerechten Gräber\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"german1912": "und sprecht: Wären wir zu unsrer Väter Zeiten gewesen, so wollten wir nicht teilhaftig sein mit ihnen an der Propheten Blut!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"german1912": "So gebt ihr über euch selbst Zeugnis, daß ihr Kinder seid derer, die die Propheten getötet haben.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"german1912": "Darum siehe, ich sende zu euch Propheten und Weise und Schriftgelehrte; und deren werdet ihr etliche töten und kreuzigen, und etliche werdet ihr geißeln in ihren Schulen und werdet sie verfolgen von einer Stadt zu der anderen;\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"german1912": "Jerusalem, Jerusalem, die du tötest die Propheten und steinigst, die zu dir gesandt sind! wie oft habe ich deine Kinder versammeln wollen, wie eine Henne versammelt ihre Küchlein unter ihre Flügel; und ihr habt nicht gewollt!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"german1912": "Und es werden sich viel falsche Propheten erheben und werden viele verführen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"german1912": "Wenn ihr nun sehen werdet den Greuel der Verwüstung (davon gesagt ist durch den Propheten Daniel), daß er steht an der heiligen Stätte (wer das liest, der merke darauf!),\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"german1912": "Denn es werden falsche Christi und falsche Propheten aufstehen und große Zeichen und Wunder tun, daß verführt werden in dem Irrtum (wo es möglich wäre) auch die Auserwählten.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"german1912": "Aber das ist alles geschehen, daß erfüllet würden die Schriften der Propheten. Da verließen ihn die Jünger und flohen.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"german1912": "Da ist erfüllt, was gesagt ist durch den Propheten Jeremia, da er spricht: \"Sie haben genommen dreißig Silberlinge, damit bezahlt war der Verkaufte, welchen sie kauften von den Kindern Israel,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"german1912": "Da sie ihn aber gekreuzigt hatten, teilten sie seine Kleider und warfen das Los darum, auf daß erfüllet würde, was gesagt ist durch den Propheten: \"Sie haben meine Kleider unter sich geteilt, und über mein Gewand haben sie das Los geworfen.\"\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"german1912": "wie geschrieben steht in den Propheten: \"Siehe, ich sende meinen Engel vor dir her, der da bereite deinen Weg vor dir.\"\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"german1912": "Jesus aber sprach zu ihnen: Ein Prophet gilt nirgend weniger denn im Vaterland und daheim bei den Seinen.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"german1912": "Etliche aber sprachen: Er ist Elia; etliche aber: Er ist ein Prophet oder einer von den Propheten.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"german1912": "Sie antworteten: Sie sagen du seiest Johannes der Täufer; etliche sagen, du seiest Elia; etliche, du seiest der Propheten einer.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"german1912": "Sagen wir aber, sie war von Menschen, so fürchten wir uns vor dem Volk. Denn sie hielten alle, daß Johannes ein rechter Prophet wäre.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"german1912": "Wenn ihr aber sehen werdet den Greuel der Verwüstung (von dem der Prophet Daniel gesagt hat), daß er steht, wo er nicht soll (wer es liest, der merke darauf!), alsdann, wer in Judäa ist, der fliehe auf die Berge;\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"german1912": "Denn es werden sich erheben falsche Christi und falsche Propheten, die Zeichen und Wunder tun, daß sie auch die Auserwählten verführen, so es möglich wäre.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"german1912": "wie er vorzeiten geredet hat durch den Mund des Propheten: {~} {~}\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"german1912": "Und du, Kindlein, wirst ein Prophet des Höchsten heißen. Du wirst vor dem HERRN her gehen, daß du seinen Weg bereitest{~}\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"german1912": "Und es war eine Prophetin, Hanna, eine Tochter Phanuels, vom Geschlecht Asser; die war wohl betagt und hatte gelebt sieben Jahre mit ihrem Manne nach ihrer Jungfrauschaft\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"german1912": "wie geschrieben steht in dem Buch der Reden Jesaja's, des Propheten, der da sagt: \"Es ist eine Stimme eines Predigers in der Wüste: Bereitet den Weg des HERRN und macht seine Steige richtig!\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"german1912": "Da ward ihm das Buch des Propheten Jesaja gereicht. Und da er das Buch auftat, fand er den Ort, da geschrieben steht:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"german1912": "Er sprach aber: Wahrlich, ich sage euch: \"Kein Prophet ist angenehm in seinem Vaterlande.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"german1912": "Und viele Aussätzige waren in Israel zu des Propheten Elisa Zeiten; und deren keiner wurde gereinigt denn allein Naeman aus Syrien.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"german1912": "Freut euch alsdann und hupfet; denn siehe, euer Lohn ist groß im Himmel. Desgleichen taten ihre Väter den Propheten auch.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"german1912": "Weh euch, wenn euch jedermann wohlredet! Desgleichen taten eure Väter den falschen Propheten auch.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"german1912": "Und es kam sie alle eine Furcht an und sie priesen Gott und sprachen: Es ist ein großer Prophet unter uns aufgestanden, und Gott hat sein Volk heimgesucht.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"german1912": "Oder was seid ihr hinausgegangen zu sehen? Wolltet ihr einen Propheten sehen? Ja, ich sage euch, der da mehr ist denn ein Prophet.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"german1912": "Denn ich sage euch, daß unter denen, die von Weibern geboren sind, ist kein größerer Prophet denn Johannes der Täufer; der aber kleiner ist im Reiche Gottes, der ist größer denn er.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"german1912": "Da aber das der Pharisäer sah, der ihn geladen hatte, sprach er bei sich selbst und sagte: Wenn dieser ein Prophet wäre, so wüßte er, wer und welch ein Weib das ist, die ihn anrührt; denn sie ist eine Sünderin.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"german1912": "von etlichen aber: Elia ist erschienen; von etlichen aber: Es ist der alten Propheten einer auferstanden.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"german1912": "Sie antworteten und sprachen: Sie sagen, du seist Johannes der Täufer; etliche aber, du seist Elia; etliche aber, es sei der alten Propheten einer auferstanden.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"german1912": "Denn ich sage euch: Viele Propheten und Könige wollten sehen, was ihr sehet, und haben's nicht gesehen, und hören, was ihr höret, und haben's nicht gehört.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"german1912": "Das Volk aber drang hinzu. Da fing er an und sagte: Dies ist eine arge Art; sie begehrt ein Zeichen, und es wird ihr kein Zeichen gegeben denn nur das Zeichen des Propheten Jona.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"german1912": "Weh euch! denn ihr baut der Propheten Gräber; eure Väter aber haben sie getötet.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"german1912": "Darum spricht die Weisheit Gottes: Ich will Propheten und Apostel zu ihnen senden, und derselben werden sie etliche töten und verfolgen;\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"german1912": "auf daß gefordert werde von diesem Geschlecht aller Propheten Blut, das vergossen ist, seit der Welt Grund gelegt ist,\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"german1912": "Da wird sein Heulen und Zähneklappen, wenn ihr sehen werdet Abraham und Isaak und Jakob und alle Propheten im Reich Gottes, euch aber hinausgestoßen.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"german1912": "Doch muß ich heute und morgen und am Tage darnach wandeln; denn es tut's nicht, daß ein Prophet umkomme außer Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"german1912": "Jerusalem, Jerusalem, die du tötest die Propheten und steinigest, die zu dir gesandt werden, wie oft habe ich wollen deine Kinder versammeln, wie eine Henne ihr Nest unter ihre Flügel, und ihr habt nicht gewollt!\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"german1912": "Das Gesetz und die Propheten weissagen bis auf Johannes; und von der Zeit wird das Reich Gottes durchs Evangelium gepredigt, und jedermann dringt mit Gewalt hinein.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"german1912": "Abraham sprach zu ihm: Sie haben Mose und die Propheten; laß sie dieselben hören.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"german1912": "Er sprach zu ihm: Hören sie Mose und die Propheten nicht, so werden sie auch nicht glauben, wenn jemand von den Toten aufstünde.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"german1912": "Er nahm aber zu sich die Zwölf und sprach zu ihnen: Sehet, wir gehen hinauf gen Jerusalem, und es wird alles vollendet werden, was geschrieben ist durch die Propheten von des Menschen Sohn.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"german1912": "Sagen wir aber: Von Menschen, so wird uns das Volk steinigen; denn sie stehen darauf, daß Johannes ein Prophet sei.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"german1912": "Und er sprach zu ihnen: Welches? Sie aber sprachen zu ihm: Das von Jesus von Nazareth, welcher war ein Prophet mächtig von Taten und Worten vor Gott und allem Volk;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"german1912": "Und er sprach zu ihnen: O ihr Toren und träges Herzens, zu glauben alle dem, was die Propheten geredet haben!\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"german1912": "Und fing an von Mose und allen Propheten und legte ihnen alle Schriften aus, die von ihm gesagt waren.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"german1912": "Er sprach aber zu ihnen: Das sind die Reden, die ich zu euch sagte, da ich noch bei euch war; denn es muß alles erfüllet werden, was von mir geschrieben ist im Gesetz Mose's, in den Propheten und in den Psalmen.\r\n"}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"german1912": "Und sie fragten ihn: Was denn? Bist du Elia? Er sprach: Ich bin's nicht. Bist du der Prophet? Und er antwortete: Nein!\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"german1912": "Er sprach: Ich bin eine Stimme eines Predigers in der Wüste: Richtet den Weg des HERRN! wie der Prophet Jesaja gesagt hat.\r\n"}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"german1912": "Und sie fragten ihn und sprachen zu ihm: Warum taufst du denn, so du nicht Christus bist noch Elia noch der Prophet?\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"german1912": "Philippus findet Nathanael und spricht zu ihm: Wir haben den gefunden, von welchem Moses im Gesetz und die Propheten geschrieben haben, Jesum, Joseph's Sohn von Nazareth.\r\n"}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"german1912": "Das Weib spricht zu ihm: HERR, ich sehe, daß du ein Prophet bist.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"german1912": "Denn er selber, Jesus, zeugte, daß ein Prophet daheim nichts gilt.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"german1912": "Da nun die Menschen das Zeichen sahen, das Jesus tat, sprachen sie: Das ist wahrlich der Prophet, der in die Welt kommen soll.\r\n"}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"german1912": "Es steht geschrieben in den Propheten: \"Sie werden alle von Gott gelehrt sein.\" Wer es nun hört vom Vater und lernt es, der kommt zu mir.\r\n"}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"german1912": "Sie antworteten und sprachen zu ihm: Bist du auch ein Galiläer? Forsche und siehe, aus Galiläa steht kein Prophet auf.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"german1912": "Da sprachen die Juden zu ihm: Nun erkennen wir, daß du den Teufel hast. Abraham ist gestorben und die Propheten, und du sprichst: \"So jemand mein Wort hält, der wird den Tod nicht schmecken ewiglich.\"\r\n"}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"german1912": "Bist du denn mehr als unser Vater Abraham, welcher gestorben ist? Und die Propheten sind gestorben. Was machst du aus dir selbst?\r\n"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"german1912": "Sie sprachen wieder zu dem Blinden: Was sagst du von ihm, daß er hat deine Augen aufgetan? Er aber sprach: Er ist ein Prophet.\r\n"}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"german1912": "auf daß erfüllet werde der Spruch des Propheten Jesaja, den er sagte: \"HERR, wer glaubt unserm Predigen? Und wem ist der Arm des HERRN offenbart?\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"german1912": "sondern das ist's, was durch den Propheten Joel zuvor gesagt ist:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"german1912": "Da er nun ein Prophet war und wußte, daß ihm Gott verheißen hatte mit einem Eide, daß die Frucht seiner Lenden sollte auf seinem Stuhl sitzen, {}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"german1912": "Gott aber, was er durch den Mund aller seiner Propheten zuvor verkündigt hat, wie Christus leiden sollte, hat's also erfüllet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"german1912": "welcher muß den Himmel einnehmen bis auf die Zeit, da herwiedergebracht werde alles, was Gott geredet hat durch den Mund aller seiner heiligen Propheten von der Welt an.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"german1912": "Denn Moses hat gesagt zu den Vätern: \"Einen Propheten wird euch der HERR, euer Gott, erwecken aus euren Brüdern gleich wie mich; den sollt ihr hören in allem, was er zu euch sagen wird.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"german1912": "Und es wird geschehen, welche Seele denselben Propheten nicht hören wird, die soll vertilgt werden aus dem Volk.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"german1912": "Und alle Propheten von Samuel an und hernach, wieviel ihrer geredet haben, die haben von diesen Tagen verkündigt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"german1912": "Ihr seid der Propheten und des Bundes Kinder, welchen Gott gemacht hat mit euren Vätern, da er sprach zu Abraham: \"Durch deinen Samen sollen gesegnet werden alle Völker auf Erden.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"german1912": "Dies ist der Mose, der zu den Kindern Israel gesagt hat: \"Einen Propheten wird euch der HERR, euer Gott, erwecken aus euren Brüdern gleichwie mich; den sollt ihr hören.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"german1912": "Aber Gott wandte sich und gab sie dahin, das sie dienten des Himmels Heer; wie denn geschrieben steht in dem Buch der Propheten: \"Habt ihr vom Hause Israel die vierzig Jahre in der Wüste mir auch je Opfer und Vieh geopfert?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"german1912": "Aber der Allerhöchste wohnt nicht in Tempeln, die mit Händen gemacht sind, wie der Prophet spricht:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"german1912": "Welchen Propheten haben eure Väter nicht verfolgt? Und sie haben getötet, die da zuvor verkündigten die Zukunft dieses Gerechten, dessen Verräter und Mörder ihr nun geworden seid.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"german1912": "und zog wieder heim und saß auf seinem Wagen und las den Propheten Jesaja.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"german1912": "Da lief Philippus hinzu und hörte, daß er den Propheten Jesaja las, und sprach: Verstehst du auch, was du liesest?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"german1912": "Da antwortete der Kämmerer dem Philippus und sprach: Ich bitte dich, von wem redet der Prophet solches? von sich selber oder von jemand anders?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"german1912": "Von diesem zeugen alle Propheten, daß durch seinen Namen alle, die an ihn glauben, Vergebung der Sünden empfangen sollen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"german1912": "In diesen Tagen kamen Propheten von Jerusalem gen Antiochien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"german1912": "Es waren aber zu Antiochien in der Gemeinde Propheten und Lehrer, nämlich Barnabas und Simon, genannt Niger, und Luzius von Kyrene und Manahen, der mit Herodes dem Vierfürsten erzogen war, und Saulus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"german1912": "Und da sie die Insel durchzogen bis zu der Stadt Paphos, fanden sie einen Zauberer und falschen Propheten, einen Juden, der hieß Bar-Jesus;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"german1912": "Nach der Lektion aber des Gesetzes und der Propheten sandten die Obersten der Schule zu ihnen und ließen ihnen sagen: Liebe Brüder, wollt ihr etwas reden und das Volk ermahnen, so sagt an.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"german1912": "Darnach gab er ihnen Richter vierhundert und fünfzig Jahre lang bis auf den Propheten Samuel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"german1912": "Denn die zu Jerusalem wohnen und ihre Obersten, dieweil sie diesen nicht kannten noch die Stimme der Propheten (die alle Sabbate gelesen werden), haben sie dieselben mit ihrem Urteil erfüllt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"german1912": "Seht nun zu, daß nicht über euch komme, was in den Propheten gesagt ist:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"german1912": "Und damit stimmen der Propheten Reden, wie geschrieben steht:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"german1912": "Judas aber und Silas, die auch Propheten waren, ermahnten die Brüder mit vielen Reden und stärkten sie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"german1912": "Und als wir mehrere Tage dablieben, reiste herab ein Prophet aus Judäa, mit Namen Agabus, und kam zu uns.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"german1912": "Das bekenne ich aber dir, daß ich nach diesem Wege, den sie eine Sekte heißen, diene also dem Gott meiner Väter, daß ich glaube allem, was geschrieben steht im Gesetz und in den Propheten,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"german1912": "Aber durch Hilfe Gottes ist es mir gelungen und stehe ich bis auf diesen Tag und zeuge beiden, dem Kleinen und Großen, und sage nichts außer dem, was die Propheten gesagt haben, daß es geschehen sollte, und Mose:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"german1912": "Glaubst du, König Agrippa, den Propheten? Ich weiß, daß du glaubst.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"german1912": "Und da sie ihm einen Tag bestimmt hatten, kamen viele zu ihm in die Herberge, welchen er auslegte und bezeugte das Reich Gottes; und er predigte ihnen von Jesus aus dem Gesetz Mose's und aus den Propheten von frühmorgens an bis an den Abend.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"german1912": "Da sie aber untereinander mißhellig waren, gingen sie weg, als Paulus das eine Wort redete: Wohl hat der heilige Geist gesagt durch den Propheten Jesaja zu unsern Vätern\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"german1912": "welches er zuvor verheißen hat durch seine Propheten in der heiligen Schrift,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"german1912": "Nun aber ist ohne Zutun des Gesetzes die Gerechtigkeit, die vor Gott gilt, offenbart und bezeugt durch das Gesetz und die Propheten.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"german1912": "\"HERR, sie haben deine Propheten getötet und deine Altäre zerbrochen; und ich bin allein übriggeblieben, und sie stehen mir nach meinem Leben\"?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"german1912": "nun aber offenbart, auch kundgemacht durch der Propheten Schriften nach Befehl des ewigen Gottes, den Gehorsam des Glaubens aufzurichten unter allen Heiden:\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"german1912": "Und Gott hat gesetzt in der Gemeinde aufs erste die Apostel, aufs andre die Propheten, aufs dritte die Lehrer, darnach die Wundertäter, darnach die Gaben, gesund zu machen, Helfer, Regierer, mancherlei Sprachen.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"german1912": "Sind sie alle Apostel? Sind sie alle Propheten? Sind sie alle Lehrer? Sind sie alle Wundertäter?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"german1912": "Weissager aber lasset reden zwei oder drei, und die andern lasset richten.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"german1912": "Und die Geister der Propheten sind den Propheten untertan.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"german1912": "So sich jemand läßt dünken, er sei ein Prophet oder geistlich, der erkenne, was ich euch schreibe; denn es sind des HERRN Gebote.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"german1912": "erbaut auf den Grund der Apostel und Propheten, da Jesus Christus der Eckstein ist,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"german1912": "welches nicht kundgetan ist in den vorigen Zeiten den Menschenkindern, wie es nun offenbart ist seinen heiligen Aposteln und Propheten durch den Geist,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"german1912": "Und er hat etliche zu Aposteln gesetzt, etliche aber zu Propheten, etliche zu Evangelisten, etliche zu Hirten und Lehrern,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"german1912": "welche auch den HERRN Jesus getötet haben und ihre eigenen Propheten und haben uns verfolgt und gefallen Gott nicht und sind allen Menschen zuwider,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"german1912": "Es hat einer aus ihnen gesagt, ihr eigener Prophet: \"Die Kreter sind immer Lügner, böse Tiere und faule Bäuche.\"\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"german1912": "Nachdem vorzeiten Gott manchmal und mancherleiweise geredet hat zu den Vätern durch die Propheten,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"german1912": "Und was soll ich mehr sagen? Die Zeit würde mir zu kurz, wenn ich sollte erzählen von Gideon und Barak und Simson und Jephthah und David und Samuel und den Propheten,\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"german1912": "Nehmet, meine lieben Brüder, zum Exempel des Leidens und der Geduld die Propheten, die geredet haben in dem Namen des HERRN.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"german1912": "Nach dieser Seligkeit haben gesucht und geforscht die Propheten, die von der Gnade geweissagt haben, so auf euch kommen sollte,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"german1912": "Es waren auch falsche Propheten unter dem Volk, wie auch unter euch sein werden falsche Lehrer, die nebeneinführen werden verderbliche Sekten und verleugnen den HERRN, der sie erkauft hat, und werden über sich selbst herbeiführen eine schnelle Verdammnis.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"german1912": "hatte aber eine Strafe seiner Übertretung: das stumme lastbare Tier redete mit Menschenstimme und wehrte des Propheten Torheit.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"german1912": "daß ihr gedenket an die Worte, die euch zuvor gesagt sind von den heiligen Propheten, und an unser Gebot, die wir sind Apostel des HERRN und Heilandes.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"german1912": "Ihr Lieben, glaubet nicht einem jeglichen Geist, sondern prüfet die Geister, ob sie von Gott sind; denn es sind viel falsche Propheten ausgegangen in die Welt.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"german1912": "Aber ich habe wider dich, daß du lässest das Weib Isebel, die da spricht, sie sei eine Prophetin, lehren und verführen meine Knechte, Hurerei zu treiben und Götzenopfer zu essen.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"german1912": "sondern in den Tagen der Stimme des siebenten Engels, wenn er posaunen wird, soll vollendet werden das Geheimnis Gottes, wie er hat verkündigt seinen Knechten, den Propheten.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"german1912": "Und die auf Erden wohnen, werden sich freuen über sie und wohlleben und Geschenke untereinander senden; denn diese zwei Propheten quälten die auf Erden wohnten.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"german1912": "und die Heiden sind zornig geworden, und es ist gekommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und Großen, und zu verderben, die die Erde verderbt haben.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"german1912": "denn sie haben das Blut der Heiligen und Propheten vergossen, und Blut hast du ihnen zu trinken gegeben; denn sie sind's wert.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"german1912": "Und ich sah aus dem Munde des Drachen und aus dem Munde des Tiers und aus dem Munde des falschen Propheten drei unreine Geister gehen, gleich den Fröschen;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"german1912": "Freue dich über sie, Himmel und ihr Heiligen und Apostel und Propheten; denn Gott hat euer Urteil an ihr gerichtet!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"german1912": "Und das Blut der Propheten und der Heiligen ist in ihr gefunden worden und all derer, die auf Erden erwürgt sind.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"german1912": "Und das Tier ward gegriffen und mit ihm der falsche Prophet, der die Zeichen tat vor ihm, durch welche er verführte, die das Malzeichen des Tiers nahmen und die das Bild des Tiers anbeteten; lebendig wurden diese beiden in den feurigen Pfuhl geworfen, der mit Schwefel brannte.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"german1912": "Und der Teufel, der sie verführte, ward geworfen in den feurigen Pfuhl und Schwefel, da auch das Tier und der falsche Prophet war; und sie werden gequält werden Tag und Nacht von Ewigkeit zu Ewigkeit.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"german1912": "Und er sprach zu mir: Diese Worte sind gewiß und wahrhaftig; und der HERR, der Gott der Geister der Propheten, hat seinen Engel gesandt, zu zeigen seinen Knechten, was bald geschehen muß.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"german1912": "Und er spricht zu mir: Siehe zu, tu es nicht! denn ich bin dein Mitknecht und deiner Brüder, der Propheten, und derer, die da halten die Worte dieses Buchs. Bete Gott an!\r\n"}}]}}}