{"topics": {"sabbath": {"verses": [{"book": "Exodus", "chapter": 16, "verse": 23, "word": {"german1912": "Und er sprach zu ihnen: Das ist's, was der HERR gesagt hat: Morgen ist der Sabbat der heiligen Ruhe des HERRN; was ihr backen wollt, das backt, und was ihr kochen wollt, das kocht; was aber übrig ist, das lasset bleiben, daß es behalten werde bis morgen.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"german1912": "Da sprach Mose: Esset das heute, denn es ist heute der Sabbat des HERRN; ihr werdet's heute nicht finden auf dem Felde.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 26, "word": {"german1912": "Sechs Tage sollt ihr sammeln; aber der siebente Tag ist der Sabbat, an dem wird nichts da sein.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 29, "word": {"german1912": "Sehet, der HERR hat euch den Sabbat gegeben; darum gibt er euch am sechsten Tage zweier Tage Brot. So bleibe nun ein jeglicher in dem Seinen, und niemand gehe heraus von seinem Ort des siebenten Tages.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"german1912": "Gedenke des Sabbattags, daß Du ihn heiligest.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 10, "word": {"german1912": "aber am siebenten Tage ist der Sabbat des HERRN, deines Gottes; da sollst du kein Werk tun noch dein Sohn noch deine Tochter noch dein Knecht noch deine Magd noch dein Vieh noch dein Fremdling, der in deinen Toren ist.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"german1912": "Denn in sechs Tagen hat der HERR Himmel und Erde gemacht und das Meer und alles, was darinnen ist, und ruhte am siebenten Tage. Darum segnete der HERR den Sabbattag und heiligte ihn.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 13, "word": {"german1912": "Sage den Kindern Israel und sprich: Haltet meinen Sabbat; denn derselbe ist ein Zeichen zwischen mir und euch auf eure Nachkommen, daß ihr wisset, daß ich der HERR bin, der euch heiligt.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"german1912": "Darum so haltet meinen Sabbat; denn er soll euch heilig sein. Wer ihn entheiligt, der soll des Todes sterben. Denn wer eine Arbeit da tut, des Seele soll ausgerottet werden von seinem Volk.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"german1912": "Sechs Tage soll man arbeiten; aber am siebenten Tag ist Sabbat, die heilige Ruhe des HERRN. Wer eine Arbeit tut am Sabbattag, der soll des Todes sterben.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 16, "word": {"german1912": "Darum sollen die Kinder Israel den Sabbat halten, daß sie ihn auch bei ihren Nachkommen halten zum ewigen Bund.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"german1912": "Sechs Tage sollt ihr arbeiten; den siebenten Tag aber sollt ihr heilig halten als einen Sabbat der Ruhe des HERRN. Wer an dem arbeitet, soll sterben.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"german1912": "Ihr sollt kein Feuer anzünden am Sabbattag in allen euren Wohnungen.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 31, "word": {"german1912": "Darum soll's euch ein großer Sabbat sein, und ihr sollt euren Leib kasteien. Ein ewiges Recht sei das.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"german1912": "Ein jeglicher fürchte seine Mutter und seinen Vater. Haltet meine Feiertage; denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"german1912": "Meine Feiertage haltet, und fürchtet euch vor meinem Heiligtum; denn ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"german1912": "Sechs Tage sollst du arbeiten; der siebente Tag aber ist der große, heilige Sabbat, da ihr zusammenkommt. Keine Arbeit sollt ihr an dem tun; denn es ist der Sabbat des HERRN in allen euren Wohnungen.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 11, "word": {"german1912": "Da soll die Garbe gewebt werden vor dem HERRN, daß es von euch angenehm sei; solches soll aber der Priester tun des Tages nach dem Sabbat.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 15, "word": {"german1912": "Darnach sollt ihr Zählen vom Tage nach dem Sabbat, da ihr die Webegarbe brachtet, sieben ganze Wochen; {~}\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"german1912": "bis an den Tag nach dem siebenten Sabbat, nämlich fünfzig Tage, sollt ihr zählen und neues Speisopfer dem HERRN opfern,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"german1912": "Rede mit den Kindern Israel und sprich: Am ersten Tage des siebenten Monats sollt ihr den heiligen Sabbat des Blasens zum Gedächtnis halten, da ihr zusammenkommt; {~}\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 32, "word": {"german1912": "Es ist euer großer Sabbat, daß ihr eure Leiber kasteit. Am neunten Tage des Monats zu Abend sollt ihr diesen Sabbat halten, von Abend bis wieder zu Abend.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 38, "word": {"german1912": "außer was die Sabbate des HERRN und eure Gaben und Gelübde und freiwillige Gaben sind, die ihr dem HERRN gebt.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"german1912": "So sollt ihr nun am fünfzehnten Tage des siebenten Monats, wenn ihr die Früchte des Landes eingebracht habt, das Fest des HERRN halten sieben Tage lang. Am ersten Tage ist es Sabbat, und am achten Tage ist es auch Sabbat.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 8, "word": {"german1912": "Alle Sabbate für und für soll er sie zurichten vor dem HERRN, von den Kindern Israel zum ewigen Bund.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 2, "word": {"german1912": "Rede mit den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, das ich euch geben werde, so soll das Land seinen Sabbat dem HERRN feiern,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 4, "word": {"german1912": "aber im siebenten Jahr soll das Land seinen großen Sabbat dem HERRN feiern, darin du dein Feld nicht besäen noch deinen Weinberg beschneiden sollst.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"german1912": "Aber was das Land während seines Sabbats trägt, davon sollt ihr essen, du und dein Knecht, deine Magd, dein Tagelöhner, dein Beisaß, dein Fremdling bei dir,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"german1912": "Und du sollst zählen solcher Sabbatjahre sieben, daß sieben Jahre siebenmal gezählt werden, und die Zeit der sieben Sabbatjahre mache neunundvierzig Jahre.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"german1912": "Haltet meine Sabbate und fürchtet euch vor meinem Heiligtum. Ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 34, "word": {"german1912": "Alsdann wird das Land sich seine Sabbate gefallen lassen, solange es wüst liegt und ihr in der Feinde Land seid; ja, dann wird das Land feiern und sich seine Sabbate gefallen lassen.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 35, "word": {"german1912": "Solange es wüst liegt, wird es feiern, darum daß es nicht feiern konnte, da ihr's solltet feiern lassen, da ihr darin wohntet.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 43, "word": {"german1912": "das von ihnen verlassen ist und sich seine Sabbate gefallen läßt, dieweil es wüst von ihnen liegt, und sie sich die Strafe ihrer Missetat gefallen lassen, darum daß sie meine Rechte verachtet haben und ihre Seele an meinen Satzungen Ekel gehabt hat.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 32, "word": {"german1912": "Als nun die Kinder Israel in der Wüste waren, fanden sie einen Mann Holz lesen am Sabbattage.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"german1912": "Am Sabbattag aber zwei jährige Lämmer ohne Fehl und zwei Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, und sein Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 10, "word": {"german1912": "Das ist das Brandopfer eines jeglichen Sabbats außer dem täglichen Brandopfer samt seinem Trankopfer.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 12, "word": {"german1912": "Den Sabbattag sollst du halten, daß du ihn heiligest, wie dir der HERR, dein Gott, geboten hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 14, "word": {"german1912": "Aber am siebenten Tage ist der Sabbat des HERRN, deines Gottes. Da sollst du keine Arbeit tun noch dein Sohn noch deine Tochter noch dein Knecht noch deine Magd noch dein Ochse noch dein Esel noch all dein Vieh noch dein Fremdling, der in deinen Toren ist, auf daß dein Knecht und deine Magd ruhe wie du.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 15, "word": {"german1912": "Denn du sollst gedenken, daß du auch Knecht in Ägyptenland warst und der HERR, dein Gott, dich von dort ausgeführt hat mit einer mächtigen Hand und mit ausgerecktem Arm. Darum hat dir der HERR, dein Gott, geboten, daß du den Sabbattag halten sollst.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 23, "word": {"german1912": "Er sprach: Warum willst du zu ihm? Ist doch heute nicht Neumond noch Sabbat. Sie sprach: Es ist gut.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 5, "word": {"german1912": "und gebot ihnen und sprach: Das ist's, was ihr tun sollt: Ein dritter Teil von euch, die ihr des Sabbats antretet, soll der Hut warten im Hause des Königs,\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 7, "word": {"german1912": "Aber die zwei Teile euer aller, die des Sabbats abtreten, sollen der Hut warten im Hause des HERRN um den König,\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 9, "word": {"german1912": "Und die Obersten taten alles, was ihnen Jojada, der Priester, gesagt hatte, und nahmen zu sich ihre Männer, die des Sabbats abtraten, und kamen zu dem Priester Jojada. {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 18, "word": {"german1912": "Dazu bedeckte die Sabbathalle, die sie im Hause gebaut hatten, und den äußeren Eingang des Königs wandte er zum Hause des HERRN, dem König von Assyrien zum Dienst.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 32, "word": {"german1912": "Aus den Kahathitern aber, ihren Brüdern, waren etliche über die Schaubrote, sie zuzurichten auf alle Sabbate.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 31, "word": {"german1912": "und alle Brandopfer dem HERRN zu opfern auf die Sabbate, Neumonde und Feste, nach der Zahl und Gebühr allewege vor dem HERRN,\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 4, "word": {"german1912": "Siehe, ich will dem Namen des HERRN, meines Gottes, ein Haus bauen, das ihm geheiligt werde, gutes Räuchwerk vor ihm zu räuchern und Schaubrote allewege zuzurichten und Brandopfer des Morgens und des Abends auf die Sabbate und Neumonde und auf die Feste des HERRN, unsers Gottes, ewiglich für Israel. {~} {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"german1912": "ein jegliches auf seinen Tag zu opfern nach dem Gebot Mose's, auf die Sabbate, Neumonde und bestimmte Zeiten des Jahres dreimal, nämlich auf's Fest der ungesäuerten Brote, auf's Fest der Wochen und auf's Fest der Laubhütten.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 4, "word": {"german1912": "So sollt ihr also tun: Der dritte Teil von euch, die des Sabbats antreten von den Priestern und Leviten, sollen die Torhüter sein an der Schwelle, {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 8, "word": {"german1912": "Und die Leviten und ganz Juda taten, wie der Priester Jojada geboten hatte, und nahm ein jeglicher seine Leute, die des Sabbats antraten, mit denen, die des Sabbats abtraten. Denn Jojada, der Priester, ließ die Ordnungen nicht auseinander gehen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 3, "word": {"german1912": "Und der König gab seinen Teil von seiner Habe zu Brandopfern des Morgens und des Abends und zu Brandopfern am Sabbat und an den Neumonden und Festen, wie es geschrieben steht im Gesetz des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 21, "word": {"german1912": "daß erfüllt würde das Wort des HERRN durch den Mund Jeremia's, bis das Land an seinen Sabbaten genug hätte. Denn die ganze Zeit über, da es wüst lag, hatte es Sabbat, bis daß siebzig Jahre voll wurden.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"german1912": "und deinen heiligen Sabbat ihnen kundgetan und Gebote, Sitten und Gesetz ihnen geboten durch deinen Knecht Mose,\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"german1912": "auch wenn die Völker im Lande am Sabbattage bringen Ware und allerlei Getreide zu verkaufen, daß wir nichts von ihnen nehmen wollten am Sabbat und den Heiligen Tagen; und daß wir das siebente Jahr von aller Hand Beschwerung freilassen wollten.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"german1912": "nämlich zu Schaubrot, zu täglichem Speisopfer, zum täglichen Brandopfer, zum Opfer des Sabbats, der Neumonde und Festtage und zu dem Geheiligten und zum Sündopfer, damit Israel versöhnt werde, und zu allem Geschäft im Hause unsers Gottes. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"german1912": "Zur selben Zeit sah ich in Juda Kelter treten am Sabbat und Garben hereinbringen und Esel, beladen mit Wein, Trauben, Feigen und allerlei Last, gen Jerusalem bringen am Sabbattag. Und ich zeugte wider sie des Tages, da sie die Nahrung verkauften.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"german1912": "Es wohnten auch Tyrer darin; die brachten Fische und allerlei Ware und verkauften's am Sabbat den Kinder Juda's in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"german1912": "Da schalt ich die Obersten in Juda und sprach zu ihnen: Was ist das für ein böses Ding, das ihr tut, und brecht den Sabbattag? {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"german1912": "Taten nicht eure Väter also, und unser Gott führte all dies Unglück über uns und über diese Stadt? Und ihr macht des Zorns über Israel noch mehr, daß ihr den Sabbat brecht!\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"german1912": "Und da es in den Toren zu Jerusalem dunkel ward vor dem Sabbat, hieß ich die Türen zuschließen und befahl, man sollte sie nicht auftun bis nach dem Sabbat. Und ich bestellte meiner Leute etliche an die Tore, daß man keine Last hereinbrächte am Sabbattage. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"german1912": "Da zeugte ich wider sie und sprach zu ihnen: Warum bleibt ihr über Nacht um die Mauer? Werdet ihr's noch einmal tun, so will ich Hand an euch legen. Von der Zeit an kamen sie des Sabbats nicht. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"german1912": "Und ich sprach zu den Leviten, daß sie sich reinigten und kämen und hüteten die Tore, zu heiligen den Sabbattag. Mein Gott, gedenke mir des auch und schone mein nach deiner großen Barmherzigkeit. {~}\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"german1912": "Ich will ihn sättigen mit langem Leben und will ihm zeigen mein Heil.\"\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 13, "word": {"german1912": "Bringt nicht mehr Speisopfer so vergeblich! das Räuchwerk ist mir ein Greuel! Neumonde und Sabbate, da ihr zusammenkommt, Frevel und Festfeier mag ich nicht!\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"german1912": "Wohl dem Menschen, der solches tut, und dem Menschenkind, der es festhält, daß er den Sabbat halte und nicht entheilige und halte seine Hand, daß er kein Arges tue!\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 4, "word": {"german1912": "Denn so spricht der HERR von den Verschnittenen, welche meine Sabbate halten und erwählen, was mir wohl gefällt, und meinen Bund fest fassen:\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"german1912": "Und die Fremden, die sich zum HERR getan haben, daß sie ihm dienen und seinen Namen lieben, auf daß sie seine Knechte seien, ein jeglicher, der den Sabbat hält, daß er ihn nicht entweihe, und meinen Bund festhält,\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"german1912": "So du deinen Fuß von dem Sabbat kehrst, daß du nicht tust, was dir gefällt an meinem heiligen Tage, und den Sabbat eine Lust heißt und den Tag, der dem HERRN heilig ist, ehrest, so du ihn also ehrest, daß du nicht tust deine Wege, noch darin erfunden werde, was dir gefällt oder leeres Geschwätz;\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 23, "word": {"german1912": "Und alles Fleisch wird einen Neumond nach dem andern und einen Sabbat nach dem andern kommen, anzubeten vor mir, spricht der HERR. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"german1912": "So spricht der HERR: Hütet euch und tragt keine Last am Sabbattage durch die Tore hinein zu Jerusalem{~}\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 22, "word": {"german1912": "und führt keine Last am Sabbattage aus euren Häusern und tut keine Arbeit, sondern heiliget den Sabbattag, wie ich euren Vätern geboten habe.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"german1912": "So ihr mich hören werdet, spricht der HERR, daß ihr keine Last traget des Sabbattages durch dieser Stadt Tore ein, sondern ihn heiliget, daß ihr keine Arbeit an demselben Tage tut:\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"german1912": "Werdet ihr mich aber nicht hören, daß ihr den Sabbattag heiliget und keine Last tragt durch die Tore zu Jerusalem ein am Sabbattage, so will ich ein Feuer unter ihren Toren anzünden, das die Häuser zu Jerusalem verzehren und nicht gelöscht werden soll.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"german1912": "Jerusalem denkt in dieser Zeit, wie elend und verlassen sie ist und wie viel Gutes sie von alters her gehabt hat, weil all ihr Volk darniederliegt unter dem Feinde und ihr niemand hilft; ihre Feinde sehen ihre Lust an ihr und spotten ihrer Sabbate.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 6, "word": {"german1912": "Er hat sein Gezelt zerwühlt wie einen Garten und seine Wohnung verderbt; der HERR hat zu Zion Feiertag und Sabbat lassen vergessen und in seinem grimmigen Zorn König und Priester schänden lassen.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 12, "word": {"german1912": "Ich gab ihnen auch meine Sabbate zum Zeichen zwischen mir und ihnen, damit sie lernten, daß ich der HERR sei, der sie heiligt.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"german1912": "Aber das Haus Israel war mir ungehorsam auch in der Wüste und lebten nicht nach meinen Geboten und verachteten meine Rechte, durch welche der Mensch lebt, der sie hält, und entheiligten meine Sabbate sehr. Da gedachte ich meinem Grimm über sie auszuschütten in der Wüste und sie ganz umzubringen.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"german1912": "darum daß sie meine Rechte verachtet und nach meinen Geboten nicht gelebt und meine Sabbate entheiligt hatten; denn sie wandelten nach den Götzen ihres Herzens.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 20, "word": {"german1912": "und meine Sabbate sollt ihr heiligen, daß sie seien ein Zeichen zwischen mir und euch, damit ihr wisset, das ich der HERR, euer Gott bin.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"german1912": "Aber die Kinder waren mir auch ungehorsam, lebten nach meinen Geboten nicht, hielten auch meine Rechte nicht, daß sie darnach täten, durch welche der Mensch lebt, der sie hält, und entheiligten meine Sabbate. Da gedachte ich, meinen Grimm über sie auszuschütten und allen meinen Zorn über sie gehen lassen in der Wüste.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"german1912": "darum daß sie meine Geboten nicht gehalten und meine Rechte verachtet und meine Sabbate entheiligt hatten und nach den Götzen ihrer Väter sahen.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"german1912": "Du verachtest meine Heiligtümer und entheiligst meine Sabbate.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"german1912": "Ihre Priester verkehren mein Gesetz freventlich und entheiligen mein Heiligtum; sie halten unter dem Heiligen und Unheiligen keinen Unterschied und lehren nicht, was rein oder unrein sei, und warten meiner Sabbate nicht, und ich werde unter ihnen entheiligt.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"german1912": "berdas haben sie mir das getan: sie haben meine Heiligtümer verunreinigt dazumal und meine Sabbate entheiligt.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"german1912": "Und wo eine Sache vor sie kommt, sollen sie stehen und richten und nach meinen Rechten sprechen und sollen meine Gebote und Sitten halten und alle meine Feste halten und meine Sabbate heiligen.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"german1912": "Und der Fürst soll die Brandopfer, Speisopfer und Trankopfer ausrichten auf die Feste, Neumonde und Sabbate, auf alle Feiertage des Hauses Israel; er soll die Sündopfer und Speisopfer, Brandopfer und Dankopfer tun zur Versöhnung für das Haus Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 1, "word": {"german1912": "So spricht der HERR HERR: Das Tor am innern Vorhof morgenwärts soll die sechs Werktage zugeschlossen sein; aber am Sabbat und am Neumonde soll man's auftun. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"german1912": "Desgleichen das Volk im Lande soll an der Tür desselben Tors anbeten vor dem HERRN an den Sabbaten und Neumonden.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"german1912": "Das Brandopfer aber, so der Fürst vor dem HERRN opfern soll am Sabbattage, soll sein sechs Lämmer, die ohne Fehl seien, und ein Widder ohne Fehl;\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 12, "word": {"german1912": "Wenn aber der Fürst ein freiwilliges Brandopfer oder Dankopfer dem HERRN tun wollte, so soll man ihm das Tor gegen Morgen auftun, daß er sein Brandopfer und Dankopfer opfere, wie er's sonst am Sabbat pflegt zu opfern; und wenn er wieder herausgeht, soll man das Tor nach ihm zuschließen. {~}\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 11, "word": {"german1912": "Und ich will ein Ende machen mit allen ihren Freuden, Festen, Neumonden, Sabbaten und allen ihren Feiertagen.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 5, "word": {"german1912": "und sprecht: \"Wann will denn der Neumond ein Ende haben, daß wir Getreide verkaufen, und der Sabbat, daß wir Korn feilhaben mögen und das Maß verringern und den Preis steigern und die Waage fälschen,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"german1912": "Zu der Zeit ging Jesus durch die Saat am Sabbat; und seine Jünger waren hungrig, fingen an, Ähren auszuraufen, und aßen.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"german1912": "Da das die Pharisäer sahen, sprachen sie zu ihm: Siehe, deine Jünger tun, was sich nicht ziemt am Sabbat zu tun.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"german1912": "Oder habt ihr nicht gelesen im Gesetz, wie die Priester am Sabbat im Tempel den Sabbat brechen und sind doch ohne Schuld?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 8, "word": {"german1912": "Des Menschen Sohn ist ein HERR auch über den Sabbat.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 10, "word": {"german1912": "Und siehe, da war ein Mensch, der hatte eine verdorrte Hand. Und sie fragten ihn und sprachen: Ist's auch recht, am Sabbat heilen? auf daß sie eine Sache gegen ihn hätten.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 11, "word": {"german1912": "Aber er sprach zu ihnen: Wer ist unter euch, so er ein Schaf hat, das ihm am Sabbat in eine Grube fällt, der es nicht ergreife und aufhebe?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 12, "word": {"german1912": "Wie viel besser ist nun ein Mensch denn ein Schaf! Darum mag man wohl am Sabbat Gutes tun.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"german1912": "Bittet aber, daß eure Flucht nicht geschehe im Winter oder am Sabbat.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 1, "word": {"german1912": "Als aber der Sabbat um war und der erste Tag der Woche anbrach, kam Maria Magdalena und die andere Maria, das Grab zu besehen.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 21, "word": {"german1912": "Und sie gingen gen Kapernaum; und alsbald am Sabbat ging er in die Schule und lehrte.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 23, "word": {"german1912": "Und es begab sich, daß er wandelte am Sabbat durch die Saat; und seine Jünger fingen an, indem sie gingen, Ähren auszuraufen.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"german1912": "Und die Pharisäer sprachen zu ihm: Siehe zu, was tun deine Jünger am Sabbat, das nicht recht ist?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 27, "word": {"german1912": "Und er sprach zu ihnen: Der Sabbat ist um des Menschen willen gemacht, und nicht der Mensch um des Sabbat willen.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 28, "word": {"german1912": "So ist des Menschen Sohn ein HERR auch des Sabbats.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 2, "word": {"german1912": "Und sie lauerten darauf, ob er auch am Sabbat ihn heilen würde, auf daß sie eine Sache wider ihn hätten.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"german1912": "Und er sprach zu ihnen: Soll man am Sabbat Gutes tun oder Böses tun, das Leben erhalten oder töten? Sie aber schwiegen still.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"german1912": "Und da der Sabbat kam, hob er an zu lehren in ihrer Schule. Und viele, die es hörten, verwunderten sich seiner Lehre und sprachen: Woher kommt dem solches? Und was für Weisheit ist's, die ihm gegeben ist, und solche Taten, die durch seine Hände geschehen?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 42, "word": {"german1912": "Und am Abend, dieweil es der Rüsttag war, welcher ist der Vorsabbat,\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 1, "word": {"german1912": "Und da der Sabbat vergangen war, kauften Maria Magdalena und Maria, des Jakobus Mutter, und Salome Spezerei, auf daß sie kämen und salbten ihn.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 16, "word": {"german1912": "Und er kam gen Nazareth, da er erzogen war, und ging in die Schule nach seiner Gewohnheit am Sabbattage und stand auf und wollte lesen.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"german1912": "Und er kam gen Kapernaum, in die Stadt Galiläas, und lehrte sie am Sabbat.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 1, "word": {"german1912": "Und es begab sich an einem Sabbat, daß er durchs Getreide ging; und seine Jünger rauften Ähren aus und aßen und rieben sie mit den Händen.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"german1912": "Etliche aber der Pharisäer sprachen zu ihnen: Warum tut ihr, was sich nicht ziemt zu tun an den Sabbaten?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 5, "word": {"german1912": "Und er sprach zu ihnen: Des Menschen Sohn ist ein HERR auch des Sabbats.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 6, "word": {"german1912": "Es geschah aber an einem andern Sabbat, daß er ging in die Schule und lehrte. Und da war ein Mensch, des rechte Hand war verdorrt.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"german1912": "Aber die Schriftgelehrten und Pharisäer lauerten darauf, ob er auch heilen würde am Sabbat, auf daß sie eine Sache wider ihn fänden.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"german1912": "Da sprach Jesus zu ihnen: Ich frage euch: Was ziemt sich zu tun an den Sabbaten, Gutes oder Böses? das Leben erhalten oder verderben?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 10, "word": {"german1912": "Und er lehrte in einer Schule am Sabbat.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"german1912": "Da antwortete der Oberste der Schule und war unwillig, daß Jesus am Sabbat heilte, und sprach zu dem Volk: Es sind sechs Tage, an denen man arbeiten soll; an ihnen kommt und laßt euch heilen, und nicht am Sabbattage.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"german1912": "Da antwortete ihm der HERR und sprach: Du Heuchler! löst nicht ein jeglicher unter euch seinen Ochsen oder Esel von der Krippe am Sabbat und führt ihn zur Tränke?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 16, "word": {"german1912": "Sollte aber nicht gelöst werden am Sabbat diese, die doch Abrahams Tochter ist, von diesem Bande, welche Satanas gebunden hatte nun wohl achtzehn Jahre? {~}\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"german1912": "Und es begab sich, daß er kam in ein Haus eines Obersten der Pharisäer an einem Sabbat, das Brot zu essen; und sie hatten acht auf ihn.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"german1912": "Und Jesus antwortete und sagte zu den Schriftgelehrten und Pharisäern und sprach: Ist's auch recht, am Sabbat zu heilen?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 5, "word": {"german1912": "Und antwortete und sprach zu ihnen: Welcher ist unter euch, dem sein Ochse oder Esel in den Brunnen fällt, und der nicht alsbald ihn herauszieht am Sabbattage?\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 54, "word": {"german1912": "Und es war der Rüsttag, und der Sabbat brach an.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 56, "word": {"german1912": "Sie kehrten aber um und bereiteten Spezerei und Salben. Und den Sabbat über waren sie still nach dem Gesetz.\r\n"}}, {"book": "John", "chapter": 5, "verse": 9, "word": {"german1912": "Und alsbald ward der Mensch gesund und nahm sein Bett und ging hin. Es war aber desselben Tages der Sabbat.\r\n"}}, {"book": "John", "chapter": 5, "verse": 10, "word": {"german1912": "Da sprachen die Juden zu dem, der geheilt worden war: Es ist heute Sabbat; es ziemt dir nicht, das Bett zu tragen.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"german1912": "Darum verfolgten die Juden Jesum und suchten ihn zu töten, daß er solches getan hatte am Sabbat.\r\n"}}, {"book": "John", "chapter": 5, "verse": 18, "word": {"german1912": "Darum trachteten ihm die Juden viel mehr nach, daß sie ihn töteten, daß er nicht allein den Sabbat brach, sondern sagte auch, Gott sei sein Vater, und machte sich selbst Gott gleich.\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"german1912": "Mose hat euch darum gegeben die Beschneidung, nicht daß sie von Mose kommt, sondern von den Vätern, und ihr beschneidet den Menschen am Sabbat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"german1912": "So ein Mensch die Beschneidung annimmt am Sabbat, auf daß nicht das Gesetz Mose's gebrochen werde, zürnet ihr denn über mich, daß ich den ganzen Menschen habe am Sabbat gesund gemacht?\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"german1912": "(Es war aber Sabbat, da Jesus den Kot machte und seine Augen öffnete.)\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"german1912": "Da sprachen etliche der Pharisäer: Der Mensch ist nicht von Gott, dieweil er den Sabbat nicht hält. Die andern aber sprachen: Wie kann ein sündiger Mensch solche Zeichen tun? Und es ward eine Zwietracht unter ihnen.\r\n"}}, {"book": "John", "chapter": 19, "verse": 31, "word": {"german1912": "Die Juden aber, dieweil es der Rüsttag war, daß nicht die Leichname am Kreuze blieben den Sabbat über (denn desselben Sabbats Tag war groß), baten sie Pilatus, daß ihre Beine gebrochen und sie abgenommen würden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"german1912": "Da wandten sie um gen Jerusalem von dem Berge, der da heißt Ölberg, welcher ist nahe bei Jerusalem und liegt einen Sabbatweg davon.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 14, "word": {"german1912": "Sie aber zogen weiter von Perge und kamen gen Antiochien im Lande Pisidien und gingen in die Schule am Sabbattage und setzten sich.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"german1912": "Denn die zu Jerusalem wohnen und ihre Obersten, dieweil sie diesen nicht kannten noch die Stimme der Propheten (die alle Sabbate gelesen werden), haben sie dieselben mit ihrem Urteil erfüllt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 42, "word": {"german1912": "Da aber die Juden aus der Schule gingen, baten die Heiden, daß sie am nächsten Sabbat ihnen die Worte sagten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"german1912": "Am folgenden Sabbat aber kam zusammen fast die ganze Stadt, das Wort Gottes zu hören.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"german1912": "Denn Mose hat von langen Zeiten her in allen Städten, die ihn predigen, und wird alle Sabbattage in den Schulen gelesen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"german1912": "Am Tage des Sabbats gingen wir hinaus vor die Stadt an das Wasser, da man pflegte zu beten, und setzten uns und redeten zu den Weibern, die da zusammenkamen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 2, "word": {"german1912": "Wie nun Paulus gewohnt war, ging er zu ihnen hinein und redete mit ihnen an drei Sabbaten aus der Schrift,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 4, "word": {"german1912": "Und er lehrte in der Schule an allen Sabbaten und beredete beide, Juden und Griechen.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"german1912": "So lasset nun niemand euch Gewissen machen über Speise oder über Trank oder über bestimmte Feiertage oder Neumonde oder Sabbate;\r\n"}}]}}}