{"topics": {"wrath": {"verses": [{"book": "Genesis", "chapter": 39, "verse": 19, "word": {"german1912": "Als sein Herr hörte die Rede seines Weibes, die sie ihm sagte und sprach: Also hat mir dein Knecht getan, ward er sehr zornig.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 7, "word": {"german1912": "Verflucht sei ihr Zorn, daß er so heftig ist und ihr Grimm, daß er so störrig ist. Ich will sie zerteilen in Jakob und zerstreuen in Israel.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 7, "word": {"german1912": "Und mit deiner großen Herrlichkeit hast du deine Widersacher gestürzt; denn da du deinen Grimm ausließest, verzehrte er sie wie Stoppeln.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 24, "word": {"german1912": "22:23 so wird mein Zorn ergrimmen, daß ich euch mit dem Schwert töte und eure Weiber Witwen und eure Kinder Waisen werden.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 10, "word": {"german1912": "Und nun laß mich, daß mein Zorn über sie ergrimme und sie vertilge; so will ich dich zum großen Volk machen.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"german1912": "Mose aber flehte vor dem HERRN, seinem Gott, und sprach: Ach HERR, warum will dein Zorn ergrimmen über dein Volk, das du mit großer Kraft und starker Hand hast aus Ägyptenland geführt?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"german1912": "Warum sollen die Ägypter sagen und sprechen: Er hat sie zu ihrem Unglück ausgeführt, daß er sie erwürgte im Gebirge und vertilgte vom Erdboden? Kehre dich von dem Grimm deines Zornes und laß dich gereuen des Übels über dein Volk.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"german1912": "Da sprach Mose zu Aaron und seinen Söhnen Eleasar und Ithamar: Ihr sollt eure Häupter nicht entblößen noch eure Kleider zerreißen, daß ihr nicht sterbet und der Zorn über die ganze Gemeinde komme. Laßt eure Brüder, das ganze Haus Israel, weinen über diesen Brand, den der HERR getan hat.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 53, "word": {"german1912": "Aber die Leviten sollen sich um die Wohnung des Zeugnisses her lagern, auf daß nicht ein Zorn über die Gemeinde der Kinder Israel komme; darum sollen die Leviten des Dienstes warten an der Wohnung des Zeugnisses.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 33, "word": {"german1912": "Da aber das Fleisch noch unter ihren Zähnen war und ehe es aufgezehrt war, da ergrimmte der Zorn des HERRN unter dem Volk, und schlug sie mit einer sehr großen Plage.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"german1912": "17:11 Und Mose sprach zu Aaron: Nimm die Pfanne und tue Feuer darein vom Altar und lege Räuchwerk darauf und gehe eilend zu der Gemeinde und versöhne sie; denn das Wüten ist von dem HERRN ausgegangen, und die Plage ist angegangen.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"german1912": "So wartet nun des Dienstes des Heiligtums und des Dienstes des Altars, daß hinfort nicht mehr ein Wüten komme über die Kinder Israel.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"german1912": "Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, hat meinen Grimm von den Kindern Israel gewendet durch seinen Eifer um mich, daß ich nicht in meinem Eifer die Kinder Israel vertilgte.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"german1912": "Gedenke, und vergiß nicht, wie du den HERRN, deinen Gott, erzürntest in der Wüste. Von dem Tage an, da du aus Ägyptenland zogst, bis ihr gekommen seid an diesen Ort, seid ihr ungehorsam gewesen dem HERRN.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"german1912": "Denn am Horeb erzürntet ihr den HERRN also, daß er vor Zorn euch vertilgen wollte,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 22, "word": {"german1912": "So erzürntet ihr den HERRN auch zu Thabeera und zu Massa und bei den Lustgräbern.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"german1912": "und daß dann der Zorn des HERRN ergrimme über euch und schließe den Himmel zu, daß kein Regen komme und die Erde ihr Gewächs nicht gebe und ihr bald umkommt von dem guten Lande, das euch der HERR gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"german1912": "(daß er all ihr Land mit Schwefel und Salz verbrannt hat, daß es nicht besät werden kann noch etwas wächst noch Kraut darin aufgeht, gleich wie Sodom und Gomorra, Adama und Zeboim umgekehrt sind, die der HERR in seinem Zorn und Grimm umgekehrt hat),\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 28, "word": {"german1912": "und der HERR hat sie aus ihrem Lande gestoßen mit großem Zorn, Grimm und Ungnade und hat sie in ein ander Land geworfen, wie es steht heutigestages.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"german1912": "wenn ich nicht den Zorn der Feinde scheute, daß nicht ihre Feinde stolz würden und möchten sagen: Unsre Macht ist hoch, und der HERR hat nicht solches alles getan.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 20, "word": {"german1912": "Aber das wollen wir tun: laßt sie leben, daß nicht ein Zorn über uns komme um des Eides willen, den wir ihnen getan haben.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"german1912": "Versündigte sich nicht Achan, der Sohn Serahs, am Verbannten? und der Zorn kam über die ganze Gemeinde Israel, und er ging nicht allein unter über seiner Missetat. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"german1912": "Darum daß du der Stimme des HERRN nicht gehorcht und den Grimm seines Zorns nicht ausgerichtet hast wider Amalek, darum hat dir der HERR solches jetzt getan.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"german1912": "und siehst, daß der König sich erzürnt und zu dir spricht: Warum habt ihr euch so nahe zur Stadt gemacht mit dem Streit? Wißt ihr nicht, wie man pflegt von der Mauer zu schießen?\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 13, "word": {"german1912": "Gehet hin und fraget den HERRN für mich, für dies Volk und für ganz Juda um die Worte dieses Buches, das gefunden ist; denn es ist ein großer Grimm des HERRN, der über uns entbrannt ist, darum daß unsre Väter nicht gehorcht haben den Worten dieses Buches, daß sie täten alles, was darin geschrieben ist.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 17, "word": {"german1912": "Darum, daß sie mich verlassen und andern Göttern geräuchert haben, mich zu erzürnen mit allen Werken ihrer Hände, darum wird mein Grimm sich wider diese Stätte entzünden und nicht ausgelöscht werden.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 26, "word": {"german1912": "Doch kehrte sich der Herr nicht von dem Grimm seines Zorns, mit dem er über Juda erzürnt war um all der Reizungen willen, durch die ihn Manasse gereizt hatte.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 24, "word": {"german1912": "Joab aber, der Zeruja Sohn, der hatte angefangen zu zählen, und vollendete es nicht; denn es kam darum ein Zorn über Israel. Darum kam die Zahl nicht in die Chronik des Königs David. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"german1912": "Als aber der HERR sah, daß sie sich demütigten, kam das Wort des HERRN zu Semaja und sprach: Sie haben sich gedemütigt; darum will ich sie nicht verderben, sondern ich will ihnen ein wenig Errettung geben, daß mein Grimm nicht triefe auf Jerusalem durch Sisak.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 12, "word": {"german1912": "Und weil er sich demütigte, wandte sich des HERRN Zorn von ihm, daß nicht alles verderbt ward. Denn es war in Juda noch etwas Gutes.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"german1912": "Und es gingen ihm entgegen hinaus Jehu, der Sohn Hananis, der Seher, und sprach zum König Josaphat: Sollst du so dem Gottlosen helfen, und lieben, die den HERRN hassen? Und um deswillen ist über dir der Zorn vom HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 10, "word": {"german1912": "In allen Sachen, die zu euch kommen von euren Brüdern, die in ihren Städten wohnen, zwischen Blut und Blut, zwischen Gesetz und Gebot, zwischen Sitten und Rechten, sollt ihr sie unterrichten, daß sie sich nicht verschulden am HERRN und ein Zorn über euch und eure Brüder komme. Tut also, so werdet ihr euch nicht verschulden.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"german1912": "Und sie verließen das Haus des HERRN, des Gottes ihrer Väter, und dienten den Ascherabildern und Götzen. Da kam der Zorn über Juda und Jerusalem um dieser ihrer Schuld willen.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 11, "word": {"german1912": "So gehorcht mir nun und bringt die Gefangenen wieder hin, die ihr habt weggeführt aus euren Brüdern; denn des HERRN Zorn ist über euch ergrimmt. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"german1912": "und sprachen zu ihnen: Ihr sollt die Gefangenen nicht hereinbringen; denn ihr gedenkt nur, Schuld vor dem HERRN über uns zu bringen, auf daß ihr unsrer Sünden und Schuld desto mehr macht; denn es ist schon der Schuld zu viel und der Zorn über Israel ergrimmt. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"german1912": "Daher ist der Zorn des HERRN über Juda und Jerusalem gekommen, und er hat sie dahingegeben in Zerstreuung und Verwüstung, daß man sie anpfeift, wie ihr mit euren Augen seht.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 10, "word": {"german1912": "Nun habe ich im Sinn einen Bund zu machen mit dem HERRN, dem Gott Israels, daß sein Zorn und Grimm sich von uns wende.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"german1912": "So seid nun nicht halsstarrig wie eure Väter; sondern gebt eure Hand dem HERRN und kommt zu seinem Heiligtum, das er geheiligt hat ewiglich, und dient dem HERRN, eurem Gott, so wird sich der Grimm seines Zorns von euch wenden.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"german1912": "Aber Hiskia vergalt nicht, wie ihm gegeben war; denn sein Herz überhob sich. Darum kam der Zorn über ihn und über Juda und Jerusalem. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"german1912": "Aber Hiskia demütigte sich, daß sein Herz sich überhoben hatte, samt denen zu Jerusalem; darum kam der Zorn des HERRN nicht über sie, solange Hiskia lebte. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 21, "word": {"german1912": "Gehet hin und fraget den HERRN für mich und für die übrigen in Israel und Juda über die Worte des Buches, das gefunden ist; denn der Grimm des HERRN ist groß, der über uns entbrannt ist, daß unsre Väter nicht gehalten haben das Wort des HERRN, daß sie täten, wie geschrieben steht in diesem Buch. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 25, "word": {"german1912": "darum daß sie mich verlassen haben und andern Göttern geräuchert, daß sie mich erzürnten mit allerlei Werken ihrer Hände. Und mein Grimm ist entbrannt über diesen Ort und soll nicht ausgelöscht werden.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"german1912": "Aber sie spotteten der Boten Gottes und verachteten seine Worte und äfften seine Propheten, bis der Grimm des HERRN über sein Volk wuchs, daß kein Heilen mehr da war.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"german1912": "Da aber unsre Väter den Gott des Himmels erzürnten, gab er sie in die Hand Nebukadnezars, des Königs zu Babel, des Chaldäers; der zerbrach dies Haus und führte das Volk weg gen Babel.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"german1912": "Alles was gehört zum Gesetz des Gottes des Himmels, daß man dasselbe fleißig tue zum Hause des Gottes des Himmels, daß nicht ein Zorn komme über das Königreich des Königs und seiner Kinder. {~}\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"german1912": "Denn ich schämte mich vom König Geleit und Reiter zu fordern, uns wider die Feinde zu helfen auf dem Wege. Denn wir hatten dem König gesagt: Die Hand unsres Gottes ist zum Besten über alle, die ihn suchen, und seine Stärke und Zorn über alle, die ihn verlassen. {~}\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"german1912": "Laßt uns unsre Obersten bestellen für die ganze Gemeinde, daß alle, die in unsern Städten fremde Weiber genommen haben, zu bestimmten Zeiten kommen und die Ältesten einer jeglichen Stadt und ihre Richter mit ihnen, bis daß von uns gewendet werde der Zorn unseres Gottes um dieser Sache willen. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"german1912": "Taten nicht eure Väter also, und unser Gott führte all dies Unglück über uns und über diese Stadt? Und ihr macht des Zorns über Israel noch mehr, daß ihr den Sabbat brecht!\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"german1912": "So werden nun die Fürstinnen in Persien und Medien auch so sagen zu allen Fürsten des Königs, wenn sie solche Tat der Königin hören; so wird sich Verachtens und Zorn genug erheben.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 1, "word": {"german1912": "Nach diesen Geschichten, da der Grimm des Königs Ahasveros sich gelegt hatte, gedachte er an Vasthi, was sie getan hatte und was über sie beschlossen war.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"german1912": "Und da nun Haman sah, daß Mardochai ihm nicht die Kniee beugte noch vor ihm niederfiel, ward er voll Grimms.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"german1912": "Und der König stand auf vom Mahl und vom Wein in seinem Grimm und ging in den Garten am Hause. Und Haman stand auf und bat die Königin Esther um sein Leben; denn er sah, daß ihm ein Unglück vom König schon bereitet war.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 10, "word": {"german1912": "Also hängte man Haman an den Baum, den er Mardochai gemacht hatte. Da legte sich des Königs Zorn.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 2, "word": {"german1912": "Einen Toren aber erwürgt wohl der Unmut, und den Unverständigen tötet der Eifer.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"german1912": "Ach daß du mich in der Hölle verdecktest und verbärgest, bis dein Zorn sich lege, und setztest mir ein Ziel, daß du an mich dächtest.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"german1912": "Sein Grimm zerreißt, und der mir gram ist, beißt die Zähne über mich zusammen; mein Widersacher funkelt mit seinen Augen auf mich.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 11, "word": {"german1912": "Sein Zorn ist über mich ergrimmt, und er achtet mich für seinen Feind.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 29, "word": {"german1912": "so fürchtet euch vor dem Schwert; denn das Schwert ist der Zorn über die Missetaten, auf daß ihr wißt, daß ein Gericht sei.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 23, "word": {"german1912": "Es wird ihm der Wanst einmal voll werden, wenn er wird den Grimm seines Zorns über ihn senden und über ihn wird regnen lassen seine Speise.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 28, "word": {"german1912": "Das Getreide in seinem Hause wird weggeführt werden, zerstreut am Tage seines Zorns.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 20, "word": {"german1912": "Seine Augen mögen sein Verderben sehen, und vom Grimm des Allmächtigen möge er trinken.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 30, "word": {"german1912": "Denn der Böse wird erhalten am Tage des Verderbens, und am Tage des Grimms bleibt er.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 2, "word": {"german1912": "Aber Elihu, der Sohn Baracheels von Bus, des Geschlechts Rams, ward zornig über Hiob, daß er seine Seele gerechter hielt denn Gott. {~} {~}\r\n"}}, {"book": "Job", "chapter": 32, "verse": 3, "word": {"german1912": "Auch ward er zornig über seine drei Freunde, daß sie keine Antwort fanden und doch Hiob verdammten.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 5, "word": {"german1912": "Darum, da er sah, daß keine Antwort war im Munde der drei Männer, ward er zornig.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 13, "word": {"german1912": "Die Heuchler werden voll Zorns; sie schreien nicht, wenn er sie gebunden hat.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 18, "word": {"german1912": "Siehe zu, daß nicht vielleicht Zorn dich verlocke zum Hohn, oder die Größe des Lösegelds dich verleite.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 11, "word": {"german1912": "Streue aus den Zorn deines Grimmes; schaue an die Hochmütigen, wo sie sind, und demütige sie!\r\n"}}, {"book": "Job", "chapter": 42, "verse": 7, "word": {"german1912": "Da nun der HERR mit Hiob diese Worte geredet hatte, sprach er zu Eliphas von Theman: Mein Zorn ist ergrimmt über dich und deine zwei Freunde; denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 5, "word": {"german1912": "Er wird einst mit ihnen reden in seinem Zorn, und mit seinem Grimm wird er sie schrecken.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"german1912": "Küßt den Sohn, daß er nicht zürne und ihr umkommt auf dem Wege; denn sein Zorn wird bald entbrennen. Aber wohl allen, die auf ihn trauen!\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"german1912": "Du wirst sie machen wie ein Feuerofen, wenn du dreinsehen wirst; der HERR wird sie verschlingen in seinem Zorn; Feuer wird sie fressen.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"german1912": "Steh ab vom Zorn und laß den Grimm, erzürne dich nicht, daß du nicht auch übel tust.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 1, "word": {"german1912": "Ein Psalm Davids, zum Gedächtnis.  HERR, strafe mich nicht in deinem Zorn und züchtige mich nicht in deinem Grimm.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"german1912": "daß der Feind so schreit und der Gottlose drängt; denn sie wollen mir eine Tücke beweisen und sind mir heftig gram.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 9, "word": {"german1912": "Ehe eure Dornen reif werden am Dornstrauch, wird sie ein Zorn so frisch wegreißen.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 13, "word": {"german1912": "Vertilge sie ohne alle Gnade; vertilge sie, daß sie nichts seien und innewerden, daß Gott Herrscher sei in Jakob, in aller Welt. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 24, "word": {"german1912": "Gieße deine Ungnade auf sie, und dein grimmiger Zorn ergreife sie.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"german1912": "Wenn Menschen wider dich wüten, bist du auch noch gerüstet.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 31, "word": {"german1912": "da kam der Zorn Gottes über sie und erwürgte die Vornehmsten unter ihnen und schlug darnieder die Besten in Israel.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"german1912": "Er aber war barmherzig und vergab die Missetat und vertilgte sie nicht und wandte oft seinen Zorn ab und ließ nicht seinen ganzen Zorn gehen.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"german1912": "da er böse Engel unter sie sandte in seinem grimmigen Zorn und ließ sie toben und wüten und Leid tun;\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 6, "word": {"german1912": "Schütte deinen Grimm auf die Heiden, die dich nicht kennen, und auf die Königreiche, die deinen Namen nicht anrufen.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 3, "word": {"german1912": "der du vormals hast allen deinen Zorn aufgehoben und dich gewendet von dem Grimm deines Zorns:\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 7, "word": {"german1912": "Dein Grimm drückt mich; du drängst mich mit allen deinen Fluten. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 16, "word": {"german1912": "Dein Grimm geht über mich; dein Schrecken drückt mich.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"german1912": "HERR, wie lange willst du dich so gar verbergen und deinen Grimm wie Feuer brennen lassen?\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 7, "word": {"german1912": "Das macht dein Zorn, daß wir so vergehen, und dein Grimm, daß wir so plötzlich dahinmüssen.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 9, "word": {"german1912": "Darum fahren alle unsere Tage dahin durch deinen Zorn; wir bringen unsre Jahre zu wie ein Geschwätz.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"german1912": "Wer glaubt aber, daß du so sehr zürnest, und wer fürchtet sich vor solchem deinem Grimm?\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 11, "word": {"german1912": "daß ich schwur in meinem Zorn: Sie sollen nicht zu meiner Ruhe kommen.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 10, "word": {"german1912": "vor deinem Drohen und Zorn, daß du mich aufgehoben und zu Boden gestoßen hast.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"german1912": "Und er sprach, er wolle sie vertilgen, wo nicht Mose, sein Auserwählter, in den Riß getreten wäre vor ihm, seinen Grimm abzuwenden, auf daß er sie nicht gar verderbte.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 40, "word": {"german1912": "Da ergrimmte der Zorn des HERRN über sein Volk, und er gewann einen Greuel an seinem Erbe\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 5, "word": {"german1912": "Der HERR zu deiner Rechten wird zerschmettern die Könige am Tage seines Zorns;\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"german1912": "so verschlängen sie uns lebendig, wenn ihr Zorn über uns ergrimmte;\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"german1912": "Wenn ich mitten in der Angst wandle, so erquickst du mich und streckst deine Hand über den Zorn meiner Feinde und hilfst mir mit deiner Rechten.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 4, "word": {"german1912": "Gut hilft nicht am Tage des Zorns; aber Gerechtigkeit errettet vom Tod.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 23, "word": {"german1912": "Der Gerechten Wunsch muß doch wohl geraten, und der Gottlosen Hoffen wird Unglück.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 16, "word": {"german1912": "Ein Narr zeigt seinen Zorn alsbald; aber wer die Schmach birgt, ist klug.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"german1912": "Wer geduldig ist, der ist weise; wer aber ungeduldig ist, der offenbart seine Torheit.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"german1912": "Ein kluger Knecht gefällt dem König wohl; aber einem schändlichen Knecht ist er feind.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 1, "word": {"german1912": "Eine linde Antwort stillt den Zorn; aber ein hartes Wort richtet Grimm an.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"german1912": "Ein zorniger Mann richtet Hader an; ein Geduldiger aber stillt den Zank.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"german1912": "Des Königs Grimm ist ein Bote des Todes; aber ein weiser Mann wird ihn versöhnen.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 12, "word": {"german1912": "Die Ungnade des Königs ist wie das Brüllen eines jungen Löwen; aber seine Gnade ist wie der Tau auf dem Grase.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 19, "word": {"german1912": "Großer Grimm muß Schaden leiden; denn willst du ihm steuern, so wird er noch größer.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 14, "word": {"german1912": "Eine heimliche Gabe stillt den Zorn, und ein Geschenk im Schoß den heftigen Grimm.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 24, "word": {"german1912": "Der stolz und vermessen ist, heißt ein Spötter, der im Zorn Stolz beweist.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 18, "word": {"german1912": "der HERR möchte es sehen, und es möchte ihm übel gefallen und er seine Zorn von ihm wenden.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"german1912": "Stein ist schwer und Sand ist Last; aber des Narren Zorn ist schwerer denn die beiden.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"german1912": "Die Spötter bringen frech eine Stadt in Aufruhr; aber die Weisen stillen den Zorn.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"german1912": "Wenn man Milch stößt, so macht man Butter daraus; und wer die Nase hart schneuzt, zwingt Blut heraus; und wer den Zorn reizt, zwingt Hader heraus.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 17, "word": {"german1912": "Sein Leben lang hat er im Finstern gegessen und in großem Grämen und Krankheit und Verdruß.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"german1912": "Im Zorn des HERRN Zebaoth ist das Land verfinstert, daß das Volk ist wie Speise des Feuers; keiner schont des andern.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 6, "word": {"german1912": "Ich will ihn senden gegen ein Heuchelvolk und ihm Befehl tun gegen das Volk meines Zorns, daß er's beraube und austeile und zertrete es wie Kot auf der Gasse,\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"german1912": "Denn siehe, des HERRN Tag kommt grausam, zornig, grimmig, das Land zu verstören und die Sünder daraus zu vertilgen.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"german1912": "Darum will ich den Himmel bewegen, daß die Erde beben soll von ihrer Stätte durch den Grimm des HERRN Zebaoth und durch den Tag seines Zorns.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 6, "word": {"german1912": "welche die Völker schlug mit Grimm ohne Aufhören und mit Wüten herrschte über die Heiden und verfolgte ohne Barmherzigkeit. {~}\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 6, "word": {"german1912": "Wir hören aber von dem Hochmut Moabs, daß er gar groß ist, daß auch ihr Hochmut, Stolz und Zorn größer ist denn ihre Macht.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"german1912": "Ich habe mein Angesicht im Augenblick des Zorns ein wenig vor dir verborgen, aber mit ewiger Gnade will ich mich dein erbarmen, spricht der HERR, dein Erlöser.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"german1912": "Fremde werden deine Mauern bauen, und ihre Könige werden dir dienen. Denn in meinem Zorn habe ich dich geschlagen, und in meiner Gnade erbarme ich mich über dich.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"german1912": "Schneide deine Haare ab und wirf sie von dir und wehklage auf den Höhen; denn der HERR hat dies Geschlecht, über das er zornig ist, verworfen und verstoßen.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 10, "word": {"german1912": "Aber der HERR ist ein rechter Gott, ein lebendiger Gott, ein ewiger König. Vor seinem Zorn bebt die Erde, und die Heiden können sein Drohen nicht ertragen.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"german1912": "Ist's recht, daß man Gutes mit Bösem vergilt? Denn sie haben meiner Seele eine Grube gegraben. Gedenke doch, wie ich vor dir gestanden bin, daß ich ihr Bestes redete und deinen Grimm von ihnen wendete.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 5, "word": {"german1912": "Und ich will wider euch streiten mit ausgereckter Hand, mit starkem Arm, mit Zorn, Grimm und großer Ungnade.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 37, "word": {"german1912": "Siehe, ich will sie sammeln aus allen Landen, dahin ich sie verstoße durch meinen Zorn, Grimm und große Ungnade, und will sie wiederum an diesen Ort bringen, daß sie sollen sicher wohnen.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 8, "word": {"german1912": "und erzürnt mich so durch eurer Hände Werke und räuchert andern Göttern in Ägyptenland, dahin ihr gezogen seid, daselbst zu herbergen, auf daß ihr ausgerottet und zum Fluch und zur Schmach werdet unter allen Heiden auf Erden?\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 30, "word": {"german1912": "Aber der HERR spricht: Ich kenne seinen Zorn wohl, daß er nicht soviel vermag und untersteht sich, mehr zu tun, denn sein Vermögen ist.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 13, "word": {"german1912": "Denn vor dem Zorn des HERRN muß sie unbewohnt und ganz wüst bleiben, daß alle, so bei Babel vorübergehen, werden sich verwundern und pfeifen über all ihr Plage.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"german1912": "Der HERR hat alle Wohnungen Jakobs ohne Barmherzigkeit vertilgt; er hat die Festen der Tochter Juda abgebrochen in seinem Grimm und geschleift; er hat entweiht beide, ihr Königreich und ihre Fürsten. {~}\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 1, "word": {"german1912": "Ich bin ein elender Mann, der die Rute seines Grimmes sehen muß.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"german1912": "Es kommt die Zeit, der Tag naht herzu! Der Käufer freue sich nicht, und der Verkäufer trauere nicht; denn es kommt der Zorn über all ihren Haufen.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 14, "word": {"german1912": "Laßt sie die Posaune nur blasen und alles zurüsten, es wird doch niemand in den Krieg ziehen; denn mein Grimm geht über all ihren Haufen.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"german1912": "Sie werden ihr Silber hinaus auf die Gassen werfen und ihr Gold wie Unflat achten; denn ihr Silber und Gold wird sie nicht erretten am Tage des Zorns des HERRN. Und sie werden ihre Seele davon nicht sättigen noch ihren Bauch davon füllen; denn es ist ihnen gewesen ein Anstoß zu ihrer Missetat.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 15, "word": {"german1912": "Also will ich meinen Grimm vollenden an der Wand und an denen, die sie mit losem Kalk tünchen, und will zu euch sagen: Hier ist weder Wand noch Tüncher.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"german1912": "und will meinen Zorn über dich schütten; ich will das Feuer meines Grimmes über dich aufblasen und will dich Leuten, die brennen und verderben können, überantworten.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"german1912": "Ja ich will euch sammeln und das Feuer meines Zorns unter euch aufblasen, daß ihr darin zerschmelzen müsset.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"german1912": "Darum schüttete ich meinen Zorn über sie, und mit dem Feuer meines Grimmes machte ich ihnen ein Ende und gab ihnen also ihren Verdienst auf ihren Kopf, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"german1912": "Und ich rede solches in meinem Eifer und im Feuer meines Zorns. Denn zur selben Zeit wird großes Zittern sein im Lande Israel,\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"german1912": "Die Fürsten Juda's sind gleich denen, so die Grenze verrücken; darum will ich meinen Zorn über sie ausschütten wie Wasser.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 11, "word": {"german1912": "Wohlan, ich gab dir einen König in meinem Zorn, und will ihn dir in meinem Grimm wegnehmen.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"german1912": "So spricht der HERR: Um drei und vier Frevel willen Edoms will ich sein nicht schonen, darum daß er seinen Bruder mit dem Schwert verfolgt hat und daß er alles Erbarmen von sich getan und immer wütet in seinem Zorn und seinem Grimm ewig hält;\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"german1912": "Der HERR ist ein eifriger Gott und ein Rächer, ja, ein Rächer ist der HERR und zornig; der HERR ist ein Rächer wider seine Widersacher und der es seinen Feinden nicht vergessen wird.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"german1912": "HERR, ich habe dein Gerücht gehört, daß ich mich entsetze. HERR, mache dein Werk lebendig mitten in den Jahren und laß es kund werden mitten in den Jahren. Wenn Trübsal da ist, so denke der Barmherzigkeit.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 8, "word": {"german1912": "Warst du nicht zornig, HERR, in der Flut und dein Grimm in den Wassern und dein Zorn im Meer, da du auf deinen Rossen rittest und deine Wagen den Sieg behielten?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 15, "word": {"german1912": "Denn dieser Tag ist ein Tag des Grimmes, ein Tag der Trübsal und Angst, ein Tag des Wetters und Ungestüms, ein Tag der Finsternis und Dunkels, ein Tag der Wolken und Nebel,\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"german1912": "Es wird sie ihr Silber und Gold nicht erretten können am Tage des Zorns des HERRN, sondern das ganze Land soll durch das Feuer seines Eifers verzehrt werden; denn er wird plötzlich ein Ende machen mit allen, die im Lande wohnen. {~}\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"german1912": "und machten ihre Herzen wie ein Demant, daß sie nicht hörten das Gesetz und die Worte, welche der HERR Zebaoth sandte in seinem Geiste durch die vorigen Propheten. Daher so großer Zorn vom HERRN Zebaoth gekommen ist;\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 14, "word": {"german1912": "So spricht der HERR Zebaoth: Gleichwie ich euch gedachte zu plagen, da mich eure Väter erzürnten, spricht der HERR Zebaoth, und es reute mich nicht,\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 7, "word": {"german1912": "Als er nun viele Pharisäer und Sadduzäer sah zu seiner Taufe kommen, sprach er zu ihnen: Ihr Otterngezüchte, wer hat denn euch gewiesen, daß ihr dem künftigen Zorn entrinnen werdet?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 7, "word": {"german1912": "Da sprach er zu dem Volk, das hinausging, daß sich von ihm Taufen ließe: Ihr Otterngezüchte, wer hat denn euch gewiesen, daß ihr dem zukünftigen Zorn entrinnen werdet?\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 28, "word": {"german1912": "Und sie wurden voll Zorns alle, die in der Schule waren, da sie das hörten,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 23, "word": {"german1912": "Weh aber den Schwangern und Säugerinnen in jenen Tagen! Denn es wird große Not auf Erden sein und ein Zorn über dies Volk,\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"german1912": "Wer an den Sohn glaubt, der hat das ewige Leben. Wer dem Sohn nicht glaubt, der wird das Leben nicht sehen, sondern der Zorn Gottes bleibt über ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 28, "word": {"german1912": "Als sie das hörten, wurden sie voll Zorns, schrieen und sprachen: Groß ist die Diana der Epheser!\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"german1912": "Denn Gottes Zorn vom Himmel wird offenbart über alles gottlose Wesen und Ungerechtigkeit der Menschen, die die Wahrheit in Ungerechtigkeit aufhalten.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 5, "word": {"german1912": "Du aber nach deinem verstockten und unbußfertigen Herzen häufest dir selbst den Zorn auf den Tag des Zornes und der Offenbarung des gerechten Gerichtes Gottes,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"german1912": "aber denen, die da zänkisch sind und der Wahrheit nicht gehorchen, gehorchen aber der Ungerechtigkeit, Ungnade, und Zorn;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 15, "word": {"german1912": "Sintemal das Gesetz nur Zorn anrichtet; denn wo das Gesetz nicht ist, da ist auch keine Übertretung.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"german1912": "So werden wir ja viel mehr durch ihn bewahrt werden vor dem Zorn, nachdem wir durch sein Blut gerecht geworden sind.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"german1912": "Derhalben, da Gott wollte Zorn erzeigen und kundtun seine Macht, hat er mit großer Geduld getragen die Gefäße des Zorns, die da zugerichtet sind zur Verdammnis;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"german1912": "Rächet euch selber nicht, meine Liebsten, sondern gebet Raum dem Zorn Gottes; denn es steht geschrieben: \"Die Rache ist mein; ich will vergelten, spricht der HERR.\"\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"german1912": "Denn sie ist Gottes Dienerin dir zu gut. Tust du aber Böses, so fürchte dich; denn sie trägt das Schwert nicht umsonst; sie ist Gottes Dienerin, eine Rächerin zur Strafe über den, der Böses tut.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 5, "word": {"german1912": "Darum ist's not, untertan zu sein, nicht allein um der Strafe willen, sondern auch um des Gewissens willen.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"german1912": "Denn ich fürchte, wenn ich komme, daß ich euch nicht finde, wie ich will, und ihr mich auch nicht findet, wie ihr wollt; daß Hader, Neid, Zorn, Zank, Afterreden, Ohrenblasen, Aufblähen, Aufruhr dasei;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"german1912": "Abgötterei, Zauberei, Feindschaft, Hader, Neid, Zorn, Zank, Zwietracht, Rotten, Haß, Mord,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"german1912": "unter welchen auch wir alle weiland unsern Wandel gehabt haben in den Lüsten unsers Fleisches und taten den Willen des Fleisches und der Vernunft und waren auch Kinder des Zorns von Natur, gleichwie auch die andern;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"german1912": "Zürnet, und sündiget nicht; lasset die Sonne nicht über eurem Zorn untergehen.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"german1912": "Alle Bitterkeit und Grimm und Zorn und Geschrei und Lästerung sei ferne von euch samt aller Bosheit.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 6, "word": {"german1912": "Lasset euch niemand verführen mit vergeblichen Worten; denn um dieser Dinge willen kommt der Zorn Gottes über die Kinder des Unglaubens.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 4, "word": {"german1912": "Und ihr Väter, reizet eure Kinder nicht zum Zorn, sondern zieht sie auf in der Vermahnung zum HERRN.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 6, "word": {"german1912": "um welcher willen kommt der Zorn Gottes über die Kinder des Unglaubens;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 8, "word": {"german1912": "Nun aber leget alles ab von euch: den Zorn, Grimm, Bosheit, Lästerung, schandbare Worte aus eurem Munde.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"german1912": "und zu warten auf seinen Sohn vom Himmel, welchen er auferweckt hat von den Toten, Jesum, der uns von dem zukünftigen Zorn erlöst.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"german1912": "wehren uns, zu predigen den Heiden, damit sie selig würden, auf daß sie ihre Sünden erfüllen allewege; denn der Zorn ist schon über sie gekommen zum Ende hin.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"german1912": "Denn Gott hat uns nicht gesetzt zum Zorn, sondern die Seligkeit zu besitzen durch unsern HERRN Jesus Christus,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"german1912": "So will ich nun, daß die Männer beten an allen Orten und aufheben heilige Hände ohne Zorn und Zweifel.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 11, "word": {"german1912": "daß ich auch schwur in meinem Zorn, sie sollten zu meiner Ruhe nicht kommen.\"\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"german1912": "Denn wir, die wir glauben, gehen in die Ruhe, wie er spricht: \"Daß ich schwur in meinem Zorn, sie sollten zu meiner Ruhe nicht kommen.\" Und zwar, da die Werke von Anbeginn der Welt gemacht waren,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"german1912": "Durch den Glauben verließ er Ägypten und fürchtete nicht des Königs Grimm; denn er hielt sich an den, den er nicht sah, als sähe er ihn.\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"german1912": "Darum, liebe Brüder, ein jeglicher Mensch sei schnell, zu hören, langsam aber, zu reden, und langsam zum Zorn.\r\n"}}, {"book": "James", "chapter": 1, "verse": 20, "word": {"german1912": "Denn des Menschen Zorn tut nicht, was vor Gott recht ist.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 16, "word": {"german1912": "und sprachen zu den Bergen und Felsen: Fallt über uns und verbergt uns vor dem Angesichte des, der auf dem Stuhl sitzt, und vor dem Zorn des Lammes!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 17, "word": {"german1912": "Denn es ist gekommen der große Tag seines Zorns, und wer kann bestehen?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"german1912": "und die Heiden sind zornig geworden, und es ist gekommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und Großen, und zu verderben, die die Erde verderbt haben.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"german1912": "Darum freuet euch, ihr Himmel und die darin wohnen! Weh denen, die auf Erden wohnen und auf dem Meer! denn der Teufel kommt zu euch hinab und hat einen großen Zorn und weiß, daß er wenig Zeit hat.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"german1912": "Und ein anderer Engel folgte nach, der sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große Stadt; denn sie hat mit dem Wein der Hurerei getränkt alle Heiden.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"german1912": "der wird vom Wein des Zorns Gottes trinken, der lauter eingeschenkt ist in seines Zornes Kelch, und wird gequält werden mit Feuer und Schwefel vor den heiligen Engeln und vor dem Lamm;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"german1912": "Und der Engel schlug an mit seiner Hippe an die Erde und schnitt die Trauben der Erde und warf sie in die große Kelter des Zorns Gottes.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"german1912": "Und ich sah ein anderes Zeichen im Himmel, das war groß und wundersam: sieben Engel, die hatten die letzten sieben Plagen; denn mit denselben ist vollendet der Zorn Gottes.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"german1912": "Und eines der vier Tiere gab den sieben Engeln sieben goldene Schalen voll Zorns Gottes, der da lebt von Ewigkeit zu Ewigkeit.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"german1912": "Und ich hörte eine große Stimme aus dem Tempel, die sprach zu den sieben Engeln: Gehet hin und gießet aus die Schalen des Zorns Gottes auf die Erde!\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"german1912": "Und aus der großen Stadt wurden drei Teile, und die Städte der Heiden fielen. Und Babylon, der großen, ward gedacht vor Gott, ihr zu geben den Kelch des Weins von seinem grimmigen Zorn.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"german1912": "Denn von dem Wein des Zorns ihrer Hurerei haben alle Heiden getrunken, und die Könige auf Erden haben mit ihr Hurerei getrieben, und die Kaufleute auf Erden sind reich geworden von ihrer großen Wollust.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 15, "word": {"german1912": "Und aus seinem Munde ging ein scharfes Schwert, daß er damit die Heiden schlüge; und er wird sie regieren mit eisernem Stabe; und er tritt die Kelter des Weins des grimmigen Zorns Gottes, des Allmächtigen.\r\n"}}]}}}