{"topics": {"sin": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 7, "word": {"german1912": "Ist's nicht also? Wenn du fromm bist, so bist du angenehm; bist du aber nicht fromm, so ruht die Sünde vor der Tür, und nach dir hat sie Verlangen; du aber herrsche über sie.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 2, "word": {"german1912": "Und ich will dich zum großen Volk machen und will dich segnen und dir einen großen Namen machen, und sollst ein Segen sein.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 13, "word": {"german1912": "Aber die Leute zu Sodom waren böse und sündigten sehr wider den HERRN.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 20, "word": {"german1912": "Und der HERR sprach: Es ist ein Geschrei zu Sodom und Gomorra, das ist groß, und ihre Sünden sind sehr schwer.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 6, "word": {"german1912": "Und Gott sprach zu ihm im Traum: Ich weiß auch, daß du mit einfältigem Herzen das getan hast. Darum habe ich dich auch behütet, daß du nicht wider mich sündigtest, und habe es nicht zugegeben, daß du sie berührtest.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 9, "word": {"german1912": "Und Abimelech rief Abraham auch und sprach zu ihm: Warum hast du uns das getan? Und was habe ich an dir gesündigt, daß du so eine große Sünde wolltest auf mich und mein Reich bringen? Du hast mit mir gehandelt, wie man nicht handeln soll.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"german1912": "daß ich deinen Samen segnen und mehren will wie die Sterne am Himmel und wie den Sand am Ufer des Meeres; und dein Same soll besitzen die Tore seiner Feinde; {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"german1912": "so möchte vielleicht mein Vater mich betasten, und ich würde vor ihm geachtet, als ob ich ihn betrügen wollte, und brächte über mich einen Fluch und nicht einen Segen.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"german1912": "Als nun Isaak vollendet hatte den Segen über Jakob, und Jakob kaum hinausgegangen war von seinem Vater Isaak, da kam Esau, sein Bruder, von seiner Jagd\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"german1912": "Er aber sprach: Dein Bruder ist gekommen mit List und hat deinen Segen hinweg.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"german1912": "Da sprach er: Er heißt wohl Jakob; denn er hat mich nun zweimal überlistet. Meine Erstgeburt hat er dahin; und siehe, nun nimmt er auch meinen Segen. Und sprach: Hast du mir denn keinen Segen vorbehalten?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"german1912": "Esau sprach zu seinem Vater: Hast du denn nur einen Segen, mein Vater? Segne mich auch, mein Vater! und hob auf seine Stimme und weinte.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"german1912": "Und Esau war Jakob gram um des Segens willen, mit dem ihn sein Vater gesegnet hatte, und sprach in seinem Herzen: Es wird die Zeit bald kommen, da man um meinen Vater Leid tragen muß; dann will ich meinen Bruder Jakob erwürgen.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"german1912": "Da wurden Rebekka angesagt diese Worte ihres älteren Sohnes Esau; und sie schickte hin und ließ Jakob, ihren jüngeren Sohn, rufen und sprach zu ihm: Siehe, dein Bruder Esau droht dir, daß er dich erwürgen will.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"german1912": "und gebe dir den Segen Abrahams, dir und deinem Samen mit dir, daß du besitzest das Land, darin du ein Fremdling bist, das Gott Abraham gegeben hat.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 30, "word": {"german1912": "Du hattest wenig, ehe ich her kam, nun aber ist's ausgebreitet in die Menge, und der HERR hat dich gesegnet durch meinen Fuß. Und nun, wann soll ich auch mein Haus versorgen?\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 36, "word": {"german1912": "Und Jakob ward zornig und schalt Laban und sprach zu ihm: Was habe ich mißgehandelt oder gesündigt, daß du so auf mich erhitzt bist? {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 32, "word": {"german1912": "31:33 Daher essen die Kinder Israel keine Spannader auf dem Gelenk der Hüfte bis auf den heutigen Tag, darum daß die Spannader an dem Gelenk der Hüfte Jakobs angerührt ward.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"german1912": "Nimm doch den Segen von mir an, den ich dir zugebracht habe; denn Gott hat mir's beschert, und ich habe alles genug. Also nötigte er ihn, daß er's nahm.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"german1912": "Und von der Zeit an, da er ihn über sein Haus und alle seine Güter gesetzt hatte, segnete der HERR des Ägypters Haus um Josephs willen; und war eitel Segen des HERRN in allem, was er hatte, zu Hause und auf dem Felde.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"german1912": "und hat nichts so Großes in dem Hause, das er mir verhohlen habe, außer dir, indem du sein Weib bist. Wie sollte ich denn nun ein solch groß Übel tun und wider Gott sündigen?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"german1912": "Es begab sich eines Tages, daß Joseph in das Haus ging, sein Geschäft zu tun, und war kein Mensch vom Gesinde des Hauses dabei.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 22, "word": {"german1912": "Ruben antwortete ihnen und sprach: Sagte ich's euch nicht, da ich sprach: Versündigt euch nicht an dem Knaben, und ihr wolltet nicht hören? Nun wird sein Blut gefordert.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 28, "word": {"german1912": "einer ging hinaus von mir, und man sagte: Er ist zerrissen; und ich habe ihn nicht gesehen bisher. {~}\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 30, "word": {"german1912": "Da sprach Israel zu Joseph: Ich will nun gerne sterben, nachdem ich dein Angesicht gesehen habe, daß du noch lebst.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"german1912": "Von deines Vaters Gott ist dir geholfen, und von dem Allmächtigen bist du gesegnet mit Segen oben vom Himmel herab, mit Segen von der Tiefe, die unten liegt, mit Segen der Brüste und des Mutterleibes.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"german1912": "Die Segen deines Vaters gehen stärker denn die Segen meiner Voreltern, nach Wunsch der Hohen in der Welt, und sollen kommen auf das Haupt Josephs und auf den Scheitel des Geweihten unter seinen Brüdern. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"german1912": "Das sind die zwölf Stämme Israels alle, und das ist's was ihr Vater mit ihnen geredet hat, da er sie segnete, einen jeglichen mit einem besonderen Segen.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"german1912": "Also sollt ihr Joseph sagen: Vergib doch deinen Brüdern die Missetat und ihre Sünde, daß sie so übel an dir getan haben. So vergib doch nun diese Missetat uns, den Dienern des Gottes deines Vaters. Aber Joseph weinte, da sie solches mit ihm redeten.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"german1912": "Mose aber sprach zu dem HERRN: Ach mein HERR, ich bin je und je nicht wohl beredt gewesen, auch nicht seit der Zeit, da du mit deinem Knecht geredet hast; denn ich habe eine schwere Sprache und eine schwere Zunge.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"german1912": "Denn seit dem, daß ich hineingegangen bin zu Pharao, mit ihm zu reden in deinem Namen, hat er das Volk noch härter geplagt, und du hast dein Volk nicht errettet.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"german1912": "Siehe, ich will morgen um diese Zeit einen sehr großen Hagel regnen lassen, desgleichen in Ägypten nicht gewesen ist, seitdem es gegründet ist, bis her.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"german1912": "daß Hagel und Feuer untereinander fuhren, so grausam, daß desgleichen in ganz Ägyptenland nie gewesen war, seitdem Leute darin gewesen sind.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"german1912": "Da schickte Pharao hin und ließ Mose und Aaron rufen und sprach zu ihnen: Ich habe dasmal mich versündigt; der HERR ist gerecht, ich aber und mein Volk sind Gottlose.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 34, "word": {"german1912": "Da aber Pharao sah, daß der Regen und Donner und Hagel aufhörte, versündigte er sich weiter und verhärtete sein Herz, er und seine Knechte.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 6, "word": {"german1912": "und sollen erfüllen dein Haus, aller deiner Knechte Häuser und aller Ägypter Häuser, desgleichen nicht gesehen haben deine Väter und deiner Väter Väter, seitdem sie auf Erden gewesen bis auf diesen Tag. Und er wandte sich und ging von Pharao hinaus.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"german1912": "Da forderte Pharao eilend Mose und Aaron und sprach: Ich habe mich versündigt an dem HERRN, eurem Gott, und an euch;\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"german1912": "vergebt mir meine Sünde nur noch diesmal und bittet den HERRN, euren Gott, daß er doch nur diesen Tod von mir wegnehme.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"german1912": "Da sang Mose und die Kinder Israel dies Lied dem HERRN und sprachen: Ich will dem HERRN singen, denn er hat eine herrliche Tat getan; Roß und Mann hat er ins Meer gestürzt. {~}\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"german1912": "Mose aber sprach zum Volk: Fürchtet euch nicht; denn Gott ist gekommen, daß er euch versuchte und daß seine Furcht euch vor Augen wäre, daß ihr nicht sündigt.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 33, "word": {"german1912": "sondern laß sie nicht wohnen in deinem Lande, daß sie dich nicht verführen wider mich. Denn wo du ihren Göttern dienst, wird dir's zum Fall geraten.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 20, "word": {"german1912": "die vierte ein Türkis, Onyx, Jaspis. In Gold sollen sie gefaßt sein in allen Reihen\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"german1912": "Aber des Farren Fleisch, Fell und Mist sollst du draußen vor dem Lager verbrennen; denn es ist ein Sündopfer.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 36, "word": {"german1912": "und täglich einen Farren zum Sündopfer schlachten zur Versöhnung. Und sollst den Altar entsündigen, wenn du ihn versöhnst, und sollst ihn salben, daß er geweiht werde.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"german1912": "Und Aaron soll auf seinen Hörnern versöhnen einmal im Jahr mit dem Blut des Sündopfers zur Versöhnung. Solche Versöhnung soll jährlich einmal geschehen bei euren Nachkommen; denn das ist dem HERRN ein Hochheiliges.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"german1912": "Er antwortete: Es ist nicht ein Geschrei gegeneinander derer, die obliegen und unterliegen, sondern ich höre ein Geschrei eines Singetanzes. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"german1912": "und sprach zu Aaron: Was hat dir das Volk getan, daß du eine so große Sünde über sie gebracht hast?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"german1912": "Da sprach Mose: Füllet heute eure Hände dem HERRN, ein jeglicher an seinem Sohn und Bruder, daß heute über euch der Segen gegeben werde. {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"german1912": "Des Morgens sprach Mose zum Volk: Ihr habt eine große Sünde getan; nun will ich hinaufsteigen zu dem HERRN, ob ich vielleicht eure Sünde versöhnen möge. {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"german1912": "Als nun Mose wieder zum HERRN kam, sprach er: Ach, das Volk hat eine große Sünde getan, und sie haben sich goldene Götter gemacht.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"german1912": "Nun vergib ihnen ihre Sünde; wo nicht, so tilge mich auch aus deinem Buch, das du geschrieben hast.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"german1912": "Der HERR sprach zu Mose: Was? Ich will den aus meinem Buch tilgen, der an mir sündigt.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 34, "word": {"german1912": "So gehe nun hin und führe das Volk, dahin ich dir gesagt habe. Siehe, mein Engel soll vor dir her gehen. Ich werde ihre Sünde wohl heimsuchen, wenn meine Zeit kommt heimzusuchen.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"german1912": "der da bewahrt Gnade in tausend Glieder und vergibt Missetat, Übertretung und Sünde, und vor welchem niemand unschuldig ist; der die Missetat der Väter heimsucht auf Kinder und Kindeskinder bis ins dritte und vierte Glied.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"german1912": "und sprach: Habe ich, HERR, Gnade vor deinen Augen gefunden, so gehe der HERR mit uns; denn es ist ein halstarriges Volk, daß du unsrer Missetat und Sünde gnädig seist und lassest uns dein Erbe sein.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 13, "word": {"german1912": "die vierte ein Türkis, Onyx und Jaspis, umher gefaßt mit Gold in allen Reihen.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 2, "word": {"german1912": "Rede mit den Kindern Israel und sprich: Wenn eine Seele sündigen würde aus Versehen an irgend einem Gebot des HERRN und täte, was sie nicht tun sollte: {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 3, "word": {"german1912": "nämlich so der Priester, der gesalbt ist, sündigen würde, daß er eine Schuld auf das Volk brächte, der soll für seine Sünde, die er getan hat, einen jungen Farren bringen, der ohne Fehl sei, dem HERRN zum Sündopfer. {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 8, "word": {"german1912": "Und alles Fett des Sündopfers soll er abheben, nämlich das Fett, welches das Eingeweide bedeckt, und alles Fett am Eingeweide,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 13, "word": {"german1912": "Wenn die ganze Gemeinde Israel etwas versehen würde und die Tat vor ihren Augen verborgen wäre, daß sie wider irgend ein Gebot des HERRN getan hätten, was sie nicht tun sollten, und also sich verschuldeten,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 14, "word": {"german1912": "und darnach ihrer Sünde innewürden, die sie getan hätten, sollen sie einen jungen Farren darbringen zum Sündopfer und vor die Tür der Hütte des Stifts stellen. {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"german1912": "Und soll mit dem Farren tun, wie er mit dem Farren des Sündopfers getan hat. Und soll also der Priester sie versöhnen, so wird's ihnen vergeben. {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 21, "word": {"german1912": "Und soll den Farren hinaus vor das Lager tragen und verbrennen, wie er den vorigen Farren verbrannt hat. Das soll das Sündopfer der Gemeinde sein.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 22, "word": {"german1912": "Wenn aber ein Fürst sündigt und irgend etwas wider des HERRN, seines Gottes, Gebote tut, was er nicht tun sollte, und versieht etwas, daß er verschuldet,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"german1912": "und er wird seiner Sünde inne, die er getan hat, der soll zum Opfer bringen einen Ziegenbock ohne Fehl,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"german1912": "und seine Hand auf des Bockes Haupt legen und ihn schlachten an der Stätte, da man die Brandopfer schlachtet vor dem HERRN. Das sei sein Sündopfer.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 25, "word": {"german1912": "Da soll denn der Priester von dem Blut des Sündopfers nehmen mit seinem Finger und es auf die Hörner des Brandopferaltars tun und das andere Blut an den Boden des Brandopferaltars gießen.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"german1912": "Aber alles sein Fett soll er auf dem Altar anzünden gleich wie das Fett des Dankopfers. Und soll also der Priester seine Sünde versöhnen, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 27, "word": {"german1912": "Wenn aber eine Seele vom gemeinen Volk etwas versieht und sündigt, daß sie wider irgend eines der Gebote des HERRN tut, was sie nicht tun sollte, und sich also verschuldet,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"german1912": "und ihrer Sünde innewird, die sie getan hat, die soll zum Opfer eine Ziege bringen ohne Fehl für die Sünde, die sie getan hat,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"german1912": "und soll ihre Hand auf des Sündopfers Haupt legen und es schlachten an der Stätte des Brandopfers.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"german1912": "Wird er aber ein Schaf zum Sündopfer bringen, so bringe er ein weibliches, das ohne Fehl ist, {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"german1912": "und lege seine Hand auf des Sündopfers Haupt und schlachte es zum Sündopfer an der Stätte, da man die Brandopfer schlachtet.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 34, "word": {"german1912": "Und der Priester soll von dem Blut mit seinem Finger nehmen und auf die Hörner des Brandopferaltars tun und alles andere Blut an den Boden des Altars gießen.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"german1912": "Aber all sein Fett soll er abreißen, wie er das Fett vom Schaf des Dankopfers abgerissen hat, und soll's auf dem Altar anzünden zum Feuer dem HERRN. Und soll also der Priester versöhnen seine Sünde, die er getan hat, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"german1912": "Wenn jemand also sündigen würde, daß er den Fluch aussprechen hört und Zeuge ist, weil er's gesehen oder erfahren hat, es aber nicht ansagt, der ist einer Missetat schuldig.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 5, "word": {"german1912": "Wenn's nun geschieht, daß er sich an einem verschuldet und bekennt, daß er daran gesündigt hat,\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"german1912": "so soll er für seine Schuld dieser seiner Sünde, die er getan hat, dem HERRN bringen von der Herde eine Schaf-oder Ziegenmutter zum Sündopfer, so soll ihm der Priester seine Sünden versöhnen. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"german1912": "Vermag er aber nicht ein Schaf, so bringe er dem HERRN für seine Schuld, die er getan hat, zwei Turteltauben oder zwei junge Tauben, die erste zum Sündopfer, die andere zum Brandopfer, {~}\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"german1912": "und bringe sie dem Priester. Der soll die erste zum Sündopfer machen, und ihr den Kopf abkneipen hinter dem Genick, und nicht abbrechen;\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 9, "word": {"german1912": "und sprenge mit dem Blut des Sündopfers an die Seite des Altars, und lasse das übrige Blut ausbluten an des Altars Boden. Das ist das Sündopfer,\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"german1912": "Die andere aber soll er zum Brandopfer machen, so wie es recht ist. Und soll also der Priester ihm seine Sünde versöhnen, die er getan hat, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 11, "word": {"german1912": "Vermag er aber nicht zwei Turteltauben oder zwei junge Tauben, so bringe er für seine Sünde als ein Opfer ein zehntel Epha Semmelmehl zum Sündopfer. Er soll aber kein Öl darauf legen noch Weihrauch darauf tun; denn es ist ein Sündopfer.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"german1912": "Und soll's zum Priester bringen. Der Priester aber soll eine Handvoll davon nehmen zum Gedächtnis und anzünden auf dem Altar zum Feuer dem HERRN. Das ist ein Sündopfer.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"german1912": "Und der Priester soll also seine Sünde, die er getan hat, ihm versöhnen, so wird's ihm vergeben. Und es soll dem Priester gehören wie ein Speisopfer. {~}\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"german1912": "Wenn sich jemand vergreift, daß er es versieht und sich versündigt an dem, das dem HERRN geweiht ist, soll er ein Schuldopfer dem HERRN bringen, einen Widder ohne Fehl von der Herde, der zwei Silberlinge wert sei nach dem Lot des Heiligtums, zum Schuldopfer.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 17, "word": {"german1912": "Wenn jemand sündigt und tut wider irgend ein Gebot des HERRN, was er nicht tun sollte, und hat's nicht gewußt, der hat sich verschuldet und ist einer Missetat schuldig\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 2, "word": {"german1912": "5:21 Wenn jemand sündigen würde und sich damit an dem Herrn vergreifen, daß er seinem Nebenmenschen ableugnet, was ihm dieser befohlen hat, oder was ihm zu treuer Hand getan ist, oder was er sich mit Gewalt genommen oder mit Unrecht an sich gebracht, {~}\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 3, "word": {"german1912": "5:22 oder wenn er, was verloren ist, gefunden hat, und leugnet solches und tut einen falschen Eid über irgend etwas, darin ein Mensch wider seinen Nächsten Sünde tut;\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 4, "word": {"german1912": "5:23 wenn's nun geschieht, daß er also sündigt und sich verschuldet, so soll er wiedergeben, was er mit Gewalt genommen oder mit Unrecht an sich gebracht, oder was ihm befohlen ist, oder was er gefunden hat,\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"german1912": "5:26 So soll ihn der Priester versöhnen vor dem HERRN, so wird ihm vergeben alles, was er getan hat, darum er sich verschuldet hat.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"german1912": "6:10 Sie sollen's nicht mit Sauerteig backen; denn es ist ihr Teil, den ich ihnen gegeben habe von meinem Opfer. Es soll ihnen ein Hochheiliges sein gleichwie das Sündopfer und Schuldopfer.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"german1912": "6:18 Sage Aaron und seinen Söhnen und sprich: Dies ist das Gesetz des Sündopfers. An der Stätte, da du das Brandopfer schlachtest, sollst du auch das Sündopfer schlachten vor dem HERRN; das ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"german1912": "6:19 Der Priester, der das Sündopfer tut, soll's essen an heiliger Stätte, im Vorhof der Hütte des Stifts.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"german1912": "6:23 Aber all das Sündopfer, des Blut in die Hütte des Stifts gebracht wird, zu versöhnen im Heiligen, soll man nicht essen, sondern mit Feuer verbrennen.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 7, "word": {"german1912": "Wie das Sündopfer, also soll auch das Schuldopfer sein; aller beider soll einerlei Gesetz sein; und sollen dem Priester gehören, der dadurch versöhnt.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"german1912": "Dies ist das Gesetz des Brandopfers, des Speisopfers, des Sündopfers, des Schuldopfers, der Füllopfer und der Dankopfer,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 2, "word": {"german1912": "Nimm Aaron und seine Söhne mit ihm samt ihren Kleidern und das Salböl und einen Farren zum Sündopfer, zwei Widder und einen Korb mit ungesäuertem Brot,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"german1912": "Und ließ herzuführen einen Farren zum Sündopfer. Und Aaron und seine Söhne legten ihre Hände auf sein Haupt. {~}\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 2, "word": {"german1912": "und sprach zu Aaron: Nimm zu dir ein junges Kalb zum Sündopfer und einen Widder zum Brandopfer, beide ohne Fehl, und bringe sie vor den Herrn. {~}\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"german1912": "Und rede mit den Kindern Israel und sprich: Nehmt einen Ziegenbock zum Sündopfer und ein Kalb und ein Schaf, beide ein Jahr alt und ohne Fehl, zum Brandopfer\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"german1912": "Und Mose sprach zu Aaron: Tritt zum Altar und mache dein Sündopfer und dein Brandopfer und versöhne dich und das Volk; darnach mache des Volkes Opfer und versöhne sie auch, wie der HERR geboten hat.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 8, "word": {"german1912": "Und Aaron trat zum Altar und schlachtete das Kalb zu seinem Sündopfer.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"german1912": "Aber das Fett und die Nieren und das Netz von der Leber am Sündopfer zündete er an auf dem Altar, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 15, "word": {"german1912": "Darnach brachte er herzu des Volks Opfer und nahm den Bock, das Sündopfer des Volks, und schlachtete ihn und machte ein Sündopfer daraus wie das vorige.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 22, "word": {"german1912": "Und Aaron hob seine Hand auf zum Volk und segnete sie; und er stieg herab, da er das Sündopfer, Brandopfer und Dankopfer gemacht hatte.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"german1912": "Und Mose suchte den Bock des Sündopfers, und fand ihn verbrannt, Und er ward zornig über Eleasar und Ithamar, Aarons Söhne, die noch übrig waren, und sprach:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"german1912": "Warum habt ihr das Sündopfer nicht gegessen an heiliger Stätte? denn es ist ein Hochheiliges, und er hat's euch gegeben, daß ihr die Missetat der Gemeinde tragen sollt, daß ihr sie versöhnet vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"german1912": "Aaron aber sprach zu Mose: Siehe, heute haben sie ihr Sündopfer und ihr Brandopfer vor dem HERRN geopfert, und es ist mir also gegangen, wie du siehst; und ich sollte essen heute vom Sündopfer? Sollte das dem HERRN gefallen?\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"german1912": "Und wenn die Tage ihrer Reinigung aus sind für den Sohn oder für die Tochter, soll sie ein jähriges Lamm bringen zum Brandopfer und eine junge Taube oder Turteltaube zum Sündopfer dem Priester vor die Tür der Hütte des Stifts.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"german1912": "Vermag aber ihre Hand nicht ein Schaf, so nehme sie zwei Turteltauben oder zwei junge Tauben, eine zum Brandopfer, die andere zum Sündopfer; so soll sie der Priester versöhnen, daß sie rein werde.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 2, "word": {"german1912": "Wenn einem Menschen an der Haut seines Fleisches etwas auffährt oder ausschlägt oder eiterweiß wird, als wollte ein Aussatz werden an der Haut seines Fleisches, soll man ihn zum Priester Aaron führen oder zu einem unter seinen Söhnen, den Priestern.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 7, "word": {"german1912": "Wenn aber der Grind weiterfrißt in der Haut, nachdem er vom Priester besehen worden ist, ob er rein sei, und wird nun zum andernmal vom Priester besehen,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 10, "word": {"german1912": "Wenn derselbe sieht und findet, daß Weißes aufgefahren ist an der Haut und die Haare in Weiß verwandelt und rohes Fleisch im Geschwür ist,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 19, "word": {"german1912": "darnach an demselben Ort etwas Weißes auffährt oder rötliches Eiterweiß wird, soll er vom Priester besehen werden.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 28, "word": {"german1912": "Ist's aber gestanden an dem Brandmal und hat nicht weitergefressen an der Haut und ist dazu verschwunden, so ist's ein Geschwür des Brandmals. Und der Priester soll ihn rein urteilen; denn es ist die Narbe des Brandmals.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 35, "word": {"german1912": "Frißt aber der Grind weiter an der Haut, nachdem er rein gesprochen ist,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"german1912": "Darum soll ihn der Priester besehen. Und wenn er findet, daß ein weißes oder rötliches Mal aufgelaufen an seiner Glatze oder am Kahlkopf, daß es sieht, wie sonst der Aussatz an der Haut, {~}\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 2, "word": {"german1912": "Das ist das Gesetz über den Aussätzigen, wenn er soll gereinigt werden. Er soll zum Priester kommen.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"german1912": "und darnach das Lamm schlachten, wo man das Sündopfer und Brandopfer schlachtet, nämlich an heiliger Stätte; denn wie das Sündopfer, also ist auch das Schuldopfer des Priesters; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 19, "word": {"german1912": "Und soll das Sündopfer machen und den Gereinigten versöhnen seiner Unreinigkeit halben; und soll darnach das Brandopfer schlachten\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 22, "word": {"german1912": "und zwei Turteltauben oder zwei junge Tauben, die er mit seiner Hand erwerben kann, daß eine sei ein Sündopfer, die andere ein Brandopfer,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 23, "word": {"german1912": "und bringe sie am achten Tage seiner Reinigung zum Priester vor die Tür der Hütte des Stifts, vor den HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"german1912": "ein Sündopfer, aus der andern ein Brandopfer machen samt dem Speisopfer. Und soll der Priester den Gereinigten also versöhnen vor dem HERRN. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 32, "word": {"german1912": "Das sei das Gesetz für den Aussätzigen, der mit seiner Hand nicht erwerben kann, was zur Reinigung gehört.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 56, "word": {"german1912": "ber Beulen, Ausschlag und Eiterweiß,\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"german1912": "Und wenn er rein wird von seinem Fluß, so soll er sieben Tage zählen, nachdem er rein geworden ist, und seine Kleider waschen und sein Fleisch mit fließendem Wasser baden, so ist er rein.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 15, "word": {"german1912": "Und der Priester soll aus einer ein Sündopfer, aus der andern ein Brandopfer machen und ihn versöhnen vor dem HERRN seines Flusses halben. {~}\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 30, "word": {"german1912": "Und der Priester soll aus einer machen ein Sündopfer, aus der andern ein Brandopfer, und sie versöhnen vor dem HERRN über den Fluß ihrer Unreinigkeit. {~}\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"german1912": "sondern damit soll er hineingehen: mit einem jungen Farren zum Sündopfer und mit einem Widder zum Brandopfer,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 5, "word": {"german1912": "Und soll von der Gemeinde der Kinder Israel zwei Ziegenböcke nehmen zum Sündopfer und einen Widder zum Brandopfer.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 6, "word": {"german1912": "Und Aaron soll den Farren, sein Sündopfer, herzubringen, daß er sich und sein Haus versöhne,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 9, "word": {"german1912": "Und soll den Bock, auf welchen das Los des HERRN fällt, opfern zum Sündopfer.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 11, "word": {"german1912": "Und also soll er denn den Farren seines Sündopfers herzubringen und sich und sein Haus versöhnen und soll ihn schlachten\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"german1912": "Darnach soll er den Bock, des Volkes Sündopfer, schlachten und sein Blut hineinbringen hinter den Vorhang und soll mit seinem Blut tun, wie er mit des Farren Blut getan hat, und damit auch sprengen auf den Gnadenstuhl und vor den Gnadenstuhl;\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"german1912": "und soll also versöhnen das Heiligtum von der Unreinigkeit der Kinder Israel und von ihrer Übertretung in allen ihren Sünden. Also soll er auch tun der Hütte des Stifts; denn sie sind unrein, die umher lagern.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"german1912": "Da soll Aaron seine beiden Hände auf sein Haupt legen und bekennen auf ihn alle Missetat der Kinder Israel und alle ihre Übertretung in allen ihren Sünden, und soll sie dem Bock auf das Haupt legen und ihn durch einen Mann, der bereit ist, in die Wüste laufen lassen,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 25, "word": {"german1912": "und das Fett vom Sündopfer auf dem Altar anzünden.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"german1912": "Den Farren des Sündopfers und den Bock des Sündopfers, deren Blut in das Heiligtum zu versöhnen gebracht ward, soll man hinausschaffen vor das Lager und mit Feuer verbrennen, Haut, Fleisch und Mist.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 30, "word": {"german1912": "Denn an diesem Tage geschieht eure Versöhnung, daß ihr gereinigt werdet; von allen euren Sünden werdet ihr gereinigt vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"german1912": "Das soll euch ein ewiges Recht sein, daß ihr die Kinder Israel versöhnt von allen ihren Sünden, im Jahr einmal. Und Aaron tat, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"german1912": "Du sollst deinen Bruder nicht hassen in deinem Herzen, sondern du sollst deinen Nächsten zurechtweisen, auf daß du nicht seineshalben Schuld tragen müssest.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"german1912": "und der Priester soll ihn versöhnen mit dem Schuldopfer vor dem HERRN über die Sünde, die er getan hat, so wird ihm Gott gnädig sein über seine Sünde, die er getan hat.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"german1912": "Wenn jemand bei seines Vaters Bruders Weibe schläft, der hat seines Oheims Blöße aufgedeckt. Sie sollen ihre Sünde tragen; ohne Kinder sollen sie sterben.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 9, "word": {"german1912": "Darum sollen sie meine Sätze halten, daß sie nicht Sünde auf sich laden und daran sterben, wenn sie sich entheiligen; denn ich bin der HERR, der sie heiligt.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"german1912": "Dazu sollt ihr machen einen Ziegenbock zum Sündopfer und zwei jährige Lämmer zum Dankopfer.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 15, "word": {"german1912": "Und sage den Kindern Israel: Welcher seinem Gott flucht, der soll seine Sünde tragen. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"german1912": "da will ich meinem Segen über euch im sechsten Jahr gebieten, das er soll dreier Jahr Getreide machen,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"german1912": "So ihr aber über das noch nicht mir gehorcht, so will ich's noch siebenmal mehr machen, euch zu strafen um eure Sünden,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"german1912": "Und wo ihr mir entgegen wandelt und mich nicht hören wollt, so will ich's noch siebenmal mehr machen, auf euch zu schlagen um eurer Sünden willen.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"german1912": "so will ich euch auch entgegen wandeln und will euch noch siebenmal mehr schlagen um eurer Sünden willen\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"german1912": "so will ich euch im Grimm entgegen wandeln und will euch siebenmal mehr strafen um eure Sünden,\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 2, "word": {"german1912": "Rede mit den Kindern Israel und sprich zu ihnen: Wenn jemand ein besonderes Gelübde tut, also daß du seinen Leib schätzen mußt, {~}\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 3, "word": {"german1912": "Gegen Morgen sollen lagern Juda mit seinem Panier und Heer; ihr Hauptmann Nahesson, der Sohn Amminadabs,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 6, "word": {"german1912": "Sage den Kindern Israel und sprich zu ihnen: Wenn ein Mann oder Weib irgend eine Sünde wider einen Menschen tut und sich an dem HERRN damit versündigt, so hat die Seele eine Schuld auf sich;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 7, "word": {"german1912": "und sie sollen ihre Sünde bekennen, die sie getan haben, und sollen ihre Schuld versöhnen mit der Hauptsumme und darüber den fünften Teil dazutun und dem geben, an dem sie sich versündigt haben.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 21, "word": {"german1912": "so soll der Priester das Weib beschwören mit solchem Fluch und soll zu ihr sagen: Der HERR setze dich zum Fluch und zum Schwur unter deinem Volk, daß der HERR deine Hüfte schwinden und deinen Bauch schwellen lasse! {~}\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"german1912": "Und wo jemand vor ihm unversehens plötzlich stirbt, da wird das Haupt seines Gelübdes verunreinigt; darum soll er sein Haupt scheren am Tage seiner Reinigung, das ist am siebenten Tage. {~}\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"german1912": "Und der Priester soll eine zum Sündopfer und die andere zum Brandopfer machen und ihn versöhnen, darum daß er sich an einem Toten versündigt hat, und also sein Haupt desselben Tages heiligen,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"german1912": "Und er soll bringen sein Opfer dem HERRN, ein jähriges Lamm ohne Fehl zum Brandopfer und ein jähriges Schaf ohne Fehl zum Sündopfer und einen Widder ohne Fehl zum Dankopfer\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 16, "word": {"german1912": "Und der Priester soll's vor den HERRN bringen und soll sein Sündopfer und sein Brandopfer machen.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 16, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 22, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 28, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 34, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 40, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 46, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 52, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 58, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 64, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 70, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 76, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 82, "word": {"german1912": "einen Ziegenbock zum Sündopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"german1912": "Die Summe der Rinder zum Brandopfer waren zwölf Farren, zwölf Widder, zwölf jahrige Lämmer samt ihrem Speisopfer und zwölf Ziegenböcke zum Sündopfer.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"german1912": "Dann sollen sie nehmen einen jungen Farren und sein Speisopfer, Semmelmehl, mit Öl gemengt; und einen andern jungen Farren sollst du zum Sündopfer nehmen. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"german1912": "Und die Leviten sollen ihre Hände aufs Haupt der Farren legen, und einer soll zum Sündopfer, der andere zum Brandopfer dem HERRN gemacht werden, die Leviten zu versöhnen.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 13, "word": {"german1912": "Wer aber rein und nicht über Feld ist und läßt es anstehen, das Passah zu halten, des Seele soll ausgerottet werden von seinem Volk, darum daß er seine Gabe dem HERRN nicht gebracht hat zu seiner Zeit; er soll seine Sünde tragen.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 12, "word": {"german1912": "Habe ich nun all das Volk empfangen oder geboren, daß du zu mir sagen magst: Trag es in deinen Armen, wie eine Amme ein Kind trägt, in das Land, das du ihren Vätern geschworen hast?\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"german1912": "Und sprach zu Mose: Ach, mein Herr, laß die Sünde nicht auf uns bleiben, mit der wir töricht getan und uns versündigt haben,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 12, "word": {"german1912": "So will ich sie mit Pestilenz schlagen und vertilgen und dich zu einem größeren und mächtigeren Volk machen, denn dies ist.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 40, "word": {"german1912": "und sie machten sich des Morgens früh auf und zogen auf die Höhe des Gebirges und sprachen: Hier sind wir und wollen hinaufziehen an die Stätte, davon der HERR gesagt hat; denn wir haben gesündigt. {~}\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"german1912": "wenn nun ohne Wissen der Gemeinde etwas versehen würde, so soll die ganze Gemeinde einen jungen Farren aus den Rindern zum Brandopfer machen, zum süßen Geruch dem HERRN, samt seinem Speisopfer, wie es recht ist, und einen Ziegenbock zum Sündopfer. {~}\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"german1912": "Und der Priester soll also die ganze Gemeinde der Kinder Israel versöhnen, so wird's ihnen vergeben sein; denn es ist ein Versehen. Und sie sollen bringen solch ihre Gabe zum Opfer dem HERRN und ihr Sündopfer vor dem HERRN über ihr Versehen,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 27, "word": {"german1912": "Wenn aber eine Seele aus Versehen sündigen wird, die soll eine jährige Ziege zum Sündopfer bringen.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"german1912": "Und der Priester soll versöhnen solche Seele, die aus Versehen gesündigt hat, vor dem HERRN, daß er sie versöhne und ihr vergeben werde.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 29, "word": {"german1912": "Und es soll ein Gesetz sein für die, so ein Versehen begehen, für den Einheimischen unter den Kindern Israel und für den Fremdling, der unter ihnen wohnt.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 22, "word": {"german1912": "Sie fielen aber auf ihr Angesicht und sprachen: Ach Gott, der du bist ein Gott der Geister alles Fleisches, wenn ein Mann gesündigt hat, willst du darum über die ganze Gemeinde wüten?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"german1912": "und er redete mit der Gemeinde und sprach: Weichet von den Hütten dieser gottlosen Menschen und rührt nichts an, was ihr ist, daß ihr nicht vielleicht umkommt in irgend einer ihrer Sünden.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"german1912": "17:3 denn die Pfannen solcher Sünder sind dem Heiligtum verfallen durch ihre Seelen. Man schlage sie zu breiten Blechen, daß man den Altar damit überziehe; denn sie sind geopfert vor dem HERRN und geheiligt und sollen den Kindern Israel zum Zeichen sein.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"german1912": "Das sollst du haben von dem Hochheiligen: Was nicht angezündet wird von allen ihren Gaben an allen ihren Speisopfern und an allen ihren Sündopfern und an allen ihren Schuldopfern, die sie mir geben, das soll dir und deinen Söhnen ein Hochheiliges sein.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 22, "word": {"german1912": "Daß hinfort die Kinder Israel nicht zur Hütte des Stifts sich tun, Sünde auf sich zu laden, und sterben;\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"german1912": "So werdet ihr nicht Sünde auf euch laden an demselben, wenn ihr das Beste davon hebt, und nicht entweihen das Geheiligte der Kinder Israel und nicht sterben.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"german1912": "Und ein reiner Mann soll die Asche von der Kuh aufraffen und sie schütten draußen vor dem Lager an eine reine Stätte, daß sie daselbst verwahrt werde für die Gemeinde der Kinder Israel zum Sprengwasser; denn es ist ein Sündopfer.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"german1912": "So sollen sie nun für den Unreinen nehmen Asche von diesem verbrannten Sündopfer und fließendes Wasser darauf tun in ein Gefäß.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"german1912": "Da kamen sie zu Mose und sprachen: Wir haben gesündigt, daß wir wider dich geredet haben; bitte den HERRN, daß er die Schlangen von uns nehme. Mose bat für das Volk. {~}\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 11, "word": {"german1912": "Und von Oboth zogen sie aus und lagerten sich in Ije-Abarim, in der Wüste Moab, gegenüber gegen der Sonne Aufgang.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 17, "word": {"german1912": "Da sang Israel das Lied: \"Brunnen, steige auf! Singet von ihm!\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 30, "word": {"german1912": "Die Eselin sprach zu Bileam: Bin ich nicht deine Eselin, darauf du geritten bist zu deiner Zeit bis auf diesen Tag? Habe ich auch je gepflegt, dir also zu tun? Er sprach: Nein.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"german1912": "Da sprach Bileam zu dem Engel des HERRN: Ich habe gesündigt; denn ich habe es nicht gewußt, daß du mir entgegenstandest im Wege. Und nun, so dir's nicht gefällt, will ich wieder umkehren.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 3, "word": {"german1912": "Unser Vater ist gestorben in der Wüste und war nicht mit unter der Gemeinde, die sich wider den HERRN empörte in der Rotte Korahs, sondern ist an seiner Sünde gestorben, und hatte keine Söhne.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 15, "word": {"german1912": "Dazu soll man einen Ziegenbock zum Sündopfer dem HERRN machen außer dem täglichen Brandopfer und seinem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 22, "word": {"german1912": "dazu einen Bock zum Sündopfer, daß ihr versöhnt werdet.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 5, "word": {"german1912": "auch einen Ziegenbock zum Sündopfer, euch zu versöhnen-\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem Sündopfer der Versöhnung und dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, -außer dem täglichen Brandopfer mit seinem Speisopfer und seinem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"german1912": "dazu einen Bock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 14, "word": {"german1912": "Und siehe, ihr seid aufgetreten an eurer Väter Statt, daß der Sünder desto mehr seien und ihr auch den Zorn und Grimm des HERRN noch mehr macht wider Israel.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 23, "word": {"german1912": "Wo ihr aber nicht also tun wollt, siehe, so werdet ihr euch an dem HERRN versündigen und werdet eurer Sünde innewerden, wenn sie euch finden wird.\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 15, "word": {"german1912": "Also haben zwei Stämme und der halbe Stamm ihr Erbteil dahin, diesseit des Jordans gegenüber Jericho gegen Morgen.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 41, "word": {"german1912": "Da antwortetet ihr und spracht zu mir: Wir haben an dem HERRN gesündigt; wir wollen hinauf und streiten, wie uns der HERR, unser Gott, geboten hat. Da ihr euch nun rüstetet, ein jeglicher mit seinen Waffen, und wart an dem, daß ihr hinaufzöget aufs Gebirge,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"german1912": "Denn frage nach den vorigen Zeiten, die vor dir gewesen sind, von dem Tage an, da Gott den Menschen auf Erden geschaffen hat, von einem Ende des Himmels zum andern, ob je solch großes Ding geschehen oder desgleichen je gehört sei,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"german1912": "Da sonderte Mose drei Städte aus jenseit des Jordans, gegen der Sonne Aufgang,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 47, "word": {"german1912": "und nahmen sein Land ein, dazu das Land Ogs, des Königs von Basan, der zwei Könige der Amoriter, die jenseit des Jordans waren, gegen der Sonne Aufgang,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 16, "word": {"german1912": "da sah ich, und siehe, da hattet ihr euch an dem HERRN, eurem Gott, versündigt, daß ihr euch ein gegossenes Kalb gemacht hattet und schnell von dem Wege getreten wart, den euch der HERR geboten hatte.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"german1912": "und fiel nieder vor dem HERRN, wie zuerst, vierzig Tage und vierzig Nächte, und aß kein Brot und trank kein Wasser um all eurer Sünden willen, die ihr getan hattet, da ihr solches Übel tatet vor dem HERRN, ihn zu erzürnen.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"german1912": "Aber eure Sünde, das Kalb, das ihr gemacht hattet, nahm ich und zerschmelzte es mit Feuer und zerschlug es und zermalmte es, bis es Staub ward und warf den Staub in den Bach, der vom Berge fließt.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 27, "word": {"german1912": "Gedenke an deine Knechte Abraham, Isaak und Jakob! Sieh nicht an die Härtigkeit und das gottlose Wesen und Sünde dieses Volks,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"german1912": "Siehe, ich lege euch heute vor den Segen und den Fluch:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"german1912": "den Segen so ihr gehorchet den Geboten des Herrn, eures Gottes, die ich euch heute gebiete;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"german1912": "Wenn dich der HERR, dein Gott, in das Land bringt, da du hineinkommst, daß du es einnehmest, so sollst du den Segen sprechen lassen auf dem Berge Garizim und den Fluch auf dem Berge Ebal,\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"german1912": "Doch magst du schlachten und Fleisch essen in allen deinen Toren, nach aller Lust deiner Seele, nach dem Segen des HERRN, deines Gottes, den er dir gegeben hat; beide, der Reine und der Unreine, mögen's essen, wie man Reh oder Hirsch ißt.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"german1912": "Hüte dich, daß nicht in deinem Herzen eine böse Tücke sei, daß du sprichst: Es naht herzu das siebente Jahr, das Erlaßjahr, und siehst einen armen Bruder unfreundlich an und gebest ihm nicht; so wird er über dich zu dem HERRN rufen, und es wird dir eine Sünde sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"german1912": "ein jeglicher nach der Gabe seiner Hand, nach dem Segen, den dir der HERR, dein Gott, gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 2, "word": {"german1912": "Wenn unter dir in der Tore einem, die dir der HERR, geben wird, jemand gefunden wird, Mann oder Weib, der da übel tut vor den Augen des HERRN, deines Gottes, daß er seinen Bund übertritt\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 15, "word": {"german1912": "Es soll kein einzelner Zeuge wider jemand auftreten über irgend eine Missetat oder Sünde, es sei welcherlei Sünde es sei, die man tun kann, sondern in dem Mund zweier oder dreier Zeugen soll die Sache bestehen.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 18, "word": {"german1912": "auf daß sie euch nicht lehren tun alle die Greuel, die sie ihren Göttern tun, und ihr euch versündigt an dem HERR, eurem Gott.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 22, "word": {"german1912": "Wenn jemand eine Sünde getan hat, die des Todes würdig ist, und wird getötet, und man hängt ihn an ein Holz,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 26, "word": {"german1912": "und der Dirne sollst du nichts tun; denn sie hat keine Sünde des Todes wert getan, sondern gleich wie jemand sich wider seinen Nächsten erhöbe und schlüge ihn tot, so ist dies auch.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"german1912": "23:6 Aber der HERR, dein Gott, wollte Bileam nicht hören und wandelte dir den Fluch in den Segen, darum, daß dich der HERR, dein Gott, liebhatte.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 21, "word": {"german1912": "23:22 Wenn du dem HERRN ein Gelübde tust, so sollst du es nicht verziehen zu halten; denn der HERR, dein Gott, wird's von dir fordern, und es wird dir Sünde sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 22, "word": {"german1912": "23:23 Wenn du das Geloben unterwegs läßt, so ist dir's keine Sünde.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"german1912": "so kann sie ihr erster Mann, der sie entließ, nicht wiederum nehmen, daß sie sein Weib sei, nachdem sie unrein ist, den solches ist ein Greuel vor dem HERRN, auf daß du nicht eine Sünde über das Land bringst, das dir der HERR, dein Gott, zum Erbe gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"german1912": "Wenn jemand kurz zuvor ein Weib genommen hat, der soll nicht in die Heerfahrt ziehen, und man soll ihm nichts auflegen. Er soll frei in seinem Hause sein ein Jahr lang, daß er fröhlich sei mit seinem Weibe, das er genommen hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 15, "word": {"german1912": "sondern sollst ihm seinen Lohn des Tages geben, daß die Sonne nicht darüber untergehe (denn er ist dürftig und erhält seine Seele damit), auf daß er nicht wider dich den HERRN anrufe und es dir Sünde sei.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 16, "word": {"german1912": "Die Väter sollen nicht für die Kinder noch die Kinder für die Väter sterben, sondern ein jeglicher soll für seine Sünde sterben.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"german1912": "und werden über dich kommen alle diese Segen und werden dich treffen, darum daß du der Stimme des HERRN, deines Gottes, bist gehorsam gewesen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"german1912": "Der HERR wird gebieten dem Segen, daß er mit dir sei in deinem Keller und in allem, was du vornimmst, und wird dich segnen in dem Lande, das dir der HERR, dein Gott, gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"german1912": "Der HERR wird unter dich senden Unfall, Unruhe und Unglück in allem, was du vor die Hand nimmst, was du tust, bis du vertilgt werdest und bald untergehst um deines bösen Wesens willen, darum daß du mich verlassen hast.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"german1912": "Wenn nun über dich kommt dies alles, es sei der Segen oder der Fluch, die ich dir vorgelegt habe, und du in dein Herz gehst, wo du unter den Heiden bist, dahin dich der HERR, dein Gott, verstoßen hat,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"german1912": "Ich nehme Himmel und Erde heute über euch zu Zeugen: ich habe euch Leben und Tod, Segen und Fluch vorgelegt, daß du das Leben erwählest und du und dein Same leben mögt,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"german1912": "Dies ist der Segen, damit Mose, der Mann Gottes, die Kinder Israel vor seinem Tode segnete.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"german1912": "Dies ist der Segen Juda's. Und er sprach: HERR, erhöre die Stimme Juda's und mache ihn zum Regenten in seinem Volk und laß seine Macht groß werden, und ihm müsse wider seine Feinde geholfen werden.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"german1912": "und edle Früchte von der Erde und dem, was darinnen ist. Die Gnade des, der in dem Busch wohnte, komme auf das Haupt Josephs und auf den Scheitel des Geweihten unter seinen Brüdern.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"german1912": "Und zu Naphthali sprach er: Naphthali wird genug haben, was er begehrt, und wird voll Segens des HERRN sein; gegen Abend und Mittag wird sein Besitz sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"german1912": "Und es stand hinfort kein Prophet in Israel auf wie Mose, den der HERR erkannt hätte von Angesicht zu Angesicht,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"german1912": "bis daß der HERR eure Brüder auch zur Ruhe bringt wie euch, daß sie auch einnehmen das Land, das ihnen der HERR, euer Gott, geben wird. Alsdann sollt ihr wieder umkehren in euer Land, das euch Mose, der Knecht des HERRN, gegeben hat zu besitzen diesseit des Jordans, gegen der Sonne Aufgang. {~}\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"german1912": "So schwört mir nun bei dem HERRN, daß, weil ich an euch Barmherzigkeit getan habe, ihr auch an meines Vaters Hause Barmherzigkeit tut; und gebt mir ein gewisses Zeichen,\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"german1912": "Die Männer sprachen zu ihr: Tun wir nicht Barmherzigkeit und Treue an dir, wenn uns der HERR das Land gibt, so soll unsere Seele für euch des Todes sein, sofern du unser Geschäft nicht verrätst. {~}\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 20, "word": {"german1912": "Und so du etwas von diesem unserm Geschäft wirst aussagen, so wollen wir des Eides los sein, den du von uns genommen hast.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 8, "word": {"german1912": "Und da das ganze Volk beschnitten war, blieben sie an ihrem Ort im Lager, bis sie heil wurden. {~}\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 11, "word": {"german1912": "Israel hat sich versündigt, sie haben meinen Bund übertreten, den ich ihnen angeboten habe, und haben des Verbannten etwas genommen und gestohlen und es verleugnet und unter eure Geräte gelegt.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 20, "word": {"german1912": "Da antwortete Achan Josua und sprach: Wahrlich, ich habe mich versündigt an dem HERRN, dem Gott Israels. Also und also habe ich getan:\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"german1912": "Darnach ließ er ausrufen alle Worte des Gesetzes vom Segen und Fluch, wie es geschrieben steht im Gesetzbuch.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 1, "word": {"german1912": "Dies sind die Könige des Landes, die die Kinder Israel schlugen und nahmen ihr Land ein jenseit des Jordans gegen der Sonne Aufgang von dem Bach Arnon an bis an den Berg Hermon und das ganze Gefilde gegen Morgen:\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 5, "word": {"german1912": "dazu das Land der Gebaliter und der ganze Libanon gegen der Sonne Aufgang, von Baal-Gad an unter dem Berge Hermon, bis man kommt gen Hamath.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"german1912": "Und nun siehe, der HERR hat mich leben lassen, wie er geredet hat. Es sind nun fünfundvierzig Jahre, daß der HERR solches zu Mose sagte, die Israel in der Wüste gewandelt ist. Und nun siehe, ich bin heut fünfundachtzig Jahre alt{~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"german1912": "Sie sprach: Gib mir einen Segen! Denn du hast mir ein Mittagsland gegeben; gib mir auch Wasserquellen! Da gab er ihr die Quellen von oben und unten.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 12, "word": {"german1912": "und wendet sich von Sarid gegen der Sonne Aufgang bis an die Grenze Kisloth-Thabor und kommt hinaus gen Dabrath und reicht hinauf gen Japhia, {~}\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 27, "word": {"german1912": "und wendet sich gegen der Sonne Aufgang gen Beth-Dagon und stößt an Sebulon und an das Tal Jephthah-El mitternachtwärts, Beth-Emek, Negiel und kommt hinaus gen Kabul zur Linken,\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 34, "word": {"german1912": "und die Grenze wendet sich zum Abend gen Asnoth-Thabor und kommt von da hinaus gen Hukkok und stößt an Sebulon gegen Mittag und an Asser gegen Abend und an Juda am Jordan gegen der Sonne Aufgang; {~}\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"german1912": "So fürchtet nun den HERRN und dient ihm treulich und rechtschaffen und laßt fahren die Götter, denen eure Väter gedient haben jenseit des Stroms und in Ägypten, und dient dem HERRN.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"german1912": "Josua sprach zu dem Volk: Ihr könnt dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eurer Übertretungen und Sünden nicht schonen wird.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"german1912": "Sie sprach: Gib mir einen Segen! Denn du hast mir ein Mittagsland gegeben; gib mir auch Wasserquellen! Da gab er ihr die Quellen oben und unten.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"german1912": "Höret zu, ihr Könige, und merket auf, ihr Fürsten! Ich will, dem HERRN will ich singen; dem HERRN, dem Gott Israels, will ich spielen.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 22, "word": {"german1912": "Da rasselten der Pferde Füße von dem Jagen ihrer mächtigen Reiter.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 16, "word": {"german1912": "Habt ihr nun recht und redlich getan, daß ihr Abimelech zum König gemacht habt; und habt ihr wohl getan an Jerubbaal und an seinem Hause und habt ihm getan, wie er um euch verdient hat{~}\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 19, "word": {"german1912": "und habt ihr nun recht und redlich gehandelt an Jerubbaal und an seinem Hause an diesem Tage: so seid fröhlich über Abimelech und er sei fröhlich über euch;\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 10, "word": {"german1912": "Da schrieen die Kinder Israel zu dem HERRN und sprachen: Wir haben an dir gesündigt; denn wir haben unsern Gott verlassen und den Baalim gedient.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"german1912": "Aber die Kinder Israel sprachen zu dem HERRN: Wir haben gesündigt, mache es nur du mit uns, wie es dir gefällt; allein errette uns zu dieser Zeit.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"german1912": "Ich habe nichts an dir gesündigt, und du tust so übel an mir, daß du wider mich streitest. Der HERR, der da Richter ist, richte heute zwischen Israel und den Kindern Ammon.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 7, "word": {"german1912": "Da gingen die fünf Männer hin und kamen gen Lais und sahen das Volk, das darin war, sicher wohnen auf die Weise wie die Sidonier, still und sicher; und war niemand, der ihnen Leid täte im Land oder Herr über sie wäre, und waren ferne von den Sidoniern und hatten nichts mit Leuten zu tun.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"german1912": "Und war niemand, der sie errettete; denn sie lag fern von Sidon, und sie hatten mit den Leuten nichts zu schaffen; und sie lag im Grunde, welcher an Beth-Rehob liegt. Da bauten sie die Stadt und wohnten darin\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 18, "word": {"german1912": "Er aber antwortete ihm: Wir reisen von Bethlehem-Juda, bis wir kommen an die Seite des Gebirges Ephraim, daher ich bin; und bin gen Bethlehem-Juda gezogen und ziehe jetzt zum Hause des HERRN, und niemand will mich beherbergen. {~}\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 43, "word": {"german1912": "Und sie umringten Benjamin und jagten ihn bis gen Menuha und zertraten sie bis vor Gibea gegen der Sonne Aufgang.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"german1912": "Boas antwortete und sprach zu ihr: Es ist mir angesagt alles, was du hast getan an deiner Schwiegermutter nach deines Mannes Tod: daß du verlassen hast deinen Vater und deine Mutter und dein Vaterland und bist zu meinem Volk gezogen, das du zuvor nicht kanntest.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 17, "word": {"german1912": "Darum war die Sünde der jungen Männer sehr groß vor dem HERRN; denn die Leute lästerten das Opfer des HERRN.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"german1912": "Wenn jemand wider einen Menschen sündigt, so kann's der Richter schlichten. Wenn aber jemand wider den HERRN sündigt, wer kann für ihn bitten? Aber sie gehorchten ihres Vaters Stimme nicht; denn der HERR war willens, sie zu töten.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"german1912": "Und sie kamen zusammen gen Mizpa und schöpften Wasser und gossen's aus vor dem HERRN und fasteten denselben Tag und sprachen daselbst: Wir haben an dem HERRN gesündigt. Also richtete Samuel die Kinder Israel zu Mizpa.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 8, "word": {"german1912": "Sie tun dir, wie sie immer getan haben von dem Tage an, da ich sie aus Ägypten führte, bis auf diesen Tag, und sie mich verlassen und andern Göttern gedient haben.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"german1912": "Da trug der Koch eine Schulter auf und was daranhing. Und er legte es Saul vor und sprach: Siehe, das ist übrig; lege vor dich und iß; denn es ist für dich aufbehalten eben auf diese Zeit, da ich das Volk lud. Also aß Saul mit Samuel des Tages. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 10, "word": {"german1912": "Und sie schrieen zum HERRN und sprachen: Wir haben gesündigt, daß wir den HERRN verlassen und den Baalim und den Astharoth gedient haben; nun aber errette uns von der Hand unserer Feinde, so wollen wir dir dienen.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"german1912": "und sprachen alle zu Samuel: Bitte für deine Knechte den HERRN, deinen Gott, daß wir nicht sterben; denn über alle unsre Sünden haben wir auch das Übel getan, daß wir uns einen König erbeten haben. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"german1912": "Es sei aber auch ferne von mir, mich also an dem HERRN zu versündigen, daß ich sollte ablassen für euch zu beten und euch zu lehren den guten und richtigen Weg.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 33, "word": {"german1912": "Da verkündete man Saul: Siehe, das Volk versündigt sich am HERRN, daß es Blut ißt. Er sprach: Ihr habt übel getan; wälzt her zu mir jetzt einen großen Stein. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 34, "word": {"german1912": "Und Saul sprach weiter: Zerstreut euch unter das Volk und sagt ihnen, daß ein jeglicher seinen Ochsen und sein Schaf zu mir bringe, und schlachtet allhier, daß ihr esset und euch nicht versündigt an dem HERRN mit dem Blutessen. Da brachte alles Volk ein jeglicher seinen Ochsen mit seiner Hand herzu des Nachts und schlachtete daselbst. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 38, "word": {"german1912": "Da sprach Saul: Laßt herzutreten alle Obersten des Volks, und erfahret und sehet, an welchem die Sünde sei zu dieser Zeit;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 18, "word": {"german1912": "Und der HERR sandte dich auf den Weg und sprach: Zieh hin und verbanne die Sünder, die Amalekiter, und streite wider sie, bis du sie vertilgst!\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"german1912": "denn Ungehorsam ist eine Zaubereisünde, und Widerstreben ist Abgötterei und Götzendienst. Weil du nun des HERRN Wort verworfen hast, hat er dich auch verworfen, daß du nicht König seist. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"german1912": "Da sprach Saul zu Samuel: Ich habe gesündigt, daß ich des HERRN Befehl und deine Worte übertreten habe; denn ich fürchtete das Volk und gehorchte ihrer Stimme.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"german1912": "Und nun vergib mir die Sünden und kehre mit mir um, daß ich den HERRN anbete.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"german1912": "Er aber sprach: Ich habe gesündigt; aber ehre mich doch jetzt vor den Ältesten meines Volks und vor Israel und kehre mit mir um, daß ich den HERRN, deinen Gott, anbete.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 53, "word": {"german1912": "Und die Kinder Israel kehrten um von dem Nachjagen der Philister und beraubten ihr Lager.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"german1912": "Es begab sich aber, da er wiedergekommen war von des Philisters Schlacht, daß die Weiber aus allen Städten Israels waren gegangen mit Gesang und Reigen, dem König Saul entgegen, mit Pauken, mit Freuden und mit Geigen.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 4, "word": {"german1912": "Und Jonathan redete das Beste von David mit seinem Vater Saul und sprach zu ihm: Es versündige sich der König nicht an seinem Knecht David; denn er hat keine Sünde wider dich getan, und sein Tun ist dir sehr nütze,\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"german1912": "und er hat sein Leben in seine Hand gesetzt und schlug den Philister, und der HERR tat ein großes Heil dem ganzen Israel. Das hast du gesehen und dich des gefreut. Warum willst du dich denn an unschuldigem Blut versündigen, daß du David ohne Ursache tötest?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"german1912": "David aber floh von Najoth in Rama und kam und redete vor Jonathan: Was habe ich getan? Was habe ich mißgehandelt? Was habe ich gesündigt vor deinem Vater, daß er nach meinem Leben steht?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 19, "word": {"german1912": "Des dritten Tages aber komm bald hernieder und gehe an einen Ort, da du dich verbergest am Werktage, und setze dich an den Stein Asel.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 2, "word": {"german1912": "David sprach zu Ahimelech, dem Priester: Der König hat mir eine Sache befohlen und sprach zu mir: Laß niemand wissen, warum ich dich gesandt habe und was ich dir befohlen habe. Denn ich habe auch meine Leute an den und den Ort beschieden. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"german1912": "David antwortete dem Priester und sprach zu ihm: Es sind die Weiber drei Tage uns versperrt gewesen, da ich auszog, und der Leute Zeug war heilig; ist aber dieser Weg unheilig, so wird er heute geheiligt werden an dem Zeuge.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 8, "word": {"german1912": "Und David sprach zu Ahimelech: Ist nicht hier unter deiner Hand ein Spieß oder Schwert? Ich habe mein Schwert und meine Waffen nicht mit mir genommen; denn die Sache des Königs war eilend.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"german1912": "Aber die Knechte des Achis sprachen zu ihm: Das ist der David, des Landes König, von dem sie sangen im Reigen und sprachen: Saul schlug tausend, David aber zehntausend. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"german1912": "Mein Vater, siehe doch den Zipfel von deinem Rock in meiner Hand, daß ich dich nicht erwürgen wollte, da ich den Zipfel von deinem Rock schnitt. Erkenne und sieh, daß nichts Böses in meiner Hand ist noch keine Übertretung. Ich habe auch an dir nicht gesündigt, und du jagst meine Seele, daß du sie wegnehmest. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 7, "word": {"german1912": "Ich habe gehört, daß du Schafscherer hast. Nun, deine Hirten, die du hast, sind mit uns gewesen; wir haben sie nicht verhöhnt, und hat ihnen nichts gefehlt an der Zahl, solange sie zu Karmel gewesen sind\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"german1912": "Da eilte Abigail und nahm zweihundert Brote und zwei Krüge Wein und fünf gekochte Schafe und fünf Scheffel Mehl und hundert Rosinenkuchen und zweihundert Feigenkuchen und lud's auf Esel\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"german1912": "Hier ist der Segen, den deine Magd meinem Herrn hergebracht hat; den gib den Jünglingen, die unter meinem Herrn wandeln.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 21, "word": {"german1912": "Und Saul sprach: Ich habe gesündigt, komm wieder, mein Sohn David, ich will dir fürder kein Leid tun, darum daß meine Seele heutigestages teuer gewesen ist in deinen Augen. Siehe, ich habe töricht und sehr unweise getan.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 3, "word": {"german1912": "Da sprachen die Fürsten der Philister: Was sollen diese Hebräer? Achis sprach zu ihnen: Ist nicht das David, der Knecht Sauls, des Königs Israels, der nun bei mir gewesen ist Jahr und Tag, und ich habe nichts an ihm gefunden, seit der Zeit, daß er abgefallen ist, bis her? {~}\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"german1912": "Da rief Achis David und sprach zu ihm: So wahr der HERR lebt, ich halte dich für redlich, und dein Ausgang und Eingang mit mir im Heer gefällt mir wohl, und habe nichts Arges an dir gespürt, seit der Zeit, daß du zu mir gekommen bist; aber du gefällst den Fürsten nicht.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"german1912": "und gaben ihm ein Stück Feigenkuchen und zwei Rosinenkuchen. Und da er gegessen hatte, kam sein Geist wieder zu ihm; denn er hatte in drei Tagen und drei Nächten nichts gegessen und kein Wasser getrunken.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"german1912": "Es ist mir Leid um dich, mein Bruder Jonathan: ich habe große Freude und Wonne an dir gehabt; deine Liebe ist mir sonderlicher gewesen, denn Frauenliebe ist.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"german1912": "Habe ich doch in keinem Hause gewohnt seit dem Tage, da ich die Kinder Israel aus Ägypten führte, bis auf diesen Tag, sondern ich habe gewandelt in der Hütte und Wohnung.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"german1912": "und will Ruhe geben von allen deinen Feinden. Und der HERR verkündigt dir, daß der HERR dir ein Haus machen will.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"german1912": "So hebe nun an und segne das Haus deines Knechtes, daß es ewiglich vor dir sei; denn du, HERR HERR, hast's geredet, und mit deinem Segen wird deines Knechtes Haus gesegnet ewiglich.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 13, "word": {"german1912": "Da sprach David zu Nathan: Ich habe gesündigt wider den HERRN. Nathan sprach zu David: So hat auch der HERR deine Sünde weggenommen; du wirst nicht sterben.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"german1912": "Und siehe, Zadok war auch da und alle Leviten, die bei ihm waren, und trugen die Lade des Bundes und stellten sie dahin. Und Abjathar trat empor, bis daß alles Volk zur Stadt hinauskam.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"german1912": "Und da David ein wenig von der Höhe gegangen war, siehe, da begegnete ihm Ziba, der Diener Mephiboseths, mit einem Paar Esel, gesattelt, darauf waren zweihundert Brote und hundert Rosinenkuchen und hundert Feigenkuchen und ein Krug Wein.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 12, "word": {"german1912": "Vielleicht wird der HERR mein Elend ansehen und mir mit Gutem vergelten sein heutiges Fluchen.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 20, "word": {"german1912": "(-) Denn dein Knecht erkennt, daß ich gesündigt habe. Und siehe, ich bin heute zuerst gekommen unter dem ganzen Hause Joseph, daß ich meinen Herrn, dem König, entgegen herabzöge.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"german1912": "(-) Ich bin heute achtzig Jahre alt. Wie sollte ich kennen, was gut oder böse ist, oder schmecken, was ich esse oder trinke, oder hören, was die Sänger oder Sängerinnen singen? Warum sollte dein Knecht meinem Herrn König weiter beschweren?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"german1912": "Darum will ich dir danken, HERR, unter den Heiden und deinem Namen lobsingen,\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 10, "word": {"german1912": "Und das Herz schlug David, nachdem das Volk gezählt war. Und David sprach zum HERRN: Ich habe schwer gesündigt, daß ich das getan habe; und nun, HERR, nimm weg die Missetat deines Knechtes; denn ich habe sehr töricht getan.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"german1912": "Da aber David den Engel sah, der das Volk schlug, sprach er zum HERRN: Siehe, ich habe gesündigt, ich habe die Missetat getan; was habe diese Schafe getan? Laß deine Hand wider mich und meines Vaters Haus sein!\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 24, "word": {"german1912": "Und um das Meer gingen Knoten an seinem Rande rings ums Meer her, je zehn auf eine Elle; der Knoten aber waren zwei Reihen gegossen. {~}\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"german1912": "Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil sie an dir gesündigt haben, und sie bekehren sich zu dir und bekennen deinen Namen und beten und flehen zu dir in diesem Hause:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"german1912": "so wollest du hören im Himmel und der Sünde deines Volkes Israel gnädig sein und sie wiederbringen in das Land, das du ihren Vätern gegeben hast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"german1912": "Wenn der Himmel verschlossen wird, daß es nicht regnet, weil sie an dir gesündigt haben, und sie werden beten an diesem Ort und deinen Namen bekennen und sich von ihren Sünden bekehren, weil du sie drängest;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"german1912": "so wollest du hören im Himmel und gnädig sein der Sünde deiner Knechte und deines Volkes Israel, daß du ihnen den guten Weg weisest, darin sie wandeln sollen, und lassest regnen auf das Land, das du deinem Volk zum Erbe gegeben hast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"german1912": "Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündigt), und du erzürnst und gibst sie dahin vor ihren Feinden, daß sie sie gefangen führen in der Feinde Land, fern oder nahe,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 47, "word": {"german1912": "und sie in ihr Herz schlagen in dem Lande, da sie gefangen sind, und bekehren sich und flehen zu dir im Lande ihres Gefängnisses und sprechen: Wir haben gesündigt und übel getan und sind gottlos gewesen,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"german1912": "und deinem Volk gnädig sein, das an dir gesündigt hat, und allen ihren Übertretungen, damit sie wider dich übertreten haben, und Barmherzigkeit geben vor denen, die sie gefangen halten, daß sie sich ihrer erbarmen;\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 12, "word": {"german1912": "Und der König ließ machen von Sandelholz Pfeiler im Hause des HERRN und im Hause des Königs und Harfen und Psalter für die Sänger. Es kam nicht mehr solch Sandelholz, ward auch nicht mehr gesehen bis auf diesen Tag.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 30, "word": {"german1912": "Und das geriet zur Sünde; denn das Volk ging hin vor das eine bis gen Dan.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 34, "word": {"german1912": "Und dies geriet zu Sünde dem Hause Jerobeam, daß es verderbt und von der Erde vertilgt ward.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 16, "word": {"german1912": "Und er wird Israel übergeben um der Sünden willen Jerobeams, der da gesündigt hat und Israel hat sündigen gemacht.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"german1912": "Und Juda tat, was dem HERRN übel gefiel, und sie reizten ihn zum Eifer mehr denn alles, das ihre Väter getan hatten mit ihren Sünden, die sie taten.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"german1912": "Und er wandelte in allen Sünden seines Vaters, die er vor ihm getan hatte, und sein Herz war nicht rechtschaffen an dem HERRN, seinem Gott, wie das Herz seines Vaters David.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"german1912": "und tat, was dem HERRN übel gefiel, und wandelte in dem Wege seines Vaters und in seiner Sünde, durch die er Israel hatte sündigen gemacht.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 30, "word": {"german1912": "um der Sünden willen Jerobeam, die er tat und durch die er Israel sündigen machte, mit dem Reizen, durch das er den HERRN, den Gott Israels, erzürnte.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"german1912": "und tat, was dem HERRN übel gefiel, und wandelte in dem Wege Jerobeams und in seiner Sünde, durch die er Israel hatte sündigen gemacht.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 2, "word": {"german1912": "Darum daß ich dich aus dem Staub erhoben habe und zum Fürsten gemacht habe über mein Volk Israel und du wandelst in dem Wege Jerobeams und machst mein Volk Israel sündigen, daß du mich erzürnst durch ihre Sünden,\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 13, "word": {"german1912": "um aller Sünden willen Baesas und seines Sohnes Ela, die sie taten und durch die sie Israel sündigen machten, den HERRN, den Gott Israels, zu erzürnen durch ihr Abgötterei.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"german1912": "um seiner Sünden willen, die er getan hatte, daß er tat, was dem HERRN übel gefiel, und wandelte in dem Wege Jerobeams und seiner Sünde, die er tat, daß er Israel sündigen machte.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 26, "word": {"german1912": "und wandelte in allen Wegen Jerobeams, des Sohnes Nebats, und in seinen Sünden, durch die er Israel sündigen machte, daß sie den HERRN, den Gott Israels, erzürnten in ihrer Abgötterei.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"german1912": "Und es war ihm ein Geringes, daß er wandelte in der Sünde Jerobeams, des Sohnes Nebats, und nahm dazu Isebel, die Tochter Ethbaals, des Königs zu Sidon, zum Weibe und ging hin und diente Baal und betete ihn an\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 18, "word": {"german1912": "Und sie sprach zu Elia: Was habe ich mit dir zu schaffen, du Mann Gottes? Bist du zu mir hereingekommen, daß meiner Missetat gedacht und mein Sohn getötet würde.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 9, "word": {"german1912": "Er aber sprach: Was habe ich gesündigt, daß du deinen Knecht willst in die Hände Ahabs geben, daß er mich töte?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"german1912": "Und da der König vorüberzog, schrie er den König an und sprach: Dein Knecht war ausgezogen mitten in den Streit. Und siehe, ein Mann war gewichen und brachte einen Mann zu mir und sprach: Verwahre diesen Mann; wo man ihn wird vermissen, so soll deine Seele anstatt seiner Seele sein, oder du sollst einen Zentner Silber darwägen.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 22, "word": {"german1912": "und will dein Haus machen wie das Haus Jerobeams, des Sohnes Nebats, und wie das Haus Baesas, des Sohnes Ahias, um des Reizens willen, durch das du mich erzürnt und Israel sündigen gemacht hast.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"german1912": "22:53 und er tat, was dem HERRN übel gefiel, und wandelte in dem Wege seines Vaters und seiner Mutter und in dem Wege Jerobeams, des Sohnes Nebats, der Israel sündigen machte,\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 3, "word": {"german1912": "Aber er blieb hangen an den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, und ließ nicht davon.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"german1912": "Und er kehrte wieder zu dem Mann Gottes samt seinem ganzen Heer. Und da er hineinkam, trat er vor ihn und sprach: Siehe, ich weiß, daß kein Gott ist in allen Landen, außer in Israel; so nimm nun den Segen von deinem Knecht.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 26, "word": {"german1912": "Und da der König Israels an der Mauer einherging, schrie ihn ein Weib an und sprach: Hilf mir, Mein König!\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"german1912": "Und der König fragte das Weib; und sie erzählte es ihm. Da gab ihr der König einen Kämmerer und sprach: Schaffe ihr wieder alles, was ihr gehört; dazu alles Einkommen des Ackers, seit der Zeit, daß sie das Land verlassen hat, bis hierher!\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 29, "word": {"german1912": "aber von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, ließ Jehu nicht, von den goldenen Kälbern zu Beth-El und zu Dan. {~}\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 31, "word": {"german1912": "Aber doch hielt Jehu nicht, daß er im Gesetz des HERRN, des Gottes Israels, wandelte von ganzem Herzen; denn er ließ nicht von den Sünden Jerobeams, der Israel hatte sündigen gemacht.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"german1912": "Aber das Geld von Schuldopfern und Sündopfern ward nicht zum Hause des HERRN gebracht; denn es gehörte den Priestern. {~}\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"german1912": "und er tat, was dem HERRN übel gefiel, und wandelte nach den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, und ließ nicht davon.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 6, "word": {"german1912": "Doch sie ließen nicht von der Sünde des Hauses Jerobeams, der Israel sündigen machte, sondern wandelten darin. Auch blieb stehen das Ascherabild zu Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"german1912": "und er tat, was dem HERRN übel gefiel, und ließ nicht von allen Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, sondern wandelte darin.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"german1912": "Aber die Kinder der Totschläger tötete er nicht, wie es denn geschrieben steht im Gesetzbuch Mose's, da der HERR geboten hat und gesagt: Die Väter sollen nicht um der Kinder willen sterben, und die Kinder sollen nicht um der Väter willen sterben; sondern ein jeglicher soll um seiner Sünde sterben.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel, und ließ nicht ab von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"german1912": "und er tat, was dem HERRN übel gefiel, wie seine Väter getan hatten. Er ließ nicht ab von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"german1912": "und er tat, was dem HERRN übel gefiel. Er ließ sein Leben lang nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"german1912": "und er tat, was dem HERRN übel gefiel; denn er ließ nicht von der Sünde Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"german1912": "und er tat, was dem HERRN übel gefiel; denn er ließ nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"german1912": "Denn die Kinder Israel sündigten wider den HERRN, ihren Gott, der sie aus Ägyptenland geführt hatte, aus der Hand Pharaos, des Königs von Ägypten, und fürchteten andere Götter\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 21, "word": {"german1912": "Denn Israel ward gerissen vom Hause Davids; und sie machten zum König Jerobeam, den Sohn Nebats. Derselbe wandte Israel ab vom HERRN und machte, daß sie schwer sündigten.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 22, "word": {"german1912": "Also wandelten die Kinder Israel in allen Sünden Jerobeams, die er angerichtet hatte, und ließen nicht davon,\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"german1912": "Darum daß Manasse, der König Juda's, hat diese Greuel getan, die ärger sind denn alle Greuel, so die Amoriter getan haben, die vor ihm gewesen sind, und hat auch Juda sündigen gemacht mit seinen Götzen;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"german1912": "darum daß sie getan haben, was mir übel gefällt, und haben mich erzürnt von dem Tage an, da ihre Väter aus Ägypten gezogen sind, bis auf diesen Tag.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"german1912": "Auch vergoß Manasse sehr viel unschuldig Blut, bis daß Jerusalem allerorten voll ward, außer der Sünde, durch die er Juda sündigen machte, daß sie taten, was dem HERRN übel gefiel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 17, "word": {"german1912": "Was aber mehr von Manasse zu sagen ist und alles, was er getan hat, und seine Sünde, die er tat, siehe, das ist geschrieben in der Chronik der Könige Juda's.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 15, "word": {"german1912": "Auch den Altar zu Beth-El, die Höhe, die Jerobeam gemacht hatte, der Sohn Nebats, der Israel sündigen machte, denselben Altar brach er ab und die Höhe und verbrannte die Höhe und machte sie zu Staub und verbrannte das Ascherabild.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 3, "word": {"german1912": "Es geschah aber Juda also nach dem Wort des HERRN, daß er sie von seinem Angesicht täte um der Sünden willen Manasses, die er getan hatte;\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"german1912": "und sie dienten vor der Wohnung der Hütte des Stifts mit Singen, bis daß Salomo das Haus des HERRN baute zu Jerusalem, und standen nach ihrer Weise in ihrem Amt.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 33, "word": {"german1912": "Und dies sind sie, die da standen, und ihre Kinder: Von den Kindern Kahaths war Heman, der Sänger, der Sohn Joels, des Sohnes Samuel;\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 33, "word": {"german1912": "Jene aber sind die Sänger, die Häupter der Vaterhäuser der Leviten, die in den Kammern keinen Dienst hatten; denn Tag und Nacht waren sie in ihrem Geschäft.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"german1912": "Auch welche die nächsten um sie waren, bis hin an Isaschar, Sebulon und Naphthali, die brachten Brot auf Eseln, Kamelen, Maultieren und Rindern, Speise von Mehl, Kuchen von Feigen und Rosinen, Wein, Öl, Rinder, Schafe die Menge; denn es war Freude in Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 8, "word": {"german1912": "David aber und das ganze Israel spielten vor Gott her aus ganzer Macht mit Liedern, mit Harfen, mit Psaltern, mit Pauken, mit Zimbeln, und mit Posaunen.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"german1912": "Und David sprach zu den Obersten der Leviten, daß sie ihre Brüder zu Sängern bestellen sollten mit Saitenspiel, mit Psaltern, Harfen und hellen Zimbeln, daß sie laut sängen und mit Freuden.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 19, "word": {"german1912": "Denn Heman, Asaph und Ethan waren Sänger mit ehernen Zimbeln, hell zu klingen;\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 27, "word": {"german1912": "Und David hatte einen leinenen Rock an, dazu alle Leviten, die die Lade trugen, und die Sänger und Chenanja, der Sangmeister, mit den Sängern; auch hatte David einen leinenen Leibrock darüber.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 9, "word": {"german1912": "Singet und spielet ihm; dichtet von allen seinen Wundern!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"german1912": "Und lasset jauchzen alle Bäume im Walde vor dem HERRN; denn er kommt, zu richten die Erde.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 5, "word": {"german1912": "Denn ich habe in keinem Hause gewohnt von dem Tage an, da ich die Kinder Israel ausführte, bis auf diesen Tag; sondern bin gewesen, wo die Hütte gewesen ist und die Wohnung.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"german1912": "Und ich will alle deine Feinde demütigen und verkündige dir, daß der HERR dir ein Haus bauen will.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 8, "word": {"german1912": "Und David sprach zu Gott: Ich habe schwer gesündigt, daß ich das getan habe. Nun aber nimm weg die Missetat deines Knechtes; denn ich habe sehr töricht getan.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"german1912": "Und David sprach zu Gott: Bin ich's nicht, der das Volk zählen hieß? ich bin, der gesündigt und das Übel getan hat; diese Schafe aber, was haben sie getan? HERR, mein Gott, laß deine Hand wider mich und meines Vaters Haus, und nicht wider dein Volk sein, es zu plagen!\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"german1912": "Unter den Jizhariten waren Chenanja und seine Söhne zum Werk draußen über Israel Amtleute und Richter.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"german1912": "Unter den Hebroniten aber waren Hasabja und seine Brüder, tüchtige Leute, tausend und siebenhundert, über die Ämter Israels diesseits des Jordans gegen Abend, zu allerlei Geschäft des HERRN und zu dienen dem König.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 3, "word": {"german1912": "Und Knoten waren unter ihm umher, je zehn auf eine Elle; und es waren zwei Reihen Knoten um das Meer her, die mit gegossen waren. {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 12, "word": {"german1912": "und die Leviten und die Sänger alle, Asaph, Heman und Jedithun und ihre Kinder und Brüder, angezogen mit feiner Leinwand, standen gegen Morgen des Altars mit Zimbeln, Psaltern und Harfen, und bei ihnen hundertzwanzig Priester, die mit Drommeten bliesen; {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"german1912": "und es war, als wäre es einer, der drommetete und sänge, als hörte man eine Stimme loben und danken dem HERRN. Und da die Stimme sich erhob von den Drommeten, Zimbeln und Saitenspielen und von dem Loben des HERRN, daß er gütig ist und seine Barmherzigkeit ewig währet, da ward das Haus des HERRN erfüllt mit einer Wolke, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 22, "word": {"german1912": "Wenn jemand wider seinen Nächsten sündigen wird und es wird ihm ein Eid aufgelegt, den er schwören soll, und der Eid kommt vor deinen Altar in diesem Hause:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"german1912": "so wollest du hören vom Himmel und deinem Knechte Recht verschaffen, daß du dem Gottlosen vergeltest und gibst seinen Wandel auf seinen Kopf und rechtfertigst den Gerechten und gebest ihm nach seiner Gerechtigkeit.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"german1912": "Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil an dir gesündigt haben, und sie bekehren sich und bekennen deinen Namen, bitten und flehen vor dir in diesem Hause: {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"german1912": "so wollest du hören vom Himmel und gnädig sein der Sünde deines Volkes Israel und sie wieder in das Land bringen, das du ihnen und ihren Vätern gegeben hast.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"german1912": "Wenn der Himmel zugeschlossen wird, daß es nicht regnet, weil sie an dir gesündigt haben, und sie bitten an dieser Stätte und bekennen deinen Namen und bekehren sich von ihren Sünden, weil du sie gedemütigt hast:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"german1912": "so wollest du hören vom Himmel und gnädig sein der Sünde deiner Knechte und deines Volkes Israel, daß du sie den guten Weg lehrest, darin sie wandeln sollen, und regnen lassest auf dein Land, das du deinem Volk gegeben hast zu besitzen.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"german1912": "Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündige), und du über sie erzürnst und gibst sie dahin ihren Feinden, daß sie sie gefangen wegführen in ein fernes oder nahes Land,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"german1912": "und sie in ihr Herz schlagen in dem Lande, darin sie gefangen sind, und bekehren sich und flehen zu dir im Lande ihres Gefängnisses und sprechen: Wir haben gesündigt, übel getan und sind gottlos gewesen,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören vom Himmel, vom Sitz deiner Wohnung, und ihnen zu ihrem Recht helfen und deinem Volk gnädig sein, das an dir gesündigt hat.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"german1912": "und mein Volk sich demütigt, das nach meinem Namen genannt ist, daß sie beten und mein Angesicht suchen und sich von ihren bösen Wegen bekehren werden: so will ich vom Himmel hören und ihre Sünde vergeben und ihr Land heilen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 11, "word": {"german1912": "Und Salomo ließ aus dem Sandelholz Treppen im Hause des HERRN und im Hause des Königs machen und Harfen und Psalter für die Sänger. Es waren vormals nie gesehen solche Hölzer im Lande Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 10, "word": {"german1912": "Mit uns aber ist der HERR, unser Gott, den wir nicht verlassen, und die Priester, die dem HERRN dienen, die Kinder Aaron, und die Leviten mit ihrem Geschäft,\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"german1912": "und hatte viel Vorrat in den Städten Juda's und streitbare Männer und gewaltige Leute zu Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"german1912": "Und er unterwies das Volk und bestellte die Sänger dem HERRN, daß sie lobten in heiligem Schmuck und vor den Gerüsteten her zögen und sprächen: Danket dem HERRN; denn sein Barmherzigkeit währet ewiglich. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"german1912": "Und da sie anfingen mit Danken und Loben, ließ der HERR einen Hinterhalt kommen über die Kinder Ammon und Moab und die auf dem Gebirge Seir, die wider Juda gekommen waren, und sie wurden geschlagen.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 12, "word": {"german1912": "Da aber Athalja hörte das Geschrei des Volkes, das zulief und den König lobte, ging sie zum Volk im Hause des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"german1912": "Und sie sah, und siehe, der König stand an seiner Stätte am Eingang und die Obersten und die Drommeten um den König; und alles Volk des Landes war fröhlich, und man blies Drommeten, und die Sänger mit allerlei Saitenspiel sangen Lob. Da zerriß sie ihre Kleider und rief: Aufruhr, Aufruhr! {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"german1912": "Und Jojada bestellte die Ämter im Hause des HERRN unter den Priestern und den Leviten, die David verordnet hatte zum Hause des HERRN, Brandopfer zu tun dem HERRN, wie es geschrieben steht im Gesetz Mose's, mit Freuden und mit Lieder, die David gedichtet,\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"german1912": "Aber ihre Kinder tötete er nicht; denn also steht's im Gesetz, im Buch Mose's, da der HERR gebietet und spricht: Die Väter sollen nicht sterben für die Kinder noch die Kinder für die Väter; sondern ein jeglicher soll um seiner Sünde willen sterben. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"german1912": "Nun gedenkt ihr, die Kinder Juda's und Jerusalems euch zu unterwerfen zu Knechten und Mägden. Ist das denn nicht Schuld bei euch wider den HERRN, euren Gott? {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 13, "word": {"german1912": "und sprachen zu ihnen: Ihr sollt die Gefangenen nicht hereinbringen; denn ihr gedenkt nur, Schuld vor dem HERRN über uns zu bringen, auf daß ihr unsrer Sünden und Schuld desto mehr macht; denn es ist schon der Schuld zu viel und der Zorn über Israel ergrimmt. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"german1912": "Daher ist der Zorn des HERRN über Juda und Jerusalem gekommen, und er hat sie dahingegeben in Zerstreuung und Verwüstung, daß man sie anpfeift, wie ihr mit euren Augen seht.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"german1912": "und sie brachten herzu sieben Farren, sieben Widder, sieben Lämmer und sieben Ziegenböcke zum Sündopfer für das Königreich, für das Heiligtum und für Juda. Und er sprach zu den Priestern, den Kindern Aaron, daß sie opfern sollten auf dem Altar des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 23, "word": {"german1912": "und brachten die Böcke zum Sündopfer vor den König und die Gemeinde und legten ihre Hände auf sie,\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 24, "word": {"german1912": "und die Priester schlachteten sie und taten ihr Blut zur Entsündigung auf den Altar, zu versöhnen das ganze Israel. Denn der König hatte befohlen, Brandopfer und Sündopfer zu tun für das ganze Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 28, "word": {"german1912": "Und die ganze Gemeinde betete an; und der Gesang der Sänger und das Drommeten der Drommeter währte alles, bis das Brandopfer ausgerichtet war.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"german1912": "Und der König Hiskia samt den Obersten hieß die Leviten den HERRN loben mit den Liedern Davids und Asaphs, des Sehers. Und sie lobten mit Freuden und neigten sich und beteten an.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"german1912": "Also hielten die Kinder Israel, die zu Jerusalem gefunden wurden, das Fest der ungesäuerten Brote sieben Tage mit großer Freude. Und die Leviten und Priester lobten den HERRN alle Tage mit starken Saitenspielen des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"german1912": "und war eine große Freude zu Jerusalem; denn seit der Zeit Salomos, des Sohnes Davids, des Königs Israels, war solches zu Jerusalem nicht gewesen.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 31, "word": {"german1912": "Da aber die Botschafter der Fürsten von Babel zu ihm gesandt waren, zu fragen nach dem Wunder, das im Lande geschehen war, verließ ihn Gott also, daß er ihn versuchte, auf daß kund würde alles, was in seinem Herzen war.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"german1912": "Und sein Gebet und Flehen und alle seine Sünde und Missetat und die Stätten, darauf er die Höhen baute und Ascherabilder und Götzen stiftete, ehe denn er gedemütigt ward, siehe, die sind geschrieben unter den Geschichten der Seher.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 15, "word": {"german1912": "Und die Sänger, die Kinder Asaph, standen an ihrer Stätte nach dem Gebot Davids und Asaphs und Hemans und Jedithuns, des Sehers des Königs, und die Torhüter an allen Toren, und sie wichen nicht von ihrem Amt; denn die Leviten, ihre Brüder, bereiteten zu für sie.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 25, "word": {"german1912": "Und Jeremia beklagte Josia, und alle Sänger und Sängerinnen redeten in ihren Klageliedern über Josia bis auf diesen Tag und machten eine Gewohnheit daraus in Israel. Siehe, es ist geschrieben unter den Klageliedern. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"german1912": "Und der HERR, ihrer Väter Gott, sandte zu ihnen durch seine Boten früh und immerfort; denn er schonte seines Volkes und seiner Wohnung. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 41, "word": {"german1912": "Der Sänger: der Kinder Asaph hundertachtundzwanzig. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"german1912": "ausgenommen ihre Knechte und Mägde, derer waren siebentausend dreihundert und siebenunddreißig, dazu zweihundert Sänger und Sängerinnen. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 70, "word": {"german1912": "Also setzten sich die Priester und die Leviten und die vom Volk und die Sänger und die Torhüter und die Tempelknechte in ihre Städte und alles Israel in seine Städte.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"german1912": "und sangen umeinander und lobten und dankten dem HERRN, daß er gütig ist und seine Barmherzigkeit ewiglich währet über Israel. Und alles Volk jauchzte laut beim Lobe des HERRN, daß der Grund am Hause des HERRN gelegt war. {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 2, "word": {"german1912": "kamen sie zu Serubabel und zu den Obersten der Vaterhäuser und sprachen zu ihnen: Wir wollen mit euch bauen; denn wir suchen euren Gott gleichwie ihr, und wir haben ihm geopfert, seit der Zeit da Asar-Haddon, der König von Assyrien, uns hat heraufgebracht. {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"german1912": "Da kam derselbe Sesbazar und legte den Grund am Hause Gottes zu Jerusalem. Seit der Zeit baut man, und es ist noch nicht vollendet. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"german1912": "und opferten auf die Einweihung des Hauses Gottes hundert Farren, zweihundert Widder, vierhundert Lämmer und zum Sündopfer für ganz Israel zwölf Ziegenböcke nach der Zahl der Stämme Israels\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"german1912": "Und es zogen herauf etliche der Kinder Israel und der Priester und der Leviten, der Sänger, der Torhüter und der Tempelknechte gen Jerusalem, im siebenten Jahr Arthahsasthas, des Königs.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 24, "word": {"german1912": "Und euch sei kund, daß ihr nicht Macht habt, Zins, Zoll und jährliche Rente zu legen auf irgend einen Priester, Leviten, Sänger, Torhüter, Tempelknecht und Diener im Hause dieses Gottes.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"german1912": "Und die Kinder der Gefangenschaft, die aus der Gefangenschaft gekommen waren, opferten Brandopfer dem Gott Israels: zwölf Farren für das ganze Israel, sechsundneunzig Widder, siebenundsiebzig Lämmer, zwölf Böcke zum Sündopfer, alles zum Brandopfer dem HERRN. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 24, "word": {"german1912": "unter den sängern: Eljasib; unter den Torhütern: Sallum, Telem und Uri.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"german1912": "laß doch deine Ohren aufmerken und deine Augen offen sein, daß du hörst das Gebet deines Knechtes, das ich nun vor dir bete Tag und Nacht für die Kinder Israel, deine Knechte, und bekenne die Sünden der Kinder Israel, die wir an dir getan haben; und ich und meines Vaters Haus haben auch gesündigt. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 5, "word": {"german1912": "3:37 Decke ihre Missetat nicht zu, und ihre Sünde vertilge nicht vor dir; denn sie haben vor den Bauleuten dich erzürnt.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 21, "word": {"german1912": "So arbeiteten wir am Werk, und ihre Hälfte hielt die Spieße von dem Aufgang der Morgenröte, bis die Sterne hervorkamen.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"german1912": "Darum nahm er Geld, auf daß ich mich fürchten sollte und also tun und sündigen, daß sie ein böses Gerücht hätten, damit sie mich lästern möchten.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 1, "word": {"german1912": "Da wir nun die Mauer gebaut hatten, hängte ich die Türen ein und wurden bestellt die Torhüter, Sänger und Leviten.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 44, "word": {"german1912": "Die Sänger: der Kinder Asaph hundert und achtundvierzig; {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"german1912": "ausgenommen ihre Knechte und Mägde; derer waren siebentausend dreihundert und siebenunddreißig, dazu zweihundert und fünfundvierzig Sänger und Sängerinnen. {~} {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 73, "word": {"german1912": "Und die Priester und die Leviten, die Torhüter, die Sänger und die vom Volk und die Tempelknechte und ganz Israel setzten sich in ihre Städte.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 17, "word": {"german1912": "Und die ganze Gemeinde derer, die aus der Gefangenschaft waren wiedergekommen, machten Laubhütten und wohnten darin. Denn die Kinder Israel hatten seit der Zeit Josuas, des Sohnes Nuns, bis auf diesen Tag nicht also getan; und es war eine große Freude.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 2, "word": {"german1912": "und sonderten den Samen Israels ab von allen fremden Kindern und traten hin und bekannten ihre Sünden und ihrer Väter Missetaten. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"german1912": "Und die Leviten Jesua, Kadmiel, Bani, Hasabneja, Serebja, Hodia, Sebanja, Pethahja sprachen: Auf! Lobet den HERRN, euren Gott, von Ewigkeit zu Ewigkeit, und man lobe den Namen deiner Herrlichkeit, der erhaben ist über allen Preis und Ruhm.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 29, "word": {"german1912": "Und du ließest ihnen bezeugen, daß sie sich bekehren sollten zu deinem Gesetz. Aber sie waren stolz und gehorchten deinen Geboten nicht und sündigten an deinen Rechten (durch welche ein Mensch lebt, so er sie tut) und kehrten dir den Rücken zu und wurden halsstarrig und gehorchten nicht.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"german1912": "Nun, unser Gott, du großer Gott, mächtig und schrecklich, der du hältst Bund und Barmherzigkeit, achte nicht gering alle die Mühsal, die uns getroffen hat, unsre Könige, Fürsten, Priester, Propheten, Väter und dein ganzes Volk von der Zeit an der Könige von Assyrien bis auf diesen Tag.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 37, "word": {"german1912": "Und sein Ertrag mehrt sich den Königen, die du über uns gesetzt hast um unsrer Sünden willen; und sie herrschen über unsre Leiber und unser Vieh nach ihrem Willen, und wir sind in großer Not.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"german1912": "Und das andere Volk, Priester, Leviten, Torhüter, Sänger, Tempelknechte und alle, die sich von den Völker in den Landen abgesondert hatten zum Gesetz Gottes, samt ihren Weibern, Söhnen und Töchtern, alle, die es verstehen konnten,\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"german1912": "nämlich zu Schaubrot, zu täglichem Speisopfer, zum täglichen Brandopfer, zum Opfer des Sabbats, der Neumonde und Festtage und zu dem Geheiligten und zum Sündopfer, damit Israel versöhnt werde, und zu allem Geschäft im Hause unsers Gottes. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"german1912": "Denn die Kinder Israel und die Kinder Levi sollen die Hebe des Getreides, Mosts und Öls herauf in die Kammern bringen. Daselbst sind die Gefäße des Heiligtums und die Priester, die da dienen, und die Torhüter und Sänger. So wollen wir das Haus unsres Gottes nicht verlassen.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 16, "word": {"german1912": "und Sabthai und Josabad, aus der Leviten Obersten, an den äußerlichen Geschäften im Hause Gottes,\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"german1912": "Der Vorsteher aber über die Leviten zu Jerusalem war Usi, der Sohn Banis, des Sohnes Hasabjas, des Sohnes Matthanjas, des Sohnes Michas, aus den Kindern Asaphs, den Sängern, für das Geschäft im Hause Gottes.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 23, "word": {"german1912": "Denn es war des Königs Gebot über sie, daß man den Sängern treulich gäbe, einen jeglichen Tag seine Gebühr. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"german1912": "Und bei der Einweihung der Mauer zu Jerusalem suchte man die Leviten aus allen ihren Orten, daß man sie gen Jerusalem brächte, zu halten Einweihung in Freuden, mit Danken, mit Singen, mit Zimbeln, Psalter und Harfen.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"german1912": "Und es versammelten sich die Kinder der Sänger von der Gegend um Jerusalem her und von den Höfen der Netophathiter\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"german1912": "und von Beth-Gilgal und von den Äckern zu Geba und Asmaveth; denn die Sänger hatten sich Höfe gebaut um Jerusalem her. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 42, "word": {"german1912": "und Maaseja, Semaja, Eleasar, Usi, Johanan, Malchia, Elam und Eser. Und die Sänger sangen laut, und Jisrahja war der Vorsteher.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 45, "word": {"german1912": "und warteten des Dienstes ihres Gottes und des Dienstes der Reinigung. Und die Sänger und Torhüter standen nach dem Gebot Davids und seines Sohnes Salomo;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"german1912": "denn vormals, zu den Zeiten Davids und Asaphs, wurden gestiftet die obersten Sänger und Loblieder und Dank zu Gott. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"german1912": "Aber ganz Israel gab den Sängern und Torhütern Teile zu den Zeiten Serubabels und Nehemias, einen jeglichen Tag sein Teil; und sie gaben Geheiligtes für die Leviten, die Leviten aber gaben Geheiligtes für die Kinder Aaron.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"german1912": "darum daß sie den Kindern Israel nicht entgegenkamen mit Brot und Wasser und dingten sie wider Bileam, daß er sie verfluchen sollte; aber unser Gott wandte den Fluch in einen Segen.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"german1912": "und dahin hatten sie zuvor gelegt Speisopfer, Weihrauch, Geräte und die Zehnten vom Getreide, Most und Öl, die Gebühr der Leviten, Sänger und Torhüter, dazu die Hebe der Priester.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 10, "word": {"german1912": "Und ich erfuhr, daß der Leviten Teile ihnen nicht gegeben waren, derhalben die Leviten und die Sänger, die das Geschäft des Amts ausrichten sollten, geflohen waren, ein jeglicher zu seinen Acker.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"german1912": "Hat nicht Salomo, der König Israels, daran gesündigt? Und war doch in vielen Heiden kein König ihm gleich, und er war seinem Gott lieb, und Gott setzte ihn zum König über ganz Israel; dennoch machten ihn die ausländischen Weiber sündigen.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 30, "word": {"german1912": "Also reinigte ich sie von allem Ausländischen und bestellte den Dienst der Priester und Leviten, einen jeglichen zu seinem Geschäft,\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"german1912": "Gefällt es dem König, so lasse er schreiben, daß man sie umbringe; so will ich zehntausend Zentner Silber darwägen unter die Hand der Amtleute, daß man's bringt in die Kammer des Königs.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"german1912": "Und der König stand auf vom Mahl und vom Wein in seinem Grimm und ging in den Garten am Hause. Und Haman stand auf und bat die Königin Esther um sein Leben; denn er sah, daß ihm ein Unglück vom König schon bereitet war.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 5, "word": {"german1912": "und sprach: Gefällt es dem König und habe ich Gnade gefunden vor ihm und ist's gelegen dem König und ich gefalle ihm, so schreibe man, daß die Briefe Hamans, des Sohnes Hammedathas, des Agagiters, widerrufen werden, die er geschrieben hat, die Juden umzubringen in allen Landen des Königs.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 5, "word": {"german1912": "Und wenn die Tage des Mahls um waren, sandte Hiob hin und heiligte sie und machte sich des Morgens früh auf und opferte Brandopfer nach ihrer aller Zahl; denn Hiob gedachte: Meine Söhne möchten gesündigt und Gott abgesagt haben in ihrem Herzen. Also tat Hiob allezeit.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 22, "word": {"german1912": "In diesem allem sündigte Hiob nicht und tat nichts Törichtes wider Gott.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"german1912": "Er aber sprach zu ihr: Du redest, wie die närrischen Weiber reden. Haben wir Gutes empfangen von Gott und sollten das Böse nicht auch annehmen? In diesem allem versündigte sich Hiob nicht mit seinen Lippen.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 24, "word": {"german1912": "Und du wirst erfahren, daß deine Hütte Frieden hat, und wirst deine Behausung versorgen und nichts vermissen,\r\n"}}, {"book": "Job", "chapter": 7, "verse": 4, "word": {"german1912": "Wenn ich mich legte, sprach ich: Wann werde ich aufstehen? Und der Abend ward mir lang; ich wälzte mich und wurde des satt bis zur Dämmerung.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 20, "word": {"german1912": "Habe ich gesündigt, was tue ich dir damit, o du Menschenhüter? Warum machst du mich zum Ziel deiner Anläufe, daß ich mir selbst eine Last bin?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 4, "word": {"german1912": "Haben deine Söhne vor ihm gesündigt, so hat er sie verstoßen um ihrer Missetat willen.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 6, "word": {"german1912": "daß du nach einer Missetat fragest und suchest meine Sünde,\r\n"}}, {"book": "Job", "chapter": 10, "verse": 11, "word": {"german1912": "Du hast mir Haut und Fleisch angezogen; mit Gebeinen und Adern hast du mich zusammengefügt.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 14, "word": {"german1912": "wenn ich sündigte, so wolltest du es bald merken und meine Missetat nicht ungestraft lassen.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 23, "word": {"german1912": "Wie viel ist meiner Missetaten und Sünden? Laß mich wissen meine Übertretung und Sünde.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 16, "word": {"german1912": "Jetzt aber zählst du meine Gänge. Hast du nicht acht auf meine Sünden?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 8, "word": {"german1912": "Er hat mich runzlig gemacht, das zeugt wider mich; und mein Elend steht gegen mich auf und verklagt mich ins Angesicht.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"german1912": "Weißt du nicht, daß es allezeit so gegangen ist, seitdem Menschen auf Erden gewesen sind:\r\n"}}, {"book": "Job", "chapter": 20, "verse": 11, "word": {"german1912": "Seine Gebeine werden seine heimlichen Sünden wohl bezahlen, und sie werden sich mit ihm in die Erde legen.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"german1912": "Siehe, wie Wildesel in der Wüste gehen sie hinaus an ihr Werk und suchen Nahrung; die Einöde gibt ihnen Speise für ihre Kinder.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 14, "word": {"german1912": "Wenn der Tag anbricht, steht auf der Mörder und erwürgt den Armen und Dürftigen; und des Nachts ist er wie ein Dieb.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"german1912": "Der Tod nimmt weg, die da sündigen, wie die Hitze und Dürre das Schneewasser verzehrt.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"german1912": "Der Segen des, der verderben sollte, kam über mich; und ich erfreute das Herz der Witwe.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 17, "word": {"german1912": "Des Nachts wird mein Gebein durchbohrt allenthalben; und die mich nagen, legen sich nicht schlafen.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 30, "word": {"german1912": "Denn ich ließ meinen Mund nicht sündigen, daß ich verwünschte mit einem Fluch seine Seele.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 27, "word": {"german1912": "Er wird vor den Leuten bekennen und sagen: \"Ich hatte gesündigt und das Recht verkehrt; aber es ist mir nicht vergolten worden.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"german1912": "Denn er hat über seine Sünde noch gelästert; er treibt Spott unter uns und macht seiner Reden viel wider Gott.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 3, "word": {"german1912": "Denn du sprichst: \"Wer gilt bei dir etwas? Was hilft es, ob ich nicht sündige?\"\r\n"}}, {"book": "Job", "chapter": 35, "verse": 6, "word": {"german1912": "Sündigst du, was kannst du ihm Schaden? Und ob deiner Missetaten viel ist, was kannst du ihm tun?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 12, "word": {"german1912": "Hast du bei deiner Zeit dem Morgen geboten und der Morgenröte ihren Ort gezeigt,\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"german1912": "Sein Schwanz streckt sich wie eine Zeder; die Sehnen seiner Schenkel sind dicht geflochten.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 18, "word": {"german1912": "41:10 Sein Niesen glänzt wie ein Licht; seine Augen sind wie die Wimpern der Morgenröte.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 1, "word": {"german1912": "Wohl dem, der nicht wandelt im Rat der Gottlosen noch tritt auf den Weg Sünder noch sitzt, da die Spötter sitzen,\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 5, "word": {"german1912": "Darum bleiben die Gottlosen nicht im Gericht noch die Sünder in der Gemeinde der Gerechten.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"german1912": "Bei dem HERRN findet man Hilfe. Dein Segen komme über dein Volk! (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"german1912": "Liebe Herren, wie lange soll meine Ehre geschändet werden? Wie habt ihr das Eitle so lieb und die Lüge so gern! (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 4, "word": {"german1912": "Zürnet ihr, so sündiget nicht. Redet mit eurem Herzen auf dem Lager und harret. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 6, "word": {"german1912": "Du bringst die Lügner um; der HERR hat Greuel an den Blutgierigen und Falschen.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"german1912": "Ich danke dem HERRN um seiner Gerechtigkeit willen und will loben den Namen des HERRN, des Allerhöchsten.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"german1912": "Ich freue mich und bin fröhlich in dir und lobe deinen Namen, du Allerhöchster,\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 7, "word": {"german1912": "Sein Mund ist voll Fluchens, Falschheit und Trugs; seine Zunge richtet Mühe und Arbeit an.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 6, "word": {"german1912": "Ich will dem HERRN singen, daß er so wohl an mir tut.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"german1912": "Darum will ich dir danken, HERR, unter den Heiden und deinem Namen lobsingen,\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 13, "word": {"german1912": "Bewahre auch deinen Knecht vor den Stolzen, daß sie nicht über mich herrschen, so werde ich ohne Tadel sein und unschuldig bleiben großer Missetat.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"german1912": "Denn du überschüttest ihn mit gutem Segen; du setzt eine goldene Krone auf sein Haupt.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"german1912": "HERR, erhebe dich in deiner Kraft, so wollen wir singen und loben deine Macht.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"german1912": "der wird den Segen vom HERRN empfangen und Gerechtigkeit von dem Gott seines Heils.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"german1912": "Gedenke nicht der Sünden meiner Jugend und meiner Übertretungen; gedenke aber mein nach deiner Barmherzigkeit um deiner Güte willen!\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 8, "word": {"german1912": "Der HERR ist gut und fromm; darum unterweist er die Sünder auf dem Wege.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"german1912": "Siehe an meinen Jammer und mein Elend und vergib mir alle meine Sünden!\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"german1912": "Raffe meine Seele nicht hin mit den Sündern noch mein Leben mit den Blutdürstigen,\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"german1912": "und wird nun erhöhen mein Haupt über meine Feinde, die um mich sind; so will ich in seiner Hütte Lob opfern, ich will singen und lobsagen dem HERRN.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"german1912": "auf daß dir lobsinge meine Ehre und nicht stille werde. HERR, mein Gott, ich will dir danken in Ewigkeit.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"german1912": "Eine Unterweisung Davids. Wohl dem, dem die Übertretungen vergeben sind, dem die Sünde bedeckt ist!\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"german1912": "Darum bekannte ich dir meine Sünde und verhehlte meine Missetat nicht. Ich sprach: Ich will dem HERRN meine Übertretungen bekennen. Da vergabst du mir die Missetat meiner Sünde. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 2, "word": {"german1912": "Danket dem HERRN mit Harfen und lobsinget ihm auf dem Psalter von zehn Saiten.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 3, "word": {"german1912": "Es ist nichts Gesundes an meinem Leibe vor deinem Drohen und ist kein Friede in meinen Gebeinen vor meiner Sünde.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 18, "word": {"german1912": "Denn ich zeige meine Missetat an und sorge wegen meiner Sünde.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen, für Jeduthun.  Ich habe mir vorgesetzt: Ich will mich hüten, daß ich nicht sündige mit meiner Zunge. Ich will meinen Mund zäumen, weil ich muß den Gottlosen vor mir sehen.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"german1912": "Mein Herz ist entbrannt in meinem Leibe, und wenn ich daran gedenke, werde ich entzündet; ich rede mit meiner Zunge.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 6, "word": {"german1912": "Opfer und Speisopfer gefallen dir nicht; aber die Ohren hast du mir aufgetan. Du willst weder Brandopfer noch Sündopfer.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 4, "word": {"german1912": "Ich sprach: HERR, sei mir gnädig, heile meine Seele; denn ich habe an dir gesündigt.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"german1912": "Lobsinget, lobsinget Gott; lobsinget, lobsinget unserm König!\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"german1912": "Denn Gott ist König auf dem ganzen Erdboden; lobsinget ihm klüglich!\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 1, "word": {"german1912": "Ein Psalm Asaphs. Gott, der HERR, der Mächtige, redet und ruft der Welt vom Aufgang der Sonne bis zu ihrem Niedergang.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 2, "word": {"german1912": "Wasche mich wohl von meiner Missetat und reinige mich von meiner Sünde.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"german1912": "Denn ich erkenne meine Missetat, und meine Sünde ist immer vor mir.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"german1912": "An dir allein habe ich gesündigt und übel vor dir getan, auf daß du recht behaltest in deinen Worten und rein bleibest, wenn du gerichtet wirst.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 5, "word": {"german1912": "Siehe, ich bin in sündlichem Wesen geboren, und meine Mutter hat mich in Sünden empfangen.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 9, "word": {"german1912": "Verbirg dein Antlitz von meinen Sünden und tilge alle meine Missetaten.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 13, "word": {"german1912": "Ich will die Übertreter deine Wege lehren, daß sich die Sünder zu dir bekehren.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 14, "word": {"german1912": "Errette mich von den Blutschulden, Gott, der du mein Gott und Heiland bist, daß meine Zunge deine Gerechtigkeit rühme.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"german1912": "Mein Herz ist bereit, Gott, mein Herz ist bereit, daß ich singe und lobe.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"german1912": "HERR, ich will dir danken unter den Völkern; ich will dir lobsingen unter den Leuten.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 3, "word": {"german1912": "Denn siehe, HERR, sie lauern auf meine Seele; die Starken sammeln sich wider mich ohne meine Schuld und Missetat.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 12, "word": {"german1912": "Das Wort ihrer Lippen ist eitel Sünde, darum müssen sie gefangen werden in ihrer Hoffart; denn sie reden eitel Fluchen und Lügen. {~}\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"german1912": "Ich aber will von deiner Macht singen und des Morgens rühmen deine Güte; denn du bist mir Schutz und Zuflucht in meiner Not.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"german1912": "Ich will dir, mein Hort, lobsingen; denn du, Gott, bist mein Schutz und mein gnädiger Gott.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"german1912": "So will ich deinem Namen lobsingen ewiglich, daß ich meine Gelübde bezahle täglich.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 13, "word": {"german1912": "Die Anger sind voll Schafe, und die Auen stehen dick mit Korn, daß man jauchzet und singet.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 4, "word": {"german1912": "Alles Land bete dich an und lobsinge dir, lobsinge deinem Namen.\" (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"german1912": "Die Völker freuen sich und jauchzen, daß du die Leute recht richtest und regierest die Leute auf Erden. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"german1912": "Singet Gott, lobsinget seinem Namen! Machet Bahn dem, der durch die Wüste herfährt-er heißt HERR -,und freuet euch vor ihm,\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"german1912": "Die Sänger gehen vorher, die Spielleute unter den Jungfrauen, die da pauken: {~}\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"german1912": "Ihr Königreiche auf Erden, singet Gott, lobsinget dem HERRN (Sela),\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"german1912": "Ich versinke im tiefen Schlamm, da kein Grund ist; ich bin im tiefen Wasser, und die Flut will mich ersäufen.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"german1912": "Gott, du weißt meine Torheit, und meine Schulden sind nicht verborgen.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"german1912": "Errette mich aus dem Kot, daß ich nicht versinke; daß ich errettet werde von meinen Hassern und aus dem tiefen Wasser;\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"german1912": "So danke ich auch dir mit Psalterspiel für deine Treue, mein Gott; ich lobsinge dir auf der Harfe, du Heiliger in Israel.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"german1912": "Meine Lippen und meine Seele, die du erlöst hast, sind fröhlich und lobsingen dir.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"german1912": "Ich aber will verkündigen ewiglich und lobsingen dem Gott Jakobs.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 17, "word": {"german1912": "Dennoch sündigten sie weiter gegen ihn und erzürnten den Höchsten in der Wüste\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 32, "word": {"german1912": "Aber über das alles sündigten sie noch mehr und glaubten nicht an seine Wunder.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 9, "word": {"german1912": "Hilf du uns, Gott, unser Helfer, um deines Namens Ehre willen; errette uns und vergib uns unsre Sünden um deines Namens willen!\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 4, "word": {"german1912": "Wohl denen, die in deinem Hause wohnen; die loben dich immerdar. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 6, "word": {"german1912": "die durch das Jammertal gehen und machen daselbst Brunnen; und die Lehrer werden mit viel Segen geschmückt.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"german1912": "der du die Missetat vormals vergeben hast deinem Volk und alle ihre Sünde bedeckt (sela);\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 7, "word": {"german1912": "Und die Sänger wie die im Reigen werden alle in dir singen, eins ums andere.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"german1912": "Eine Unterweisung Ethans, des Esrahiten.  Ich will singen von der Gnade des HERRN ewiglich und seine Wahrheit verkündigen mit meinem Munde für und für\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 8, "word": {"german1912": "Denn unsere Missetaten stellst du vor dich, unsre unerkannte Sünde ins Licht vor deinem Angesicht.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"german1912": "Ein Psalmlied auf den Sabbattag.  Das ist ein köstlich Ding, dem HERRN danken, und lobsingen deinem Namen, du Höchster,\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 1, "word": {"german1912": "Kommt herzu, laßt uns dem HERRN frohlocken und jauchzen dem Hort unsers Heils!\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 1, "word": {"german1912": "Singet dem HERRN ein neues Lied; singet dem HERRN alle Welt!\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"german1912": "Ein Psalm. Singet dem HERRN ein neues Lied; denn er tut Wunder. Er siegt mit seiner Rechten und mit seinem heiligen Arm.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"german1912": "Jauchzet dem HERRN, alle Welt; singet, rühmet und lobet!\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 2, "word": {"german1912": "Dient dem HERRN mit Freuden; kommt vor sein Angesicht mit Frohlocken!\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Von Gnade und Recht will ich singen und dir, HERR, lobsagen.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 10, "word": {"german1912": "Er handelt nicht mit uns nach unsern Sünden und vergilt uns nicht nach unsrer Missetat.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"german1912": "An denselben sitzen die Vögel des Himmels und singen unter den Zweigen.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"german1912": "Ich will dem HERRN singen mein Leben lang und meinen Gott loben, solange ich bin.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 35, "word": {"german1912": "Der Sünder müsse ein Ende werden auf Erden, und die Gottlosen nicht mehr sein. Lobe den HERRN, meine Seele! Halleluja!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 2, "word": {"german1912": "Singet von ihm und lobet ihn; redet von allen seinen Wundern!\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 6, "word": {"german1912": "Wir haben gesündigt samt unsern Vätern; wir haben mißgehandelt und sind gottlos gewesen.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"german1912": "Die mit Schiffen auf dem Meer fuhren und trieben ihren Handel in großen Wassern;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"german1912": "Ein Psalmlied Davids.  Gott, es ist mein rechter Ernst; ich will singen und dichten, meine Ehre auch.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"german1912": "Ich will dir danken, HERR, unter den Völkern; ich will dir lobsingen unter den Leuten.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"german1912": "Wenn er gerichtet wird, müsse er verdammt ausgehen, und sein Gebet müsse Sünde sein.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 14, "word": {"german1912": "Seiner Väter Missetat müsse gedacht werden vor dem HERRN, und seiner Mutter Sünde müsse nicht ausgetilgt werden.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"german1912": "Und er wollte den Fluch haben, der wird ihm auch kommen; er wollte den Segen nicht, so wird er auch ferne von ihm bleiben.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"german1912": "Er zog an den Fluch wie sein Hemd; der ist in sein Inwendiges gegangen wie Wasser, und wie Öl in seine Gebeine;\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"german1912": "Vom Aufgang der Sonne bis zu ihrem Niedergang sei gelobet der Name des HERRN!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 11, "word": {"german1912": "Ich behalte dein Wort in meinem Herzen, auf daß ich nicht wieder dich sündige.\r\n"}}, {"book": "Psalms", "chapter": 126, "verse": 2, "word": {"german1912": "Dann wird unser Mund voll Lachens und unsere Zunge voll Rühmens sein. Da wird man sagen unter den Heiden: Der HERR hat Großes an ihnen getan!\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"german1912": "und die vorübergehen nicht sprechen: \"Der Segen des HERRN sei über euch! wir segnen euch im Namen des HERRN\"!\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"german1912": "wie der Tau, der vom Hermon herabfällt auf die Berge Zions. Denn daselbst verheizt der HERR Segen und Leben immer und ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"german1912": "Lobet den HERRN, denn der HERR ist freundlich; lobsinget seinem Namen, denn er ist lieblich!\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 4, "word": {"german1912": "Wie sollten wir des HERRN Lied singen in fremden Landen?\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"german1912": "Davids. Ich danke dir von ganzem Herzen; vor den Göttern will ich dir lobsingen.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 5, "word": {"german1912": "und singen auf den Wegen des HERRN, daß die Ehre des HERRN groß sei.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"german1912": "Ich sitze oder stehe auf, so weißt du es; du verstehst meine Gedanken von ferne.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"german1912": "Gott, ich will dir ein neues Lied singen, ich will dir spielen auf dem Psalter von zehn Saiten,\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 7, "word": {"german1912": "daß man preise deine große Güte und deine Gerechtigkeit rühme.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"german1912": "Ich will den HERRN loben, solange ich lebe, und meinem Gott lobsingen, solange ich hier bin.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"german1912": "Lobet den HERR! denn unsern Gott loben, das ist ein köstlich Ding; solch Lob ist lieblich und schön.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"german1912": "Singet umeinander dem HERRN mit Dank und lobet unsern Gott mit Harfen,\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"german1912": "Sie sollen loben seinen Namen im Reigen; mit Pauken und Harfen sollen sie ihm spielen.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 5, "word": {"german1912": "Die Heiligen sollen fröhlich sein und preisen und rühmen auf ihren Lagern.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 10, "word": {"german1912": "Mein Kind, wenn dich die bösen Buben locken, so folge nicht.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 22, "word": {"german1912": "Die Missetat des Gottlosen wird ihn fangen, und er wird mit dem Strick seiner Sünde gehalten werden.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 8, "word": {"german1912": "der ging auf der Gasse an einer Ecke und trat daher auf dem Wege bei ihrem Hause,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"german1912": "Wer aber an mir sündigt, der verletzt seine Seele. Alle, die mich hassen, lieben den Tod.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"german1912": "Den Segen hat das Haupt des Gerechten; aber den Mund der Gottlosen wird ihr Frevel überfallen.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"german1912": "Haß erregt Hader; aber Liebe deckt zu alle Übertretungen.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"german1912": "Der Gerechte braucht sein Gut zum Leben; aber der Gottlose braucht sein Einkommen zur Sünde.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"german1912": "Wo viel Worte sind, da geht's ohne Sünde nicht ab; wer aber seine Lippen hält, ist klug.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"german1912": "Der Segen des HERRN macht reich ohne Mühe.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"german1912": "Durch den Segen der Frommen wird eine Stadt erhoben; aber durch den Mund der Gottlosen wird sie zerbrochen.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"german1912": "Wer Korn innehält, dem fluchen die Leute; aber Segen kommt über den, der es verkauft.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 31, "word": {"german1912": "So der Gerechte auf Erden leiden muß, wie viel mehr der Gottlose und der Sünder!\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"german1912": "Die Gerechtigkeit behütet den Unschuldigen; aber das gottlose Wesen bringt zu Fall den Sünder.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 21, "word": {"german1912": "Unglück verfolgt die Sünder; aber den Gerechten wird Gutes vergolten.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 22, "word": {"german1912": "Der Gute wird vererben auf Kindeskind; aber des Sünders Gut wird für den Gerechten gespart.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 9, "word": {"german1912": "Die Narren treiben das Gespött mit der Sünde; aber die Frommen haben Lust an den Frommen.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"german1912": "Der Sünder verachtet seinen Nächsten; aber wohl dem, der sich der Elenden erbarmt!\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 34, "word": {"german1912": "Gerechtigkeit erhöhet ein Volk; aber die Sünde ist der Leute Verderben.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 33, "word": {"german1912": "Das Los wird geworfen in den Schoß; aber es fällt, wie der HERR will.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"german1912": "Wo man nicht mit Vernunft handelt, da geht's nicht wohl zu; und wer schnell ist mit Füßen, der tut sich Schaden.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"german1912": "Das Schrecken des Königs ist wie das Brüllen eines jungen Löwen; wer ihn erzürnt, der sündigt wider sein Leben.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 9, "word": {"german1912": "Wer kann sagen: Ich bin rein in meinem Herzen und lauter von meiner Sünde?\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 4, "word": {"german1912": "Hoffärtige Augen und stolzer Mut, die Leuchte der Gottlosen, ist Sünde.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 29, "word": {"german1912": "Siehst du einen Mann behend in seinem Geschäft, der wird vor den Königen stehen und wird nicht stehen vor den Unedlen.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"german1912": "Dein Herz folge nicht den Sündern, sondern sei täglich in der Furcht des HERRN.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 21, "word": {"german1912": "denn die Säufer und Schlemmer verarmen, und ein Schläfer muß zerrissene Kleider tragen.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 9, "word": {"german1912": "Des Narren Tücke ist Sünde, und der Spötter ist ein Greuel vor den Leuten.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"german1912": "Welche aber strafen, die gefallen wohl, und kommt ein reicher Segen auf sie.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 20, "word": {"german1912": "Wer einem betrübten Herzen Lieder singt, das ist, wie wenn einer das Kleid ablegt am kalten Tage, und wie Essig auf der Kreide.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"german1912": "Wenn einer seinen Nächsten des Morgens früh mit lauter Stimme segnet, das wird ihm für einen Fluch gerechnet.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"german1912": "Wer seine Missetat leugnet, dem wird's nicht gelingen; wer sie aber bekennt und läßt, der wird Barmherzigkeit erlangen.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"german1912": "Ein treuer Mann wird viel gesegnet; wer aber eilt, reich zu werden, wird nicht unschuldig bleiben.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"german1912": "Wenn ein Böser sündigt, verstrickt er sich selbst; aber ein Gerechter freut sich und hat Wonne.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 24, "word": {"german1912": "Wer mit Dieben teilhat, den Fluch aussprechen hört, und sagt's nicht an, der haßt sein Leben.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 31, "word": {"german1912": "ein Windhund von guten Lenden, und ein Widder, und ein König, wider den sich niemand legen darf.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"german1912": "ich sammelte mir auch Silber und Gold und von den Königen und Ländern einen Schatz; ich schaffte mir Sänger und Sängerinnen und die Wonne der Menschen, allerlei Saitenspiel;\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"german1912": "Denn dem Menschen, der ihm gefällt, gibt er Weisheit, Vernunft und Freude; aber dem Sünder gibt er Mühe, daß er sammle und häufe, und es doch dem gegeben werde, der Gott gefällt. Darum ist das auch eitel und Haschen nach dem Wind. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"german1912": "Denn wo viel Sorgen ist, da kommen Träume; und wo viel Worte sind, da hört man den Narren.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"german1912": "Laß deinem Mund nicht zu, daß er dein Fleisch verführe; und sprich vor dem Engel nicht: Es ist ein Versehen. Gott möchte erzürnen über deine Stimme und verderben alle Werke deiner Hände.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 20, "word": {"german1912": "Denn es ist kein Mensch so gerecht auf Erden, daß er Gutes tue und nicht sündige.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 26, "word": {"german1912": "und fand, daß bitterer sei denn der Tod ein solches Weib, dessen Herz Netz und Strick ist und deren Hände Bande sind. Wer Gott gefällt, der wird ihr entrinnen; aber der Sünder wird durch sie gefangen. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"german1912": "Ob ein Sünder hundertmal Böses tut und lange lebt, so weiß ich doch, daß es wohl gehen wird denen, die Gott fürchten, die sein Angesicht scheuen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"german1912": "Ich gab mein Herz, zu wissen die Weisheit und zu schauen die Mühe, die auf Erden geschieht, daß auch einer weder Tag noch Nacht den Schlaf sieht mit seinen Augen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"german1912": "Es begegnet dasselbe einem wie dem andern: dem Gerechten wie dem Gottlosen, dem Guten und Reinen wie dem Unreinen, dem, der opfert, wie dem, der nicht opfert; wie es dem Guten geht, so geht's auch dem Sünder; wie es dem, der schwört, geht, so geht's auch dem, der den Eid fürchtet.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 18, "word": {"german1912": "Weisheit ist besser denn Harnisch; aber eine einziger Bube verderbt viel Gutes.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"german1912": "die Blumen sind hervorgekommen im Lande, der Lenz ist herbeigekommen, und die Turteltaube läßt sich hören in unserm Lande;\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"german1912": "und deinen Gaumen wie guter Wein, der meinem Freunde glatt eingeht und der Schläfer Lippen reden macht.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"german1912": "O weh des sündigen Volks, des Volks von großer Missetat, des boshaften Samens, der verderbten Kinder, die den HERRN verlassen, den Heiligen in Israel lästern, zurückweichen! {~}\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 18, "word": {"german1912": "So kommt denn und laßt uns miteinander rechten, spricht der HERR. Wenn eure Sünde gleich blutrot ist, soll sie doch schneeweiß werden; und wenn sie gleich ist wie Scharlach, soll sie doch wie Wolle werden.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 28, "word": {"german1912": "daß die Übertreter und Sünder miteinander zerbrochen werden, und die den HERRN verlassen, umkommen.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"german1912": "Ihres Wesens haben sie kein Hehl und rühmen ihre Sünde wie die zu Sodom und verbergen sie nicht. Weh ihrer Seele! denn damit bringen sie sich selbst in alles Unglück.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"german1912": "Wohlan, ich will meinem Lieben singen, ein Lied meines Geliebten von seinem Weinberge: Mein Lieber hat einen Weinberg an einem fetten Ort.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 18, "word": {"german1912": "Weh denen, die am Unrecht ziehen mit Stricken der Lüge und an der Sünde mit Wagenseilen\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 7, "word": {"german1912": "und rührte meinen Mund an und sprach: Siehe, hiermit sind deine Lippen gerührt, daß deine Missetat von dir genommen werde und deine Sünde versöhnt sei.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 9, "word": {"german1912": "Denn siehe, des HERRN Tag kommt grausam, zornig, grimmig, das Land zu verstören und die Sünder daraus zu vertilgen.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 7, "word": {"german1912": "Nun ruht doch alle Welt und ist still und jauchzt fröhlich.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 10, "word": {"german1912": "daß Freude und Wonne im Felde aufhört, und in den Weinbergen jauchzt noch ruft man nicht. Man keltert keinen Wein in den Keltern; ich habe dem Gesang ein Ende gemacht.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"german1912": "Das ist's, was der HERR dazumal gegen Moab geredet hat.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"german1912": "Zu der Zeit wird Israel selbdritt sein mit den Ägyptern und Assyrern, ein Segen mitten auf der Erden.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 15, "word": {"german1912": "Zu der Zeit wird Tyrus vergessen werden siebzig Jahre, solange ein König leben mag. Aber nach siebzig Jahren wird es mit Tyrus gehen, wie es im Hurenlied heißt:\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"german1912": "Nimm die Harfe, gehe in der Stadt um, du vergessene Hure; mache es gut auf dem Saitenspiel und singe getrost, auf daß dein wieder gedacht werde!\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"german1912": "Dieselben heben ihre Stimme auf und rühmen und jauchzen vom Meer her über der Herrlichkeit des HERRN.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 19, "word": {"german1912": "Aber deine Toten werden leben, meine Leichname werden auferstehen. Wachet auf und rühmet, die ihr liegt unter der Erde! Denn dein Tau ist ein Tau des grünen Feldes; aber das Land der Toten wirst du stürzen.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 2, "word": {"german1912": "Zu der Zeit wird man singen von dem Weinberge des besten Weins:\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"german1912": "Darum wird dadurch die Sünde Jakobs versöhnt werden; und der Nutzen davon, daß seine Sünden weggenommen werden, ist der, daß er alle Altarsteine macht wie zerstoßene Kalksteine, daß keine Ascherabilder noch Sonnensäulen mehr bleiben.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"german1912": "Weh den abtrünnigen Kindern, spricht der HERR, die ohne mich ratschlagen und ohne meinen Geist Schutz suchen, zu Häufen eine Sünde über die andere;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 28, "word": {"german1912": "und sein Odem wie eine Wasserflut, die bis an den Hals reicht: zu zerstreuen die Heiden, bis sie zunichte werden, und er wird die Völker mit einem Zaum in ihren Backen hin und her treiben.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"german1912": "Und der HERR Zebaoth wird Jerusalem beschirmen, wie die Vögel tun mit Flügeln, schützen, erretten, darin umgehen und aushelfen.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"german1912": "Denn zu der Zeit wird ein jeglicher seine silbernen und goldenen Götzen verwerfen, welche euch eure Hände gemacht hatten zur Sünde.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"german1912": "Die Sünder zu Zion sind erschrocken, Zittern ist die Heuchler angekommen und sie sprechen: Wer ist unter uns, der bei einem verzehrenden Feuer wohnen möge? wer ist unter uns, der bei der ewigen Glut wohne?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 2, "word": {"german1912": "Sie wird blühen und fröhlich stehen in aller Lust und Freude. Denn die Herrlichkeit des Libanon ist ihr gegeben, der Schmuck Karmels und Sarons. Sie sehen die Herrlichkeit des HERRN, den Schmuck unseres Gottes.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"german1912": "alsdann werden die Lahmen springen wie ein Hirsch, und der Stummen Zunge wird Lob sagen. Denn es werden Wasser in der Wüste hin und wieder fließen und Ströme im dürren Lande.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"german1912": "Siehe, um Trost war mir sehr bange. Du aber hast dich meiner Seele herzlich angenommen, daß sie nicht verdürbe; denn du wirfst alle meine Sünden hinter dich zurück.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"german1912": "HERR, hilf mir, so wollen wir meine Lieder singen, solange wir leben, im Hause des HERRN!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"german1912": "redet mit Jerusalem freundlich und predigt ihr, daß ihre Dienstbarkeit ein Ende hat, denn ihre Missetat ist vergeben; denn sie hat Zwiefältiges empfangen von der Hand des HERRN für alle ihre Sünden.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 25, "word": {"german1912": "Ich aber erwecke einen von Mitternacht, und er kommt vom Aufgang der Sonne. Er wird meinen Namen anrufen und wird über die Gewaltigen gehen wie über Lehm und wird den Ton treten wie ein Töpfer.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"german1912": "Rufet laut, ihr Wüsten und die Städte darin samt den Dörfern, da Kedar wohnt; es sollen jauchzen, die in den Felsen wohnen, und rufen von den Höhen der Berge!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 24, "word": {"german1912": "Wer hat Jakob übergeben zu plündern und Israel den Räubern? Hat's nicht der HERR getan, an dem wir gesündigt haben, und sie wollten auf seinen Wegen nicht wandeln und gehorchten seinem Gesetz nicht?\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"german1912": "mir hast du nicht um Geld Kalmus gekauft; mich hast du mit dem Fett deiner Opfer nicht gesättigt. Ja, mir hast du Arbeit gemacht mit deinen Sünden und hast mir Mühe gemacht mit deinen Missetaten.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 25, "word": {"german1912": "Ich, ich tilge deine Übertretungen um meinetwillen und gedenke deiner Sünden nicht.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 27, "word": {"german1912": "Deine Voreltern haben gesündigt, und deine Lehrer haben wider mich mißgehandelt.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"german1912": "Denn ich will Wasser gießen auf das Durstige und Ströme auf das Dürre: ich will meinen Geist auf deinen Samen gießen und meinen Segen auf deine Nachkommen,\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 7, "word": {"german1912": "Und wer ist mir gleich, der da rufe und verkündige und mir's zurichte, der ich von der Welt her die Völker setze? Lasset sie ihnen das Künftige und was kommen soll, verkündigen.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"german1912": "Ich vertilge deine Missetaten wie eine Wolke und deine Sünden wie den Nebel. Kehre dich zu mir; denn ich erlöse dich.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"german1912": "Jauchzet ihr Himmel, denn der HERR hat's getan; rufe, du Erde hier unten; ihr Berge, frohlocket mit Jauchzen, der Wald und alle Bäume darin! denn der HERR hat Jakob erlöst und ist in Israel herrlich.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 6, "word": {"german1912": "auf daß man erfahre, von der Sonne Aufgang und der Sonne Niedergang, daß außer mir keiner sei. Ich bin der HERR, und keiner mehr;\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 4, "word": {"german1912": "Denn ich weiß, daß du hart bist, und dein Nacken ist eine eiserne Ader, und deine Stirn ist ehern;\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"german1912": "Gehet aus von Babel, fliehet von den Chaldäern mit fröhlichem Schall; verkündiget und lasset solches hören; bringt es aus bis an der Welt Ende; sprechet: Der HERR hat seinen Knecht Jakob erlöst.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"german1912": "Jauchzet, ihr Himmel, freue dich, Erde, lobet, ihr Berge, mit Jauchzen; denn der HERR hat sein Volk getröstet und erbarmt sich seiner Elenden.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"german1912": "Und Könige sollen deine Pfleger, und ihre Fürstinnen deine Säugammen sein; sie werden vor dir niederfallen zur Erde aufs Angesicht und deiner Füße Staub lecken. Da wirst du erfahren, daß ich der HERR bin, an welchem nicht zu Schanden werden, die auf mich harren.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"german1912": "Also werden die Erlösten des HERRN wiederkehren und gen Zion kommen mit Jauchzen, und ewige Freude wird auf ihrem Haupte sein. Wonne und Freude werden sie ergreifen; aber Trauer und Seufzen wird von ihnen fliehen.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"german1912": "Deine Wächter rufen laut mit ihrer Stimme und rühmen miteinander; denn man wird's mit Augen sehen, wenn der HERR Zion bekehrt.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"german1912": "Laßt fröhlich sein und miteinander rühmen das Wüste zu Jerusalem; denn der HERR hat sein Volk getröstet und Jerusalem gelöst.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 10, "word": {"german1912": "Aber der HERR wollte ihn also zerschlagen mit Krankheit. Wenn er sein Leben zum Schuldopfer gegeben hat, so wird er Samen haben und in die Länge leben, und des HERRN Vornehmen wird durch seine Hand fortgehen.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 12, "word": {"german1912": "Darum will ich ihm große Menge zur Beute geben, und er soll die Starken zum Raube haben, darum daß er sein Leben in den Tod gegeben hat und den Übeltätern gleich gerechnet ist und er vieler Sünde getragen hat und für die Übeltäter gebeten.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"german1912": "Rühme, du Unfruchtbare, die du nicht gebierst! Freue dich mit Rühmen und jauchze, die du nicht schwanger bist! Denn die Einsame hat mehr Kinder, als die den Mann hat, spricht der HERR.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 12, "word": {"german1912": "Denn ihr sollt in Freuden ausziehen und im Frieden geleitet werden. Berge und Hügel sollen vor euch her frohlocken mit Ruhm und alle Bäume auf dem Felde mit den Händen klatschen.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"german1912": "Rufe getrost, schone nicht, erhebe deine Stimme wie eine Posaune und verkündige meinem Volk ihr Übertreten und dem Hause Jakob ihre Sünden.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 2, "word": {"german1912": "sondern eure Untugenden scheiden euch und euren Gott voneinander, und eure Sünden verbergen das Angesicht vor euch, daß ihr nicht gehört werdet.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 12, "word": {"german1912": "Denn unsere Übertretungen vor dir sind zu viel, und unsre Sünden antworten wider uns. Denn unsre Übertretungen sind bei uns und wir fühlen unsere Sünden:\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 13, "word": {"german1912": "mit Übertreten und Lügen wider den HERRN und Zurückkehren von unserm Gott und mit Reden von Frevel und Ungehorsam, mit Trachten und dichten falscher Worte aus dem Herzen.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"german1912": "daß der Name des HERRN gefürchtet werde vom Niedergang und seine Herrlichkeit vom Aufgang der Sonne, wenn er kommen wird wie ein aufgehaltener Strom, den der Wind des HERRN treibt.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 3, "word": {"german1912": "Und die Heiden werden in deinem Lichte wandeln und die Könige im Glanz, der über dir aufgeht.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"german1912": "Wie denn von der Welt her nicht vernommen ist noch mit Ohren gehört, auch kein Auge gesehen hat einen Gott außer dir, der so wohltut denen, die auf ihn harren.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"german1912": "Du begegnest dem Fröhlichen und denen, so Gerechtigkeit übten und auf deinen Wegen dein gedachten. Siehe, du zürntest wohl, da wir sündigten und lange darin blieben; uns ward aber dennoch geholfen.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"german1912": "So spricht der HERR: Gleich als wenn man Most in der Traube findet und spricht: \"Verderbe es nicht, denn es ist ein Segen darin!\", also will ich um meiner Knechte willen tun, daß ich es nicht alles verderbe,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 14, "word": {"german1912": "siehe, meine Knechte sollen vor gutem Mut jauchzen, ihr aber sollt vor Herzeleid schreien und vor Jammer heulen\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 20, "word": {"german1912": "Es sollen nicht mehr dasein Kinder, die nur etliche Tage leben, oder Alte, die ihre Jahre nicht erfüllen; sondern die Knaben sollen hundert Jahre alt sterben und die Sünder hundert Jahre alt verflucht werden.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 23, "word": {"german1912": "Wie darfst du denn sagen: Ich bin nicht unrein, ich hänge nicht an den Baalim? Siehe an, wie du es treibst im Tal, und bedenke, wie du es ausgerichtet hast.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 35, "word": {"german1912": "Doch sprichst du: Ich bin unschuldig; er wende seinen Zorn von mir. Siehe, ich will mit dir rechten, daß du sprichst: Ich habe nicht gesündigt.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"german1912": "Denn worauf wir uns verließen, das ist uns jetzt eitel Schande, und wessen wir uns trösteten, des müssen wir uns jetzt schämen. Denn wir sündigten damit wider den HERRN, unsern Gott, beide, wir und unsre Väter, von unsrer Jugend auf, auch bis auf diesen heutigen Tag, und gehorchten nicht der Stimme des HERRN, unsers Gottes.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 25, "word": {"german1912": "Aber eure Missetaten hindern solches, und eure Sünden wenden das Gute von euch.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 13, "word": {"german1912": "Weil ihr denn alle solche Stücke treibt, spricht der HERR, und ich stets euch predigen lasse, und ihr wollt nicht hören, ich rufe euch, und ihr wollt nicht antworten:\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"german1912": "Ja, von dem Tage an, da ich eure Väter aus Ägyptenland geführt habe, bis auf diesen Tag habe ich stets zu euch gesandt alle meine Knechte, die Propheten. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"german1912": "Wo werden wir dann wohnen? Ja, sammelt euch dann und laßt uns in die festen Städte ziehen, daß wir daselbst umkommen. Denn der HERR, unser Gott, wird uns umkommen lassen und tränken mit einem bitteren Trunk, daß wir so gesündigt haben wider den HERRN.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"german1912": "Denn ich habe euren Vätern gezeugt von dem Tage an, da ich sie aus Ägyptenland führte, bis auf den heutigen Tag und zeugte stets und sprach: Gehorchet meiner Stimme!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 7, "word": {"german1912": "Ach HERR, unsre Missetaten haben's ja verdient; aber hilf doch um deines Namens willen! denn unser Ungehorsam ist groß; damit wir wider dich gesündigt haben.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"german1912": "So spricht der HERR von diesem Volk: Sie laufen gern hin und wieder und bleiben nicht gern daheim; darum will sie der HERR nicht, sondern er denkt nun an ihre Missetat und will ihre Sünden heimsuchen.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"german1912": "HERR, wir erkennen unser gottlos Wesen und unsrer Väter Missetat; denn wir haben wider dich gesündigt.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 7, "word": {"german1912": "Ich will sie mit der Wurfschaufel zum Lande hinausworfeln und will mein Volk, so von seinem Wesen sich nicht bekehren will, zu eitel Waisen machen und umbringen.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 13, "word": {"german1912": "Ich will aber zuvor euer Gut und eure Schätze zum Raub geben, daß ihr nichts dafür kriegen sollt, und das um aller eurer Sünden willen, die ihr in allen euren Grenzen begangen habt.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"german1912": "Und wenn du solches alles diesem Volk gesagt hast und sie zu dir sprechen werden: Warum redet der HERR über uns all dies Unglück? welches ist die Missetat und Sünde, damit wir wider den HERRN, unsern Gott, gesündigt haben?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 18, "word": {"german1912": "Aber zuvor will ich ihre Missetat und Sünde zwiefach bezahlen, darum daß sie mein Land mit den Leichen ihrer Abgötterei verunreinigt und mein Erbe mit Greueln angefüllt haben.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"german1912": "Die Sünde Juda's ist geschrieben mit eisernen Griffeln, und spitzigen Demanten geschrieben, und auf die Tafel ihres Herzens gegraben und auf die Hörner an ihren Altären,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 3, "word": {"german1912": "Aber ich will deine Höhen, beide, auf den Bergen und Feldern, samt deiner Habe und allen deinen Schätzen zum Raube geben um der Sünde willen, in allen deinen Grenzen begangen.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"german1912": "auf daß ihr Land zur Wüste werde, ihnen zur ewigen Schande, daß, wer vorübergeht, sich verwundere und den Kopf schüttle.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"german1912": "Und weil du, HERR, weißt alle ihre Anschläge wider mich, daß sie mich töten wollen, so vergib ihnen ihre Missetat nicht und laß ihre Sünde vor dir nicht ausgetilgt werden. Laß sie vor dir gestürzt werden und handle mit ihnen nach deinem Zorn.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"german1912": "und will diese Stadt wüst machen und zum Spott, daß alle, die vorübergehen, werden sich verwundern über alle ihre Plage und ihrer spotten.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 8, "word": {"german1912": "Denn seit ich geredet, gerufen und gepredigt habe von der Plage und Verstörung, ist mir des HERRN Wort zum Hohn und Spott geworden täglich.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 38, "word": {"german1912": "Weil ihr aber sprecht: \"Last des HERRN\", darum spricht der HERR also: Nun ihr dieses Wort eine \"Last des HERRN\" nennt und ich zu euch gesandt habe und sagen lassen, ihr sollt's nicht nennen \"Last des HERRN\":\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 3, "word": {"german1912": "Es ist vom dreizehnten Jahr an Josias, des Sohnes Amons, des Königs Juda's, des HERRN Wort zu mir geschehen bis auf diesen Tag, und ich habe euch nun dreiundzwanzig Jahre mit Fleiß gepredigt; aber ihr habt nie hören wollen.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"german1912": "So hat der HERR auch zu euch gesandt alle seine Knechte, die Propheten, fleißig; aber ihr habt nie hören wollen noch eure Ohren neigen, daß ihr gehorchtet, {~}\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 9, "word": {"german1912": "siehe, so will ich ausschicken und kommen lassen alle Völker gegen Mitternacht, spricht der HERR, auch meinen Knecht Nebukadnezar, den König zu Babel, und will sie bringen über dies Land und über diese Völker, so umherliegen, und will sie verbannen und verstören und zum Spott und zur ewigen Wüste machen,\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"german1912": "nämlich Jerusalem, den Städten Juda's, ihren Königen und Fürsten, daß sie wüst und zerstört liegen und ein Spott und Fluch sein sollen, wie es denn heutigestages steht;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"german1912": "daß ihr hört auf die Worte meiner Knechte, der Propheten, welche ich stets zu euch gesandt habe, und ihr doch nicht hören wolltet:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 10, "word": {"german1912": "Denn so spricht der HERR: Wenn zu Babel siebzig Jahre aus sind, so will ich euch besuchen und will mein gnädiges Wort über euch erwecken, daß ich euch wieder an diesen Ort bringe.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 18, "word": {"german1912": "und will hinter ihnen her sein mit Schwert, Hunger und Pestilenz und will sie in keinem Königreich auf Erden bleiben lassen, daß sie sollen zum Fluch, zum Wunder, zum Hohn und zum Spott unter allen Völkern werden, dahin ich sie verstoßen werde,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"german1912": "darum daß sie meinen Worten nicht gehorchen, spricht der HERR, der ich meine Knechte, die Propheten, zu euch stets gesandt habe; aber ihr wolltet nicht hören, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"german1912": "Alle deine Liebhaber vergessen dein, und fragen nichts darnach. Ich habe dich geschlagen, wie ich einen Feind schlüge, mit unbarmherziger Staupe um deiner großen Missetat und deiner starken Sünden willen.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 15, "word": {"german1912": "Was schreist du über deinen Schaden und über dein verzweifelt böses Leiden? Habe ich dir doch solches getan um deiner großen Missetat und um deiner starken Sünden willen.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"german1912": "Und sie werden kommen und auf der Höhe Zion jauchzen und werden zu den Gaben des HERRN laufen, zum Getreide, Most, Öl, und jungen Schafen und Ochsen, daß ihre Seele wird sein wie ein wasserreicher Garten und sie nicht mehr bekümmert sein sollen.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"german1912": "Ist nicht Ephraim mein teurer Sohn und mein trautes Kind? Denn ich gedenke noch wohl daran, was ich ihm geredet habe; darum bricht mir mein Herz gegen ihn, daß ich mich sein erbarmen muß, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"german1912": "und wird keiner den andern noch ein Bruder den andern lehren und sagen: \"Erkenne den HERRN\", sondern sie sollen mich alle kennen, beide, klein und groß, spricht der Herr. Denn ich will ihnen ihre Missetat vergeben und ihrer Sünden nimmermehr gedenken.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 33, "word": {"german1912": "haben mir den Rücken und nicht das Angesicht zugekehrt, wiewohl ich sie stets lehren ließ; aber sie wollten nicht hören noch sich bessern. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"german1912": "und haben die Höhen des Baal gebaut im Tal Ben-Hinnom, daß sie ihre Söhne und Töchter dem Moloch verbrennten, davon ich ihnen nichts befohlen habe und ist mir nie in den Sinn gekommen, daß sie solche Greuel tun sollten, damit sie Juda also zu Sünden brächten.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 8, "word": {"german1912": "und will sie reinigen von aller Missetat, damit sie wider mich gesündigt haben, und will ihnen vergeben alle Missetaten, damit sie wider mich gesündigt und übertreten haben.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 12, "word": {"german1912": "So spricht der HERR Zebaoth: An diesem Ort, der so wüst ist, daß weder Leute noch Vieh darin sind, und in allen seinen Städten werden dennoch wiederum Wohnungen sein der Hirten, die da Herden weiden.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"german1912": "Die Worte Jonadabs, des Sohnes Rechabs, die er den Kindern geboten hat, daß sie nicht sollen Wein trinken, werden gehalten, und sie trinken keinen Wein bis auf diesen Tag, darum daß sie ihres Vaters Gebot gehorchen. Ich aber habe stets euch predigen lassen; doch gehorchtet ihr mir nicht.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"german1912": "So habe ich auch stets zu euch gesandt alle meine Knechte, die Propheten, und lasse sagen: Bekehrt euch ein jeglicher von seinem bösen Wesen, und bessert euren Wandel und folgt nicht andern Göttern nach, ihnen zu dienen, so sollt ihr in dem Lande bleiben, welches ich euch und euren Vätern gegeben habe. Aber ihr wolltet eure Ohren nicht neigen noch mir gehorchen, {~}\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"german1912": "ob vielleicht die vom Hause Juda, wo sie hören all das Unglück, das ich ihnen gedenke zu tun, sich bekehren wollten, ein jeglicher von seinem bösen Wesen, damit ich ihnen ihre Missetat und Sünde vergeben könnte.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"german1912": "und hat's auch kommen lassen und getan, wie er geredet hat; denn ihr habt gesündigt wider den HERRN und seiner Stimme nicht gehorcht; darum ist euch solches widerfahren. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"german1912": "Und ich sandte stets zu euch alle meine Knechte, die Propheten, und ließ euch sagen: Tut doch nicht solche Greuel, die ich hasse.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"german1912": "Seit der Zeit aber, daß wir haben abgelassen, der Himmelskönigin zu räuchern und Trankopfer zu opfern, haben wir allen Mangel gelitten und sind durch Schwert und Hunger umgekommen.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"german1912": "Darum, daß ihr geräuchert habt und wider den HERRN gesündigt und der Stimme des HERRN nicht gehorchtet und in seinem Gesetz, seinen Rechten und Zeugnissen nicht gewandelt habt, darum ist auch euch solches Unglück widerfahren, wie es heutigestages steht.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 16, "word": {"german1912": "Er macht, daß ihrer viel fallen, daß einer mit dem andern darniederliegt. Da sprachen sie: Wohlauf, laßt uns wieder zu unserm Volk ziehen, in unser Vaterland vor dem Schwert des Tyrannen!\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 27, "word": {"german1912": "Denn Israel hat dein Gespött sein müssen, als wäre es unter den Dieben gefunden; und weil du solches wider dasselbe redest, sollst du auch weg müssen.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"german1912": "Es fraßen sie alle, die sie antrafen; und ihre Feinde sprachen: Wir tun nicht unrecht! darum daß sie sich haben versündigt an dem HERRN in der Wohnung der Gerechtigkeit und an dem HERRN, der ihrer Väter Hoffnung ist.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 14, "word": {"german1912": "Rüstet euch wider Babel umher, alle Schützen, schießt in sie, spart die Pfeile nicht; denn sie hat wider den HERRN gesündigt.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"german1912": "Rottet aus von Babel beide, den Säemann und den Schnitter in der Ernte, daß ein jeglicher vor dem Schwert des Tyrannen sich kehre zu seinem Volk und ein jeglicher fliehe in sein Land.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"german1912": "Zur selben Zeit und in denselben Tagen wird man die Missetat Israels suchen, spricht der HERR, aber es wird keine da sein, und die Sünden Juda's, aber es wird keine gefunden werden; denn ich will sie vergeben denen, so ich übrigbleiben lasse.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 5, "word": {"german1912": "Denn Israel und Juda sollen nicht Witwen von ihrem Gott, dem HERRN Zebaoth, gelassen werden. Denn jener Land hat sich hoch verschuldet am Heiligen in Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"german1912": "Und Babel soll zum Steinhaufen und zur Wohnung der Schakale werden, zum Wunder und zum Anpfeifen, daß niemand darin wohne.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"german1912": "Himmel und Erde und alles was darinnen ist, werden jauchzen über Babel, daß ihre Verstörer von Mitternacht gekommen sind, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"german1912": "und sprich: also soll Babel versenkt werden und nicht wieder aufkommen von dem Unglück, das ich über sie bringen will, sondern vergehen. So weit hat Jeremia geredet.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"german1912": "Jerusalem hat sich versündigt; darum muß sie sein wie ein unrein Weib. Alle die sie ehrten, verschmähen sie jetzt, weil sie ihre Blöße sehen; sie aber seufzt und hat sich abgewendet.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 39, "word": {"german1912": "Wie murren denn die Leute im Leben also? Ein jeglicher murre wider seine Sünde!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"german1912": "Schaue doch, sie sitzen oder stehen auf, so singen sie von mir ein Liedlein.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 6, "word": {"german1912": "Die Missetat der Tochter meines Volks ist größer denn die Sünde Sodoms, die plötzlich umgekehrt ward, und kam keine Hand dazu.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"german1912": "Es ist aber geschehen um der Sünden willen ihrer Propheten und um der Missetaten willen ihrer Priester, die darin der Gerechten Blut vergossen.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 22, "word": {"german1912": "Aber deine Missetat hat ein Ende, du Tochter Zion; er wird dich nicht mehr lassen wegführen. Aber deine Missetat, du Tochter Edom, wird er heimsuchen und deine Sünden aufdecken.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 7, "word": {"german1912": "Unsre Väter haben gesündigt und sind nicht mehr vorhanden, und wir müssen ihre Missetaten entgelten.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"german1912": "Die Krone unsers Hauptes ist abgefallen. O weh, daß wir so gesündigt haben!\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 20, "word": {"german1912": "Und wenn sich ein Gerechter von seiner Gerechtigkeit wendet und tut Böses, so werde ich ihn lassen anlaufen, daß er muß sterben. Denn weil du ihn nicht gewarnt hast, wird er um seiner Sünde willen sterben müssen, und seine Gerechtigkeit, die er getan, wird nicht angesehen werden; aber sein Blut will ich von deiner Hand fordern.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 21, "word": {"german1912": "Wo du aber den Gerechten warnst, daß er nicht sündigen soll, und er sündigt auch nicht, so soll er leben, denn er hat sich warnen lassen; und du hast deine Seele errettet.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"german1912": "Darum daß ihr das Herz der Gerechten fälschlich betrübet, die ich nicht betrübt habe, und habt gestärkt die Hände der Gottlosen, daß sie sich von ihrem bösen Wesen nicht bekehren, damit sie lebendig möchten bleiben:\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 13, "word": {"german1912": "Du Menschenkind, wenn ein Land an mir sündigt und dazu mich verschmäht, so will ich meine Hand über dasselbe ausstrecken und den Vorrat des Brotes wegnehmen und will Teuerung hineinschicken, daß ich Menschen und Vieh darin ausrotte.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 51, "word": {"german1912": "So hat auch Samaria nicht die Hälfte deiner Sünden getan; sondern du hast deiner Greuel so viel mehr als sie getan, daß du deine Schwester fromm gemacht hast gegen alle deine Greuel die du getan hast.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"german1912": "So trage auch nun deine Schande, die du deiner Schwester zuerkannt hast. Durch deine Sünden, in welchen du größere Greuel denn sie getan hast, machst du sie frömmer, denn du bist. So sei nun auch du schamrot und trage deine Schande, daß du deine Schwester fromm gemacht hast.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 4, "word": {"german1912": "Denn siehe, alle Seelen sind mein; des Vaters Seele ist sowohl mein als des Sohnes Seele. Welche Seele sündigt, die soll sterben.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 14, "word": {"german1912": "Wo er aber einen Sohn zeugt, der solche Sünden sieht, so sein Vater tut, und sich fürchtet und nicht also tut,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 20, "word": {"german1912": "Denn welche Seele sündigt, die soll sterben. Der Sohn soll nicht tragen die Missetat des Vaters, und der Vater soll nicht tragen die Missetat des Sohnes; sondern des Gerechten Gerechtigkeit soll über ihm sein.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 21, "word": {"german1912": "Wo sich aber der Gottlose bekehrt von allen seine Sünden, die er getan hat, und hält alle meine Rechte und tut recht und wohl, so soll er leben und nicht sterben.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 24, "word": {"german1912": "Und wo sich der Gerechte kehrt von seiner Gerechtigkeit und tut Böses und lebt nach all den Greueln, die ein Gottloser tut, sollte der leben? Ja, aller seiner Gerechtigkeit, die er getan hat, soll nicht gedacht werden; sondern in seiner Übertretung und Sünde, die er getan hat, soll er sterben. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 24, "word": {"german1912": "Darum spricht der HERR HERR also: Darum daß euer gedacht wird um eure Missetat und euer Ungehorsam offenbart ist, daß man eure Sünden sieht in allem eurem Tun, ja, darum daß euer gedacht wird, werdet ihr mit Gewalt gefangen werden.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 21, "word": {"german1912": "Und du bestelltest deine Unzucht wie in deiner Jugend, da die in Ägypten deine Brüste begriffen und deinen Busen betasteten.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"german1912": "Und man soll eure Unzucht auf euch legen, und ihr sollt eurer Götzen Sünden tragen, auf daß ihr erfahret, daß ich der HERR HERR bin.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 25, "word": {"german1912": "Aber die Tharsisschiffe sind die vornehmsten auf deinen Märkten gewesen. Also bist du sehr reich und prächtig geworden mitten im Meer.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"german1912": "Denn du bist inwendig voll Frevels geworden vor deiner großen Hantierung und hast dich versündigt. Darum will ich dich entheiligen von dem Berge Gottes und will dich ausgebreiteten Cherub aus den feurigen Steinen verstoßen.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 10, "word": {"german1912": "Darum, du Menschenkind, sage dem Hause Israel: Ihr sprecht also: Unsre Sünden und Missetaten liegen auf uns, daß wir darunter vergehen; wie können wir denn leben?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 12, "word": {"german1912": "Und du, Menschenkind, sprich zu deinem Volk: Wenn ein Gerechter Böses tut, so wird's ihm nicht helfen, daß er fromm gewesen ist; und wenn ein Gottloser fromm wird, so soll's ihm nicht schaden, daß er gottlos gewesen ist. So kann auch der Gerechte nicht leben, wenn er sündigt.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 14, "word": {"german1912": "Und wenn ich zum Gottlosen spreche, er soll sterben und er bekehrt sich von seiner Sünde und tut, was recht und gut ist,\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 16, "word": {"german1912": "und aller seiner Sünden, die er getan hat, soll nicht gedacht werden; denn er tut nun, was recht und gut ist; darum soll er leben.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"german1912": "Ich will sie und alles, was um meinen Hügel her ist, segnen und auf sie regnen lassen zu rechter Zeit; das sollen gnädige Regen sein,\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 6, "word": {"german1912": "Ich will euch Adern geben und Fleisch lassen über euch wachsen und euch mit Haut überziehen und will euch Odem geben, daß ihr wieder lebendig werdet, und ihr sollt erfahren, daß ich der HERR bin.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 8, "word": {"german1912": "Und ich sah, und siehe, es wuchsen Adern und Fleisch darauf, und sie wurden mit Haut überzogen; es war aber noch kein Odem in ihnen.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"german1912": "sollen sich auch nicht mehr verunreinigen mit ihren Götzen und Greueln und allerlei Sünden. Ich will ihnen heraushelfen aus allen Örtern, da sie gesündigt haben, und will sie reinigen; und sie sollen mein Volk sein, und ich will ihr Gott sein.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 14, "word": {"german1912": "Und sie werden Leute aussondern, die stets im Lande umhergehen und mit ihnen die Totengräber, zu begraben die übrigen auf dem Lande, damit es gereinigt werde; nach sieben Monden werden sie forschen.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 39, "word": {"german1912": "Aber in der Halle des Tors standen auf jeglicher Seite zwei Tische, darauf man die Brandopfer, Sündopfer und Schuldopfer schlachten sollte.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 44, "word": {"german1912": "Und außen vor dem innern Tor waren zwei Kammern im innern Vorhofe: eine an der Seite neben dem Tor zur Mitternacht, die sah gegen Mittag; die andere zur Seite des Tors gegen Mittag, die sah gegen Mitternacht.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"german1912": "Und er sprach zu mir: Die Kammern gegen Mittag gegenüber dem Hofraum, das sind die heiligen Kammern, darin die Priester, welche dem HERRN nahen, die hochheiligen Opfer, nämlich Speisopfer, Sündopfer und Schuldopfer, da hineinlegen; denn es ist eine heilige Stätte. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 19, "word": {"german1912": "Und den Priestern von Levi aus dem Samen Zadoks, die da vor mich treten, daß sie mir dienen, spricht der HERR HERR, sollst du geben einen jungen Farren zum Sündopfer. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"german1912": "Und sollst den Farren des Sündopfers nehmen und ihn verbrennen an einem Ort am Hause, der dazu verordnet ist außerhalb des Heiligtums.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 22, "word": {"german1912": "Aber am andern Tage sollst du einen Ziegenbock opfern, der ohne Fehl sei, zu einem Sündopfer und den Altar damit entsündigen, wie er mit dem Farren entsündigt ist.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 23, "word": {"german1912": "Und wenn das Entsündigen vollendet ist, sollst du einen jungen Farren opfern, der ohne Fehl sei, und einen Widder von der Herde ohne Fehl. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 25, "word": {"german1912": "Also sollst du sieben Tage nacheinander täglich einen Bock zum Sündopfer opfern; und sie sollen einen jungen Farren und einen Widder von der Herde, die beide ohne Fehl sind, opfern. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"german1912": "Und wenn er wieder hinein zum Heiligtum geht in den innern Vorhof, daß er im Heiligtum diene, so soll er sein Sündopfer opfern, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"german1912": "Sie sollen ihre Nahrung haben vom Speisopfer, Sündopfer und Schuldopfer, und alles Verbannte in Israel soll ihnen gehören.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"german1912": "Und alle ersten Früchte und alle Hebopfer von allem, davon ihr Hebopfer bringt, sollen den Priestern gehören. Ihr sollt auch den Priestern die Erstlinge eures Teiges geben, damit der Segen in deinem Hause bleibe.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"german1912": "Und der Fürst soll die Brandopfer, Speisopfer und Trankopfer ausrichten auf die Feste, Neumonde und Sabbate, auf alle Feiertage des Hauses Israel; er soll die Sündopfer und Speisopfer, Brandopfer und Dankopfer tun zur Versöhnung für das Haus Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 19, "word": {"german1912": "Und der Priester soll von dem Blut des Sündopfers nehmen und die Pfosten am Hause damit besprengen und die vier Ecken des Absatzes am Altar samt den Pfosten am Tor des Innern Vorhofs.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 22, "word": {"german1912": "Und am selben Tage soll der Fürst für sich und für alles Volk im Lande einen Farren zum Sündopfer opfern.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 23, "word": {"german1912": "Aber die sieben Tage des Festes soll er dem HERRN täglich ein Brandopfer tun: je sieben Farren und sieben Widder, die ohne Fehl seien; und je einen Ziegenbock zum Sündopfer. {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"german1912": "Am fünfzehnten Tage des siebenten Monats soll er sieben Tage nacheinander feiern, gleichwie jene sieben Tage, und es ebenso halten mit Sündopfer, Brandopfer, Speisopfer samt dem Öl.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"german1912": "Und er sprach zu mir: Dies ist der Ort, da die Priester kochen sollen das Schuldopfer und Sündopfer und das Speisopfer backen, daß sie es nicht hinaus in den äußeren Vorhof tragen müssen, das Volk zu heiligen.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"german1912": "Und die Fürsten, Herren, Vögte und Räte kamen zusammen und sahen, daß das Feuer keine Macht am Leibe dieser Männer bewiesen hatte und ihr Haupthaar nicht versengt und ihre Mäntel nicht versehrt waren; ja man konnte keinen Brand an ihnen riechen.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"german1912": "Darum, Herr König, laß dir meinen Rat gefallen und mache dich los von deinen Sünden durch Gerechtigkeit und ledig von deiner Missetat durch Wohltat an den Armen, so wird dein Glück lange währen.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 27, "word": {"german1912": "Und ich, Daniel, ward schwach und lag etliche Tage krank. Darnach stand ich auf und richtete aus des Königs Geschäft. Und verwunderte mich des Gesichts; und war niemand da, der mir's auslegte.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"german1912": "wir haben gesündigt, unrecht getan, sind gottlos gewesen und abtrünnig geworden; wir sind von deinen Geboten und Rechten gewichen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 8, "word": {"german1912": "Ja, HERR, wir, unsre Könige, unsre Fürsten und unsre Väter müssen uns schämen, daß wir uns an dir versündigt haben.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"german1912": "sondern das ganze Israel übertrat dein Gesetz, und sie wichen ab, daß sie deiner Stimme nicht gehorchten. Darum trifft uns auch der Fluch und Schwur, der geschrieben steht im Gesetz Moses, des Knechtes Gottes, weil wir an ihm gesündigt haben.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 15, "word": {"german1912": "Und nun, HERR, unser Gott, der du dein Volk aus Ägyptenland geführt hast mit starker Hand und hast dir einen Namen gemacht, wie er jetzt ist: wir haben ja gesündigt und sind leider gottlos gewesen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"german1912": "Ach HERR, um aller deiner Gerechtigkeit willen wende ab deinen Zorn und Grimm von deiner Stadt Jerusalem und deinem heiligen Berge. Denn um unsrer Sünden willen und um unsrer Väter Missetat willen trägt Jerusalem und dein Volk Schmach bei allen, die um uns her sind.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"german1912": "Als ich noch so redete und betete und meine und meines Volks Israel Sünde bekannte und lag mit meinem Gebet vor dem HERRN, meinem Gott, um den heiligen Berg meines Gottes,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"german1912": "Siebzig Wochen sind bestimmt über dein Volk und über die heilige Stadt, so wird dem Übertreten gewehrt und die Sünde abgetan und die Missetat versöhnt und die ewige Gerechtigkeit gebracht und die Gesichte und Weissagung versiegelt und ein Hochheiliges gesalbt werden.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"german1912": "Zur selben Zeit wird der große Fürst Michael, der für die Kinder deines Volkes steht, sich aufmachen. Denn es wird eine solche trübselige Zeit sein, wie sie nicht gewesen ist, seitdem Leute gewesen sind bis auf diese Zeit. Zur selben Zeit wird dein Volk errettet werden, alle, die im Buch geschrieben stehen.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"german1912": "Da will ich ihr geben ihre Weinberge aus demselben Ort und das Tal Achor zum Tor der Hoffnung. Und daselbst wird sie singen wie zur Zeit ihrer Jugend, da sie aus Ägyptenland zog.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 7, "word": {"german1912": "Je mehr ihrer wird, je mehr sie wider mich sündigen; darum will ich ihre Ehre zu Schanden machen.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 8, "word": {"german1912": "Sie fressen die Sündopfer meines Volks und sind begierig nach ihren Sünden. {~}\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 4, "word": {"german1912": "und sind allesamt Ehebrecher gleichwie ein Backofen, den der Bäcker heizt, wenn er hat ausgeknetet und läßt den Teig durchsäuern und aufgehen.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 11, "word": {"german1912": "Denn Ephraim hat der Altäre viel gemacht zu sündigen; so sollen auch die Altäre ihm zur Sünde geraten.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 13, "word": {"german1912": "Ob sie schon viel opfern und Fleisch herbringen und essen's, so hat doch der HERR kein Gefallen an ihnen; sondern er will ihrer Missetat gedenken und ihre Sünden heimsuchen; sie sollen wieder nach Ägypten kommen!\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 4, "word": {"german1912": "wo sie dem HERRN kein Trankopfer vom Wein noch etwas zu Gefallen tun können. Ihr Opfer soll sein wie der Betrübten Brot, an welchem unrein werden alle, die davon essen; denn ihr Brot müssen sie für sich selbst essen, und es soll nicht in des HERRN Haus gebracht werden.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 9, "word": {"german1912": "Sie verderben's zu tief wie zur Zeit Gibeas; darum wird er ihrer Missetat gedenken und ihre Sünden heimsuchen.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 8, "word": {"german1912": "Die Höhen zu Aven sind vertilgt, durch die sich Israel versündigte; Disteln und Dornen wachsen auf ihren Altären. Und sie werden sagen: Ihr Berge bedeckt uns! und: Ihr Hügel, fallt über uns!\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 9, "word": {"german1912": "Israel, du hast seit der Zeit Gibeas gesündigt; dabei sind sie auch geblieben. Aber es soll sie ein Streit, nicht gleich dem zu Gibea, ergreifen, so wider die bösen Leute geschah;\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 8, "word": {"german1912": "(-) Und Ephraim spricht: Ich bin reich, ich habe genug; man wird in aller meiner Arbeit keine Missetat finden, die Sünde sei.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"german1912": "Aber nun machen sie der Sünden viel mehr und aus ihrem Silber Bilder, wie sie es erdenken können, nämlich Götzen, welche doch eitel Schmiedewerk sind. Dennoch predigen sie von denselben: Wer die Kälber küssen will, der soll Menschen opfern. {~}\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 12, "word": {"german1912": "Die Missetat Ephraims ist zusammengebunden, und seine Sünde ist behalten.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"german1912": "Wer weiß, es mag ihn wiederum gereuen, und er mag einen Segen hinter sich lassen, zu opfern Speisopfer und Trankopfer dem HERRN, eurem Gott.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 12, "word": {"german1912": "Denn ich weiß euer Übertreten, des viel ist, und eure Sünden, die stark sind, wie ihr die Gerechten drängt und Blutgeld nehmt und die Armen im Tor unterdrückt.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 14, "word": {"german1912": "die jetzt schwören bei dem Fluch Samarias und sprechen: \"So wahr dein Gott zu Dan lebt! so wahr die Weise zu Beer-Seba lebt!\" Denn sie sollen also fallen, daß sie nicht wieder aufstehen.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 8, "word": {"german1912": "Siehe, die Augen des HERRN HERRN sehen auf das sündige Königreich, daß ich's vom Erdboden vertilge; wiewohl ich das Haus Jakob nicht ganz und gar vertilgen will, spricht der HERR.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"german1912": "Alle Sünder in meinem Volk sollen durchs Schwert sterben, die da sagen: Es wird das Unglück nicht so nahe sein noch uns begegnen.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"german1912": "Das alles um der Übertretung willen Jakobs und um der Sünden willen des Hauses Israel. Welches ist aber die Übertretung Jakobs? Ist's nicht Samaria? Welches sind aber die Höhen Juda's? Ist's nicht Jerusalem?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 13, "word": {"german1912": "Du Stadt Lachis, spanne Renner an und fahre davon! denn du bist der Tochter Zion der Anfang zur Sünde, und in dir sind gefunden die Übertretungen Israels.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"german1912": "Ich aber bin voll Kraft und Geistes des HERRN, voll Rechts und Stärke, daß ich Jakob sein Übertreten und Israel seine Sünden anzeigen darf.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"german1912": "Wird wohl der HERR Gefallen haben an viel tausend Widdern, an unzähligen Strömen Öl? Oder soll ich meinen ersten Sohn für meine Übertretung geben, meines Leibes Frucht für die Sünde meiner Seele?\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 13, "word": {"german1912": "Darum will ich dich auch übel plagen und dich um deiner Sünden willen wüst machen.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 16, "word": {"german1912": "Denn man hält die Weise Omris und alle Werke des Hauses Ahab und folgt ihrem Rat. Darum will ich dich zur Wüste machen und ihre Einwohner, daß man sie anpfeifen soll; und ihr sollt meines Volkes Schmach tragen.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 9, "word": {"german1912": "Ich will des HERRN Zorn tragen, denn ich habe wider ihn gesündigt, bis er meine Sache ausführe und mir Recht schaffe; er wird mich ans Licht bringen, daß ich meine Lust an seiner Gnade sehe.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 19, "word": {"german1912": "Er wird sich unser wieder erbarmen, unsere Missetaten dämpfen und alle unsre Sünden in die Tiefen des Meeres werfen.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 2, "word": {"german1912": "Denn da wird man hören die Geißeln klappen und die Räder rasseln und die Rosse jagen und die Wagen rollen.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 10, "word": {"german1912": "Aber dein Ratschlag wird zur Schande deines Hauses geraten; denn du hast zu viele Völker zerschlagen und hast mit allem Mutwillen gesündigt.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"german1912": "Denn der HERR ist meine Kraft und wird meine Füße machen wie Hirschfüße und wird mich auf meine Höhen führen. Vorzusingen auf meinem Saitenspiel.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 17, "word": {"german1912": "Ich will den Leuten bange machen, daß sie umhergehen sollen wie die Blinden, darum daß sie wider den HERRN gesündigt haben. Ihr Blut soll ausgeschüttet werden, als wäre es Staub, und ihr Leib als wäre es Kot.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"german1912": "daß darin sich lagern werden allerlei Tiere bei Haufen; auch Rohrdommeln und Igel werden wohnen in ihren Säulenknäufen, und Vögel werden in den Fenstern singen, und auf der Schwelle wird Verwüstung sein; denn die Zedernbretter sollen abgerissen werden.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"german1912": "Weh der greulichen, unflätigen, tyrannischen Stadt!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"german1912": "denn der HERR, dein Gott, ist bei dir, ein starker Heiland; er wird sich über dich freuen und dir freundlich sein und vergeben und wird über dir mit Schall fröhlich sein.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"german1912": "Und soll geschehen, wie ihr vom Hause Juda und vom Hause Israel seid ein Fluch gewesen unter den Heiden, so will ich euch erlösen, daß ihr sollt ein Segen sein. Fürchtet euch nur nicht und stärket eure Hände.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"german1912": "Zu der Zeit wird das Haus David und die Bürger zu Jerusalem einen freien, offenen Born haben wider die Sünde und Unreinigkeit.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 11, "word": {"german1912": "Aber von Aufgang der Sonne bis zum Niedergang soll mein Name herrlich werden unter den Heiden, und an allen Orten soll meinem Namen geräuchert werden und ein reines Speisopfer geopfert werden; denn mein Name soll herrlich werden unter den Heiden, spricht der HERR Zebaoth.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"german1912": "Wo ihr's nicht hört noch zu Herzen nehmen werdet, daß ihr meinem Namen die Ehre gebt, spricht der HERR Zebaoth, so werde ich den Fluch unter euch schicken und euren Segen verfluchen, ja verfluchen werde ich ihn, weil ihr's nicht wolltet zu Herzen nehmen. {~}\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"german1912": "Bringt mir den Zehnten ganz in mein Kornhaus, auf daß in meinem Hause Speise sei, und prüft mich hierin, spricht der HERR Zebaoth, ob ich euch nicht des Himmels Fenster auftun werde und Segen herabschütten die Fülle.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"german1912": "Und sie wird einen Sohn gebären, des Namen sollst du Jesus heißen; denn er wird sein Volk selig machen von ihren Sünden.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 6, "word": {"german1912": "und ließen sich taufen von ihm im Jordan und bekannten ihre Sünden.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 22, "word": {"german1912": "Das Auge ist des Leibes Licht. Wenn dein Auge einfältig ist, so wird dein ganzer Leib licht sein;\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"german1912": "Und siehe, da brachten sie zu ihm einen Gichtbrüchigen, der lag auf einem Bett. Da nun Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Sei getrost, mein Sohn; deine Sünden sind dir vergeben.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"german1912": "Welches ist leichter: zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Stehe auf und wandle?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht habe, auf Erden die Sünden zu vergeben (sprach er zu dem Gichtbrüchigen): Stehe auf, hebe dein Bett auf und gehe heim!\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"german1912": "Und es begab sich, da er zu Tische saß im Hause, siehe, da kamen viele Zöllner und Sünder und saßen zu Tische mit Jesu und seinen Jüngern.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"german1912": "Da das die Pharisäer sahen, sprachen sie zu seinen Jüngern: Warum isset euer Meister mit den Zöllnern und Sündern?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"german1912": "Gehet aber hin und lernet, was das sei: \"Ich habe Wohlgefallen an Barmherzigkeit und nicht am Opfer.\" Ich bin gekommen die Sünder zur Buße zu rufen, und nicht die Gerechten.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"german1912": "Des Menschen Sohn ist gekommen, ißt und trinkt; so sagen sie: Siehe, wie ist der Mensch ein Fresser und ein Weinsäufer, der Zöllner und der Sünder Geselle! Und die Weisheit muß sich rechtfertigen lassen von ihren Kindern.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"german1912": "Darum sage ich euch: Alle Sünde und Lästerung wird den Menschen vergeben; aber die Lästerung wider den Geist wird den Menschen nicht vergeben.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"german1912": "Er sah aber einen starken Wind; da erschrak er und hob an zu sinken, schrie und sprach: HERR, hilf mir!\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"german1912": "Da trat Petrus zu ihm und sprach: HERR, wie oft muß ich denn meinem Bruder, der an mir sündigt, vergeben? Ist's genug siebenmal?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"german1912": "Denn es wird alsbald eine große Trübsal sein, wie nicht gewesen ist von Anfang der Welt bisher und wie auch nicht werden wird.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 28, "word": {"german1912": "das ist mein Blut des neuen Testaments, welches vergossen wird für viele zur Vergebung der Sünden.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 45, "word": {"german1912": "Da kam er zu seinen Jüngern und sprach zu ihnen: Ach wollt ihr nur schlafen und ruhen? Siehe, die Stunde ist hier, daß des Menschen Sohn in der Sünder Hände überantwortet wird.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 4, "word": {"german1912": "und sprach: Ich habe übel getan, daß ich unschuldig Blut verraten habe.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 4, "word": {"german1912": "Johannes, der war in der Wüste, taufte und predigte von der Taufe der Buße zur Vergebung der Sünden.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"german1912": "Und es ging zu ihm hinaus das ganze jüdische Land und die von Jerusalem und ließen sich alle von ihm taufen im Jordan und bekannten ihre Sünden.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"german1912": "Und des Morgens vor Tage stand er auf und ging hinaus. Und Jesus ging in eine wüste Stätte und betete daselbst.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"german1912": "und sprach zu ihm: Siehe zu, daß du niemand davon sagest; sondern gehe hin und zeige dich dem Priester und opfere für deine Reinigung, was Mose geboten hat, zum Zeugnis über sie.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"german1912": "Da aber Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Mein Sohn, deine Sünden sind dir vergeben.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"german1912": "Wie redet dieser solche Gotteslästerung? Wer kann Sünden vergeben denn allein Gott?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"german1912": "Welches ist leichter: zu dem Gichtbrüchigen zu sagen: Dir sind deine Sünden vergeben, oder: Stehe auf, nimm dein Bett und wandle?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht hat, zu vergeben die Sünden auf Erden, (sprach er zu dem Gichtbrüchigen):\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"german1912": "Und es begab sich, da er zu Tische saß in seinem Hause, setzten sich viele Zöllner und Sünder zu Tische mit Jesu und seinen Jüngern; denn ihrer waren viele, die ihm nachfolgten.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"german1912": "Und die Schriftgelehrten und Pharisäer, da sie sahen, daß er mit den Zöllnern und Sündern aß, sprachen sie zu seinen Jüngern: Warum ißt und trinkt er mit den Zöllnern und Sündern?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"german1912": "Da das Jesus hörte, sprach er zu ihnen: Die Starken bedürfen keines Arztes, sondern die Kranken. Ich bin gekommen, zu rufen die Sünder zur Buße, und nicht die Gerechten.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"german1912": "Wahrlich, ich sage euch: Alle Sünden werden vergeben den Menschenkindern, auch die Gotteslästerungen, womit sie Gott lästern;\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"german1912": "auf daß sie es mit sehenden Augen sehen, und doch nicht erkennen, und mit hörenden Ohren hören, und doch nicht verstehen, auf daß sie sich nicht dermaleinst bekehren und ihre Sünden ihnen vergeben werden.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"german1912": "Wer sich aber mein und meiner Worte schämt unter diesem ehebrecherischen und sündigen Geschlecht, des wird sich auch des Menschen Sohn schämen, wenn er kommen wird in der Herrlichkeit seines Vaters mit den heiligen Engeln.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 10, "word": {"german1912": "Und sie behielten das Wort bei sich und befragten sich untereinander: Was ist doch das Auferstehen von den Toten?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 21, "word": {"german1912": "Und er fragte seinen Vater: Wie lange ist's, daß es ihm widerfahren ist? Er sprach: Von Kind auf.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 5, "word": {"german1912": "Und etliche, die dastanden, sprachen zu ihnen: Was macht ihr, daß ihr das Füllen ablöset?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"german1912": "Und er kam zum drittenmal und sprach zu ihnen: Ach, wollt ihr nun schlafen und ruhen? Es ist genug; die Stunde ist gekommen. Siehe, des Menschen Sohn wird überantwortet in der Sünder Hände.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 2, "word": {"german1912": "Und sie kamen zum Grabe am ersten Tag der Woche sehr früh, da die Sonne aufging.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 36, "word": {"german1912": "Und siehe, Elisabeth, deine Gefreunde, ist auch schwanger mit einem Sohn in ihrem Alter und geht jetzt im sechsten Monat, von der man sagt, daß sie unfruchtbar sei.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"german1912": "Und ihre Nachbarn und Gefreunde hörten, daß der HERR große Barmherzigkeit an ihr getan hatte, und freuten sich mit ihr.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"german1912": "wie er vorzeiten geredet hat durch den Mund des Propheten: {~} {~}\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"german1912": "und Erkenntnis des Heils gebest seinem Volk, das da ist in Vergebung ihrer Sünden;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"german1912": "Und alsbald war da bei dem Engel die Menge der himmlischen Heerscharen, die lobten Gott und sprachen:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 20, "word": {"german1912": "Und die Hirten kehrten wieder um, priesen und lobten Gott um alles, was sie gehört und gesehen hatten, wie denn zu ihnen gesagt war.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"german1912": "Und da acht Tage um waren, daß das Kind beschnitten würde, da ward sein Name genannt Jesus, welcher genannt war von dem Engel, ehe denn er in Mutterleibe empfangen ward.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 34, "word": {"german1912": "Und Simeon segnete sie und sprach zu Maria, seiner Mutter: Siehe, dieser wird gesetzt zu einem Fall und Auferstehen vieler in Israel und zu einem Zeichen, dem widersprochen wird\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 44, "word": {"german1912": "Sie meinten aber, er wäre unter den Gefährten, und kamen eine Tagereise weit und suchten ihn unter den Gefreunden und Bekannten.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 49, "word": {"german1912": "Und er sprach zu ihnen: Was ist's, daß ihr mich gesucht habt? Wisset ihr nicht, daß ich sein muß in dem, das meines Vaters ist?\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 3, "word": {"german1912": "Und er kam in alle Gegend um den Jordan und predigte die Taufe der Buße zur Vergebung Sünden,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 30, "word": {"german1912": "Aber er ging mitten durch sie hinweg.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"german1912": "Und sie winkten ihren Gesellen, die im andern Schiff waren, daß sie kämen und hülfen ihnen ziehen. Und sie kamen und füllten beide Schiffe voll, also daß sie sanken.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"german1912": "Da das Simon Petrus sah, fiel er Jesu zu den Knieen und sprach: HERR, gehe von mir hinaus! ich bin ein sündiger Mensch.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"german1912": "Und er gebot ihm, daß er's niemand sagen sollte; sondern \"gehe hin und zeige dich dem Priester und opfere für deine Reinigung, wie Mose geboten, ihnen zum Zeugnis\".\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"german1912": "Und da er ihren Glauben sah, sprach er zu ihm: Mensch, deine Sünden sind dir vergeben.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"german1912": "Und die Schriftgelehrten und Pharisäer fingen an, zu denken und sprachen: Wer ist der, daß er Gotteslästerungen redet? Wer kann Sünden vergeben denn allein Gott?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"german1912": "Welches ist leichter: zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Stehe auf und wandle?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht hat, auf Erden Sünden zu vergeben, (sprach er zu dem Gichtbrüchigen): Ich sage dir stehe auf und hebe dein Bettlein auf und gehe heim!\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"german1912": "Und die Schriftgelehrten und Pharisäer murrten wider seine Jünger und sprachen: Warum esset und trinket ihr mit den Zöllnern und Sündern?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 32, "word": {"german1912": "Ich bin gekommen zu rufen die Sünder zur Buße, und nicht die Gerechten.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"german1912": "Und so ihr liebet, die euch lieben, was für Dank habt ihr davon? Denn die Sünder lieben auch ihre Liebhaber.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 33, "word": {"german1912": "Und wenn ihr euren Wohltätern wohltut, was für Dank habt ihr davon? Denn die Sünder tun das auch.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"german1912": "Und wenn ihr leihet, von denen ihr hoffet zu nehmen, was für Dank habt ihr davon? Denn die Sünder leihen den Sündern auch, auf daß sie Gleiches wiedernehmen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 34, "word": {"german1912": "Des Menschen Sohn ist gekommen, ißt und trinkt; so sagt ihr: Siehe, der Mensch ist ein Fresser und Weinsäufer, der Zöllner und Sünder Freund!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"german1912": "Und siehe, ein Weib war in der Stadt, die war eine Sünderin. Da die vernahm, daß er zu Tische saß in des Pharisäers Hause, brachte sie ein Glas mit Salbe\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"german1912": "Da aber das der Pharisäer sah, der ihn geladen hatte, sprach er bei sich selbst und sagte: Wenn dieser ein Prophet wäre, so wüßte er, wer und welch ein Weib das ist, die ihn anrührt; denn sie ist eine Sünderin.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"german1912": "Du hast mir keinen Kuß gegeben; diese aber, nachdem sie hereingekommen ist, hat sie nicht abgelassen, meine Füße zu küssen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"german1912": "Derhalben sage ich dir: Ihr sind viele Sünden vergeben, denn sie hat viel geliebt; welchem aber wenig vergeben wird, der liebt wenig.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"german1912": "Und er sprach zu ihr: Dir sind deine Sünden vergeben.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"german1912": "Da fingen die an, die mit zu Tische saßen, und sprachen bei sich selbst: Wer ist dieser, der auch Sünden vergibt?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 39, "word": {"german1912": "Siehe, der Geist ergreift ihn, so schreit er alsbald, und reißt ihn, daß er schäumt, und mit Not weicht er von ihm, wenn er ihn gerissen hat.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 44, "word": {"german1912": "Fasset ihr zu euren Ohren diese Rede: Des Menschen Sohn muß überantwortet werden in der Menschen Hände.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"german1912": "Und vergib uns unsre Sünden, denn auch wir vergeben allen, die uns schuldig sind. Und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"german1912": "Das Auge ist des Leibes Licht. Wenn nun dein Auge einfältig ist, so ist dein ganzer Leib licht; so aber dein Auge ein Schalk ist, so ist auch dein Leib finster.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"german1912": "Und Jesus antwortete und sprach zu ihnen: Meinet ihr, daß diese Galiläer vor allen Galiläern Sünder gewesen sind, dieweil sie das erlitten haben?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"german1912": "Oder meinet ihr, daß die achtzehn, auf die der Turm von Siloah fiel und erschlug sie, seien schuldig gewesen vor allen Menschen, die zu Jerusalem wohnen?\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 1, "word": {"german1912": "Es nahten aber zu ihm allerlei Zöllner und Sünder, daß sie ihn hörten.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"german1912": "Und die Pharisäer und Schriftgelehrten murrten und sprachen: Dieser nimmt die Sünder an und isset mit ihnen.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"german1912": "Ich sage euch: Also wird auch Freude im Himmel sein über einen Sünder, der Buße tut, vor neunundneunzig Gerechten, die der Buße nicht bedürfen.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"german1912": "Also auch, sage ich euch, wird Freude sein vor den Engeln Gottes über einen Sünder, der Buße tut.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"german1912": "Ich will mich aufmachen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe gesündigt gegen den Himmel und vor dir\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"german1912": "Der Sohn aber sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin hinfort nicht mehr wert, daß ich dein Sohn heiße.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"german1912": "Das Gesetz und die Propheten weissagen bis auf Johannes; und von der Zeit wird das Reich Gottes durchs Evangelium gepredigt, und jedermann dringt mit Gewalt hinein.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"german1912": "Und der Zöllner stand von ferne, wollte auch seine Augen nicht aufheben gen Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig!\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 7, "word": {"german1912": "Da sie das sahen, murrten sie alle, daß er bei einem Sünder einkehrte.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 33, "word": {"german1912": "Da sie aber das Füllen ablösten, sprachen seine Herren zu ihnen: Warum löst ihr das Füllen ab?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 7, "word": {"german1912": "und sprach: Des Menschen Sohn muß überantwortet werden in die Hände der Sünder und gekreuzigt werden und am dritten Tage auferstehen.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"german1912": "Wir aber hofften, er sollte Israel erlösen. Und über das alles ist heute der dritte Tag, daß solches geschehen ist. {~} {~}\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"german1912": "und predigen lassen in seinem Namen Buße und Vergebung der Sünden unter allen Völkern und anheben zu Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"german1912": "und waren allewege im Tempel, priesen und lobten Gott. {~}\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"german1912": "Des andern Tages sieht Johannes Jesum zu ihm kommen und spricht: Siehe, das ist Gottes Lamm, welches der Welt Sünde trägt!\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"german1912": "Darnach fand ihn Jesus im Tempel und sprach zu ihm: Siehe zu, du bist gesund geworden; sündige hinfort nicht mehr, daß dir nicht etwas Ärgeres widerfahre.\r\n"}}, {"book": "John", "chapter": 8, "verse": 7, "word": {"german1912": "Als sie nun anhielten, ihn zu fragen, richtete er sich auf und sprach zu ihnen: Wer unter euch ohne Sünde ist, der werfe den ersten Stein auf sie.\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"german1912": "Sie aber sprach: HERR, niemand. Jesus aber sprach: So verdamme ich dich auch nicht; gehe hin und sündige hinfort nicht mehr!\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"german1912": "Da sprach Jesus abermals zu ihnen: Ich gehe hinweg, und ihr werdet mich suchen und in eurer Sünde sterben. Wo ich hin gehe, da könnet ihr nicht hin kommen.\r\n"}}, {"book": "John", "chapter": 8, "verse": 24, "word": {"german1912": "So habe ich euch gesagt, daß ihr sterben werdet in euren Sünden; denn so ihr nicht glaubt, daß ich es sei, so werdet ihr sterben in euren Sünden.\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"german1912": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich ich sage euch: Wer Sünde tut, der ist der Sünde Knecht.\r\n"}}, {"book": "John", "chapter": 8, "verse": 46, "word": {"german1912": "Welcher unter euch kann mich einer Sünde zeihen? So ich aber die Wahrheit sage, warum glaubet ihr mir nicht?\r\n"}}, {"book": "John", "chapter": 9, "verse": 2, "word": {"german1912": "Und seine Jünger fragten ihn und sprachen: Meister, wer hat gesündigt, dieser oder seine Eltern, daß er ist blind geboren?\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"german1912": "Jesus antwortete: Es hat weder dieser gesündigt noch seine Eltern, sondern daß die Werke Gottes offenbar würden an ihm.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"german1912": "Da sprachen etliche der Pharisäer: Der Mensch ist nicht von Gott, dieweil er den Sabbat nicht hält. Die andern aber sprachen: Wie kann ein sündiger Mensch solche Zeichen tun? Und es ward eine Zwietracht unter ihnen.\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"german1912": "Da riefen sie zum andernmal den Menschen, der blind gewesen war, und sprachen zu ihm: Gib Gott die Ehre! wir wissen, daß dieser Mensch ein Sünder ist.\r\n"}}, {"book": "John", "chapter": 9, "verse": 25, "word": {"german1912": "Er antwortete und sprach: Ist er ein Sünder, das weiß ich nicht; eines weiß ich wohl, daß ich blind war und bin nun sehend.\r\n"}}, {"book": "John", "chapter": 9, "verse": 31, "word": {"german1912": "Wir wissen aber, daß Gott die Sünder nicht hört; sondern so jemand gottesfürchtig ist und tut seinen Willen, den hört er.\r\n"}}, {"book": "John", "chapter": 9, "verse": 34, "word": {"german1912": "Sie antworteten und sprachen zu ihm: Du bist ganz in Sünde geboren, und lehrst uns? Und stießen ihn hinaus.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"german1912": "Jesus sprach zu ihnen: Wärt ihr blind, so hättet ihr keine Sünde; nun ihr aber sprecht: \"Wir sind sehend\", bleibt eure Sünde.\r\n"}}, {"book": "John", "chapter": 15, "verse": 22, "word": {"german1912": "Wenn ich nicht gekommen wäre und hätte es ihnen gesagt, so hätten sie keine Sünde; nun aber können sie nichts vorwenden, ihre Sünde zu entschuldigen.\r\n"}}, {"book": "John", "chapter": 15, "verse": 24, "word": {"german1912": "Hätte ich nicht die Werke getan unter ihnen, die kein anderer getan hat, so hätten sie keine Sünde; nun aber haben sie es gesehen und hassen doch beide, mich und den Vater.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"german1912": "Und wenn derselbe kommt, wird er die Welt strafen um die Sünde und um die Gerechtigkeit und um das Gericht:\r\n"}}, {"book": "John", "chapter": 16, "verse": 9, "word": {"german1912": "um die Sünde, daß sie nicht glauben an mich;\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"german1912": "Jesus antwortete: Du hättest keine Macht über mich, wenn sie dir nicht wäre von obenherab gegeben; darum, der mich dir überantwortet hat, der hat größere Sünde.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"german1912": "Spricht er zu ihr: Weib, was weinest du? Wen suchest du? Sie meint es sei der Gärtner, und spricht zu ihm: Herr, hast du ihn weggetragen, so sage mir, wo hast du ihn hin gelegt, so will ich ihn holen.\r\n"}}, {"book": "John", "chapter": 20, "verse": 23, "word": {"german1912": "Welchen ihr die Sünden erlasset, denen sind sie erlassen; und welchen ihr sie behaltet, denen sind sie behalten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"german1912": "Petrus sprach zu ihnen: Tut Buße und lasse sich ein jeglicher taufen auf den Namen Jesu Christi zur Vergebung der Sünden, so werdet ihr empfangen die Gabe des Heiligen Geistes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"german1912": "Und sie waren täglich und stets beieinander einmütig im Tempel und brachen das Brot hin und her in Häusern,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"german1912": "nahmen die Speise und lobten Gott mit Freuden und einfältigem Herzen und hatten Gnade beim ganzen Volk. Der HERR aber tat hinzu täglich, die da selig wurden, zu der Gemeinde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"german1912": "sprang auf, konnte gehen und stehen und ging mit ihnen in den Tempel, wandelte und sprang und lobte Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 9, "word": {"german1912": "Und es sah ihn alles Volk wandeln und Gott loben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"german1912": "So tut nun Buße und bekehrt euch, daß eure Sünden vertilgt werden;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"german1912": "welcher muß den Himmel einnehmen bis auf die Zeit, da herwiedergebracht werde alles, was Gott geredet hat durch den Mund aller seiner heiligen Propheten von der Welt an.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 15, "word": {"german1912": "also daß sie die Kranken auf die Gassen heraustrugen und legten sie auf Betten und Bahren, auf daß, wenn Petrus käme, sein Schatten ihrer etliche überschattete.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"german1912": "Den hat Gott durch seine rechte Hand erhöht zu einem Fürsten und Heiland, zu geben Israel Buße und Vergebung der Sünden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"german1912": "Darum, ihr lieben Brüder, sehet unter euch nach sieben Männern, die ein gut Gerücht haben und voll heiligen Geistes und Weisheit sind, welche wir bestellen mögen zu dieser Notdurft.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"german1912": "Er kniete aber nieder und schrie laut: HERR, behalte ihnen diese Sünde nicht! Und als er das gesagt, entschlief er.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 40, "word": {"german1912": "Philippus aber ward gefunden zu Asdod und wandelte umher und predigte allen Städten das Evangelium, bis daß er kam gen Cäsarea.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"german1912": "Von diesem zeugen alle Propheten, daß durch seinen Namen alle, die an ihn glauben, Vergebung der Sünden empfangen sollen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"german1912": "Und Petrus ward zwar im Gefängnis gehalten; aber die Gemeinde betete ohne Aufhören für ihn zu Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"german1912": "So sei es nun euch kund, liebe Brüder, daß euch verkündigt wird Vergebung der Sünden durch diesen und von dem allem, wovon ihr nicht konntet im Gesetz Mose's gerecht werden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"german1912": "Es kamen aber dahin Juden von Antiochien und Ikonion und überredeten das Volk und steinigten Paulus und schleiften ihn zur Stadt hinaus, meinten, er wäre gestorben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 8, "word": {"german1912": "Sie zogen aber an Mysien vorüber und kamen hinab gen Troas.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 11, "word": {"german1912": "Da fuhren wir aus von Troas; und geradewegs kamen wir gen Samothrazien, des andern Tages gen Neapolis\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 27, "word": {"german1912": "Als aber der Kerkermeister aus dem Schlafe fuhr und sah die Türen des Gefängnisses aufgetan, zog er das Schwert aus und wollte sich selbst erwürgen; denn er meinte die Gefangenen wären entflohen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 2, "word": {"german1912": "zu denen sprach er: Habt ihr den heiligen Geist empfangen, da ihr gläubig wurdet? Sie sprachen zu ihm: Wir haben auch nie gehört, ob ein heiliger Geist sei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 16, "word": {"german1912": "Und nun, was verziehst du? Stehe auf und laß dich taufen und abwaschen deine Sünden und rufe an den Namen des HERRN!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"german1912": "denn du kannst erkennen, daß es nicht mehr als zwölf Tage sind, daß ich bin hinauf gen Jerusalem gekommen, anzubeten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"german1912": "Auch haben sie mich nicht gefunden im Tempel mit jemanden reden oder einen Aufruhr machen im Volk noch in den Schulen noch in der Stadt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"german1912": "aufzutun ihre Augen, daß sie sich bekehren von der Finsternis zu dem Licht und von der Gewalt des Satans zu Gott, zu empfangen Vergebung der Sünden und das Erbe samt denen, die geheiligt werden durch den Glauben an mich.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"german1912": "Aber durch Hilfe Gottes ist es mir gelungen und stehe ich bis auf diesen Tag und zeuge beiden, dem Kleinen und Großen, und sage nichts außer dem, was die Propheten gesagt haben, daß es geschehen sollte, und Mose:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"german1912": "und zogen mit Mühe vorüber; da kamen wir an eine Stätte, die heißt Gutfurt, dabei war nahe die Stadt Lasäa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 13, "word": {"german1912": "Da aber der Südwind wehte und sie meinten, sie hätten nun ihr Vornehmen, erhoben sie sich und fuhren näher an Kreta hin.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"german1912": "Denn Gott ist mein Zeuge, welchem ich diene in meinem Geist am Evangelium von seinem Sohn, daß ich ohne Unterlaß euer gedenke\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"german1912": "Da sie sich für Weise hielten, sind sie zu Narren geworden\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"german1912": "Welche ohne Gesetz gesündigt haben, die werden auch ohne Gesetz verloren werden; und welche unter dem Gesetz gesündigt haben, die werden durchs Gesetz verurteilt werden\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 15, "word": {"german1912": "als die da beweisen, des Gesetzes Werk sei geschrieben in ihren Herzen, sintemal ihr Gewissen ihnen zeugt, dazu auch die Gedanken, die sich untereinander verklagen oder entschuldigen),\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"german1912": "Denn so die Wahrheit Gottes durch meine Lüge herrlicher wird zu seinem Preis, warum sollte ich denn noch als Sünder gerichtet werden\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"german1912": "Was sagen wir denn nun? Haben wir einen Vorteil? Gar keinen. Denn wir haben droben bewiesen, daß beide, Juden und Griechen, alle unter der Sünde sind,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 14, "word": {"german1912": "ihr Mund ist voll Fluchens und Bitterkeit.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"german1912": "darum daß kein Fleisch durch des Gesetzes Werke vor ihm gerecht sein kann; denn durch das Gesetz kommt Erkenntnis der Sünde.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 23, "word": {"german1912": "Denn es ist hier kein Unterschied: sie sind allzumal Sünder und mangeln des Ruhmes, den sie bei Gott haben sollten,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"german1912": "welchen Gott hat vorgestellt zu einem Gnadenstuhl durch den Glauben in seinem Blut, damit er die Gerechtigkeit, die vor ihm gilt, darbiete in dem, daß er Sünde vergibt, welche bisher geblieben war unter göttlicher Geduld;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"german1912": "\"Selig sind die, welchen ihre Ungerechtigkeiten vergeben sind und welchen ihre Sünden bedeckt sind!\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 8, "word": {"german1912": "Selig ist der Mann, welchem Gott die Sünde nicht zurechnet!\"\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"german1912": "Darum preiset Gott seine Liebe gegen uns, daß Christus für uns gestorben ist, da wir noch Sünder waren.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"german1912": "Derhalben, wie durch einen Menschen die Sünde ist gekommen in die Welt und der Tod durch die Sünde, und ist also der Tod zu allen Menschen durchgedrungen, dieweil sie alle gesündigt haben;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"german1912": "denn die Sünde war wohl in der Welt bis auf das Gesetz; aber wo kein Gesetz ist, da achtet man der Sünde nicht.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"german1912": "Doch herrschte der Tod von Adam an bis auf Moses auch über die, die nicht gesündigt haben mit gleicher Übertretung wie Adam, welcher ist ein Bild des, der zukünftig war.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 16, "word": {"german1912": "Und nicht ist die Gabe allein über eine Sünde, wie durch des einen Sünders eine Sünde alles Verderben. Denn das Urteil ist gekommen aus einer Sünde zur Verdammnis; die Gabe aber hilft auch aus vielen Sünden zur Gerechtigkeit.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 19, "word": {"german1912": "Denn gleichwie durch eines Menschen Ungehorsam viele Sünder geworden sind, also auch durch eines Gehorsam werden viele Gerechte.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"german1912": "Das Gesetz aber ist neben eingekommen, auf daß die Sünde mächtiger würde. Wo aber die Sünde mächtig geworden ist, da ist doch die Gnade viel mächtiger geworden,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"german1912": "auf daß, gleichwie die Sünde geherrscht hat zum Tode, also auch herrsche die Gnade durch die Gerechtigkeit zum ewigen Leben durch Jesum Christum, unsern HERRN.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"german1912": "Was wollen wir hierzu sagen? Sollen wir denn in der Sünde beharren, auf daß die Gnade desto mächtiger werde?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 2, "word": {"german1912": "Das sei ferne! Wie sollten wir in der Sünde wollen leben, der wir abgestorben sind? {~}\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 6, "word": {"german1912": "dieweil wir wissen, daß unser alter Mensch samt ihm gekreuzigt ist, auf daß der sündliche Leib aufhöre, daß wir hinfort der Sünde nicht mehr dienen.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 7, "word": {"german1912": "Denn wer gestorben ist, der ist gerechtfertigt von der Sünde.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 10, "word": {"german1912": "Denn was er gestorben ist, das ist er der Sünde gestorben zu einem Mal; was er aber lebt, das lebt er Gott.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"german1912": "Also auch ihr, haltet euch dafür, daß ihr der Sünde gestorben seid und lebt Gott in Christo Jesus, unserm HERRN.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"german1912": "So lasset nun die Sünde nicht herrschen in eurem sterblichen Leibe, ihr Gehorsam zu leisten in seinen Lüsten.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 13, "word": {"german1912": "Auch begebet nicht der Sünde eure Glieder zu Waffen der Ungerechtigkeit, sondern begebet euch selbst Gott, als die da aus den Toten lebendig sind, und eure Glieder Gott zu Waffen der Gerechtigkeit.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"german1912": "Denn die Sünde wird nicht herrschen können über euch, sintemal ihr nicht unter dem Gesetz seid, sondern unter der Gnade.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"german1912": "Wie nun? Sollen wir sündigen, dieweil wir nicht unter dem Gesetz, sondern unter der Gnade sind? Das sei ferne!\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"german1912": "Wisset ihr nicht: welchem ihr euch begebet zu Knechten in Gehorsam, des Knechte seid ihr, dem ihr gehorsam seid, es sei der Sünde zum Tode oder dem Gehorsam zur Gerechtigkeit?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"german1912": "Gott sei aber gedankt, daß ihr Knechte der Sünde gewesen seid, aber nun gehorsam geworden von Herzen dem Vorbilde der Lehre, welchem ihr ergeben seid.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 18, "word": {"german1912": "Denn nun ihr frei geworden seid von der Sünde, seid ihr Knechte der Gerechtigkeit geworden.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 20, "word": {"german1912": "Denn da ihr der Sünde Knechte wart, da wart ihr frei von der Gerechtigkeit.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"german1912": "Nun ihr aber seid von der Sünde frei und Gottes Knechte geworden, habt ihr eure Frucht, daß ihr heilig werdet, das Ende aber ist das ewige Leben.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"german1912": "Denn der Tod ist der Sünde Sold; aber die Gabe Gottes ist das ewige Leben in Christo Jesu, unserm HERRN.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"german1912": "Denn da wir im Fleisch waren, da waren die sündigen Lüste, welche durchs Gesetz sich erregten, kräftig in unsern Gliedern, dem Tode Frucht zu bringen.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"german1912": "Was wollen wir denn nun sagen? Ist das Gesetz Sünde? Das sei ferne! Aber die Sünde erkannte ich nicht, außer durchs Gesetz. Denn ich wußte nichts von der Lust, wo das Gesetz nicht hätte gesagt: \"Laß dich nicht gelüsten!\"\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 8, "word": {"german1912": "Da nahm aber die Sünde Ursache am Gebot und erregte in mir allerlei Lust; denn ohne das Gesetz war die Sünde tot.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 9, "word": {"german1912": "Ich aber lebte weiland ohne Gesetz; da aber das Gebot kam, ward die Sünde wieder lebendig,\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 11, "word": {"german1912": "Denn die Sünde nahm Ursache am Gebot und betrog mich und tötete mich durch dasselbe Gebot.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 13, "word": {"german1912": "Ist denn, das da gut ist, mir zum Tod geworden? Das sei ferne! Aber die Sünde, auf daß sie erscheine, wie sie Sünde ist, hat sie mir durch das Gute den Tod gewirkt, auf daß die Sünde würde überaus sündig durchs Gebot.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 14, "word": {"german1912": "Denn wir wissen, daß das Gesetz geistlich ist; ich bin aber fleischlich, unter die Sünde verkauft.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 17, "word": {"german1912": "So tue ich nun dasselbe nicht, sondern die Sünde, die in mir wohnt.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 20, "word": {"german1912": "So ich aber tue, was ich nicht will, so tue ich dasselbe nicht; sondern die Sünde, die in mir wohnt.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 23, "word": {"german1912": "Ich sehe aber ein ander Gesetz in meinen Gliedern, das da widerstreitet dem Gesetz in meinem Gemüte und nimmt mich gefangen in der Sünde Gesetz, welches ist in meinen Gliedern.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"german1912": "Ich danke Gott durch Jesum Christum, unserm HERRN. So diene ich nun mit dem Gemüte dem Gesetz Gottes, aber mit dem Fleische dem Gesetz der Sünde.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"german1912": "Denn das Gesetz des Geistes, der da lebendig macht in Christo Jesu, hat mich frei gemacht von dem Gesetz der Sünde und des Todes.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 3, "word": {"german1912": "Denn was dem Gesetz unmöglich war (sintemal es durch das Fleisch geschwächt ward), das tat Gott und sandte seinen Sohn in der Gestalt des sündlichen Fleisches und der Sünde halben und verdammte die Sünde im Fleisch,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"german1912": "So nun aber Christus in euch ist, so ist der Leib zwar tot um der Sünde willen, der Geist aber ist Leben um der Gerechtigkeit willen.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 27, "word": {"german1912": "Und dies ist mein Testament mit ihnen, wenn ich ihre Sünden werde wegnehmen.\"\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 11, "word": {"german1912": "Seid nicht träge in dem, was ihr tun sollt. Seid brünstig im Geiste. Schicket euch in die Zeit. {~}\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"german1912": "Wer aber darüber zweifelt, und ißt doch, der ist verdammt; denn es geht nicht aus dem Glauben. Was aber nicht aus dem Glauben geht, das ist Sünde.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"german1912": "daß die Heiden aber Gott loben um der Barmherzigkeit willen, wie geschrieben steht: \"Darum will ich dich loben unter den Heiden und deinem Namen singen.\"\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"german1912": "Ich weiß aber, wenn ich zu euch komme, daß ich mit vollem Segen des Evangeliums Christi kommen werde.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 2, "word": {"german1912": "daß ihr sie aufnehmet in dem HERRN, wie sich's ziemt den Heiligen, und tut ihr Beistand in allem Geschäfte, darin sie euer bedarf; denn sie hat auch vielen Beistand getan, auch mir selbst.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"german1912": "Dem aber, der euch stärken kann laut meines Evangeliums und der Predigt von Jesu Christo, durch welche das Geheimnis offenbart ist, das von der Welt her verschwiegen gewesen ist,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 8, "word": {"german1912": "Darum lasset uns Ostern halten nicht im alten Sauerteig, auch nicht im Sauerteig der Bosheit und Schalkheit, sondern im Süßteig der Lauterkeit und der Wahrheit.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"german1912": "Fliehet der Hurerei! Alle Sünden, die der Mensch tut, sind außer seinem Leibe; wer aber hurt, der sündigt an seinem eigenen Leibe.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 28, "word": {"german1912": "So du aber freist, sündigst du nicht; und so eine Jungfrau freit, sündigt sie nicht. Doch werden solche leibliche Trübsal haben; ich verschonte euch aber gern.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"german1912": "und die diese Welt gebrauchen, daß sie dieselbe nicht mißbrauchen. Denn das Wesen dieser Welt vergeht.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"german1912": "So aber jemand sich läßt dünken, es wolle sich nicht schicken mit seiner Jungfrau, weil sie eben wohl mannbar ist, und es will nichts anders sein, so tue er, was er will; er sündigt nicht, er lasse sie freien.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 12, "word": {"german1912": "Wenn ihr aber also sündigt an den Brüdern, und schlagt ihr schwaches Gewissen, so sündigt ihr an Christo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"german1912": "Der gesegnete Kelch, welchen wir segnen, ist der nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist das nicht die Gemeinschaft des Leibes Christi?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"german1912": "Wie soll das aber dann sein? Ich will beten mit dem Geist und will beten auch im Sinn; ich will Psalmen singen im Geist und will auch Psalmen singen mit dem Sinn.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 3, "word": {"german1912": "Denn ich habe euch zuvörderst gegeben, was ich empfangen habe: daß Christus gestorben sei für unsre Sünden nach der Schrift,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"german1912": "Ist Christus aber nicht auferstanden, so ist euer Glaube eitel, so seid ihr noch in euren Sünden.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"german1912": "Sintemal durch einen Menschen der Tod und durch einen Menschen die Auferstehung der Toten kommt.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"german1912": "Werdet doch einmal recht nüchtern und sündigt nicht! Denn etliche wissen nichts von Gott; das sage ich euch zur Schande.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"german1912": "Aber der Stachel des Todes ist die Sünde; die Kraft aber der Sünde ist das Gesetz.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"german1912": "Denn unser Ruhm ist dieser: das Zeugnis unsers Gewissens, daß wir in Einfalt und göttlicher Lauterkeit, nicht in fleischlicher Weisheit, sondern in der Gnade Gottes auf der Welt gewandelt haben, allermeist aber bei euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 17, "word": {"german1912": "Denn wir sind nicht, wie die vielen, die das Wort Gottes verfälschen; sondern als aus Lauterkeit und als aus Gott reden wir vor Gott in Christo.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 21, "word": {"german1912": "Denn er hat den, der von keiner Sünde wußte, für uns zur Sünde gemacht, auf daß wir würden in ihm die Gerechtigkeit, die vor Gott gilt.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 10, "word": {"german1912": "als die Traurigen, aber allezeit fröhlich; als die Armen, aber die doch viele reich machen; als die nichts innehaben, und doch alles haben.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"german1912": "Nicht sage ich, daß ich etwas gebiete; sondern, dieweil andere so fleißig sind, versuche ich auch eure Liebe, ob sie rechter Art sei.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"german1912": "Oder habe ich gesündigt, daß ich mich erniedrigt habe, auf daß ihr erhöht würdet? Denn ich habe euch das Evangelium Gottes umsonst verkündigt\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"german1912": "daß mich, wenn ich abermals komme, mein Gott demütige bei euch und ich müsse Leid tragen über viele, die zuvor gesündigt und nicht Buße getan haben für die Unreinigkeit und Hurerei und Unzucht, die sie getrieben haben.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"german1912": "Ich habe es euch zuvor gesagt und sage es euch zuvor, wie, als ich zum andernmal gegenwärtig war, so auch nun abwesend schreibe ich es denen, die zuvor gesündigt haben, und den andern allen: Wenn ich abermals komme, so will ich nicht schonen;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"german1912": "der sich selbst für unsere Sünden gegeben hat, daß er uns errettete von dieser gegenwärtigen, argen Welt nach dem Willen Gottes und unseres Vaters,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 15, "word": {"german1912": "Wir sind von Natur Juden und nicht Sünder aus den Heiden;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 17, "word": {"german1912": "Sollten wir aber, die da suchen, durch Christum gerecht zu werden, auch selbst als Sünder erfunden werden, so wäre Christus ja ein Sündendiener. Das sei ferne!\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"german1912": "auf daß der Segen Abrahams unter die Heiden käme in Christo Jesu und wir also den verheißenen Geist empfingen durch den Glauben.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"german1912": "Aber die Schrift hat alles beschlossen unter die Sünde, auf daß die Verheißung käme durch den Glauben an Jesum Christum, gegeben denen, die da glauben.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns gesegnet hat mit allerlei geistlichem Segen in himmlischen Gütern durch Christum;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"german1912": "an welchem wir haben die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 1, "word": {"german1912": "Und auch euch, da ihr tot waret durch Übertretungen und Sünden,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"german1912": "da wir tot waren in den Sünden, hat er uns samt Christo lebendig gemacht (denn aus Gnade seid ihr selig geworden)\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"german1912": "Zürnet, und sündiget nicht; lasset die Sonne nicht über eurem Zorn untergehen.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 19, "word": {"german1912": "redet untereinander in Psalmen und Lobgesängen und geistlichen Liedern, singet und spielet dem HERRN in eurem Herzen\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"german1912": "Ihr Knechte, seid gehorsam euren leiblichen Herren mit Furcht und Zittern, in Einfalt eures Herzens, als Christo;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"german1912": "Gnade sei mit euch allen, die da liebhaben unsern HERRN Jesus Christus unverrückt! Amen. {~}\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 10, "word": {"german1912": "daß ihr prüfen möget, was das Beste sei, auf daß ihr seid lauter und unanstößig auf den Tag Christi,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 16, "word": {"german1912": "Jene verkündigen Christum aus Zank und nicht lauter; denn sie meinen, sie wollen eine Trübsal zuwenden meinen Banden;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 18, "word": {"german1912": "Denn ich habe alles und habe überflüssig. Ich habe die Fülle, da ich empfing durch Epaphroditus, was von euch kam: ein süßer Geruch, ein angenehmes Opfer, Gott gefällig.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"german1912": "das zu euch gekommen ist, wie auch in alle Welt, und ist fruchtbar, wie auch in euch, von dem Tage an, da ihr's gehört habt und erkannt die Gnade Gottes in der Wahrheit;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"german1912": "Derhalben auch wir von dem Tage an, da wir's gehört haben, hören wir nicht auf, für euch zu beten und zu bitten, daß ihr erfüllt werdet mit Erkenntnis seines Willens in allerlei geistlicher Weisheit und Verständnis,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"german1912": "daß ihr wandelt würdig dem HERRN zu allem Gefallen und fruchtbar seid in allen guten Werken\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"german1912": "an welchem wir haben die Erlösung durch sein Blut, die Vergebung der Sünden;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 11, "word": {"german1912": "in welchem ihr auch beschnitten seid mit der Beschneidung ohne Hände, durch Ablegung des sündlichen Leibes im Fleisch, nämlich mit der Beschneidung Christi,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"german1912": "Und er hat euch auch mit ihm lebendig gemacht, da ihr tot waret in den Sünden und in eurem unbeschnittenen Fleisch; und hat uns geschenkt alle Sünden\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"german1912": "was sich doch alles unter den Händen verzehrt; es sind der Menschen Gebote und Lehren,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"german1912": "Lasset das Wort Christi unter euch reichlich wohnen in aller Weisheit; lehret und vermahnet euch selbst mit Psalmen und Lobgesängen und geistlichen lieblichen Liedern und singt dem HERRN in eurem Herzen.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"german1912": "Ihr Kinder, seid gehorsam euren Eltern in allen Dingen; denn das ist dem HERRN gefällig.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"german1912": "Ihr Knechte, seid gehorsam in allen Dingen euren leiblichen Herren, nicht mit Dienst vor Augen, als den Menschen zu gefallen, sondern mit Einfalt des Herzens und mit Gottesfurcht.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"german1912": "und denken an euer Werk im Glauben und an eure Arbeit in der Liebe und an eure Geduld in der Hoffnung, welche ist unser HERR Jesus Christus, vor Gott und unserm Vater.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"german1912": "sondern, wie wir von Gott bewährt sind, daß uns das Evangelium vertraut ist zu predigen, also reden wir, nicht, als wollten wir den Menschen gefallen, sondern Gott, der unser Herz prüft.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 13, "word": {"german1912": "Darum danken auch wir ohne Unterlaß Gott, daß ihr, da ihr empfinget von uns das Wort göttlicher Predigt, es aufnahmt nicht als Menschenwort, sondern, wie es denn wahrhaftig ist, als Gottes Wort, welcher auch wirkt in euch, die ihr glaubet.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"german1912": "wehren uns, zu predigen den Heiden, damit sie selig würden, auf daß sie ihre Sünden erfüllen allewege; denn der Zorn ist schon über sie gekommen zum Ende hin.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 11, "word": {"german1912": "und ringet darnach, daß ihr stille seid und das Eure schaffet und arbeitet mit euren eigenen Händen, wie wir euch geboten haben,\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 17, "word": {"german1912": "betet ohne Unterlaß,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 3, "word": {"german1912": "Lasset euch niemand verführen in keinerlei Weise; denn er kommt nicht, es sei denn, daß zuvor der Abfall komme und offenbart werde der Mensch der Sünde, das Kind des Verderbens,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"german1912": "und weiß solches, daß dem Gerechten kein Gesetz gegeben ist, sondern den Ungerechten und Ungehorsamen, den Gottlosen und Sündern, den Unheiligen und Ungeistlichen, den Vatermördern und Muttermördern, den Totschlägern\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"german1912": "Das ist gewißlich wahr und ein teuer wertes Wort, daß Christus Jesus gekommen ist in die Welt, die Sünder selig zu machen, unter welchen ich der vornehmste bin.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 10, "word": {"german1912": "sondern, wie sich's ziemt den Weibern, die da Gottseligkeit beweisen wollen, durch gute Werke.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"german1912": "Die da sündigen, die strafe vor allen, auf daß sich auch die andern fürchten.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 22, "word": {"german1912": "Die Hände lege niemand zu bald auf, mache dich auch nicht teilhaftig fremder Sünden. Halte dich selber keusch.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 24, "word": {"german1912": "Etlicher Menschen Sünden sind offenbar, daß man sie zuvor richten kann; bei etlichen aber werden sie hernach offenbar.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"german1912": "der ist aufgeblasen und weiß nichts, sondern hat die Seuche der Fragen und Wortkriege, aus welchen entspringt Neid, Hader, Lästerung, böser Argwohn.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 5, "word": {"german1912": "Schulgezänke solcher Menschen, die zerrüttete Sinne haben und der Wahrheit beraubt sind, die da meinen, Gottseligkeit sei ein Gewerbe. Tue dich von solchen!\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"german1912": "welche etliche vorgeben und gehen vom Glauben irre. Die Gnade sei mit dir! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"german1912": "Ich danke Gott, dem ich diene von meinen Voreltern her in reinem Gewissen, daß ich ohne Unterlaß dein gedenke in meinem Gebet Tag und Nacht;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"german1912": "Aus denselben sind, die hin und her in die Häuser schleichen und führen die Weiblein gefangen, die mit Sünden beladen sind und von mancherlei Lüsten umgetrieben,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 7, "word": {"german1912": "Allenthalben aber stelle dich selbst zum Vorbilde guter Werke, mit unverfälschter Lehre, mit Ehrbarkeit, {~}\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 11, "word": {"german1912": "und wisse, daß ein solcher verkehrt ist und sündigt, als der sich selbst verurteilt hat.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"german1912": "welcher, sintemal er ist der Glanz seiner Herrlichkeit und das Ebenbild seines Wesens und trägt alle Dinge mit seinem kräftigen Wort und hat gemacht die Reinigung unsrer Sünden durch sich selbst, hat er sich gesetzt zu der Rechten der Majestät in der Höhe\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"german1912": "und spricht: \"Ich will verkündigen deinen Namen meinen Brüdern und mitten in der Gemeinde dir lobsingen.\"\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"german1912": "Daher mußte er in allen Dingen seinen Brüdern gleich werden, auf daß er barmherzig würde und ein treuer Hoherpriester vor Gott, zu versöhnen die Sünden des Volks.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 13, "word": {"german1912": "sondern ermahnet euch selbst alle Tage, solange es \"heute\" heißt, daß nicht jemand unter euch verstockt werde durch Betrug der Sünde.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 17, "word": {"german1912": "ber welche aber ward er entrüstet vierzig Jahre lang? Ist's nicht über die, so da sündigten, deren Leiber in der Wüste verfielen?\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 15, "word": {"german1912": "Denn wir haben nicht einen Hohenpriester, der nicht könnte Mitleiden haben mit unsern Schwachheiten, sondern der versucht ist allenthalben gleichwie wir, doch ohne Sünde.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 1, "word": {"german1912": "Denn ein jeglicher Hoherpriester, der aus den Menschen genommen wird, der wird gesetzt für die Menschen gegen Gott, auf daß er opfere Gaben und Opfer für die Sünden;\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 3, "word": {"german1912": "Darum muß er auch, gleichwie für das Volk, also auch für sich selbst opfern für die Sünden.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"german1912": "Denn die Erde, die den Regen trinkt, der oft über sie kommt, und nützliches Kraut trägt denen, die sie bauen, empfängt Segen von Gott.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 8, "word": {"german1912": "Welche aber Dornen und Disteln trägt, die ist untüchtig und dem Fluch nahe, daß man sie zuletzt verbrennt.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"german1912": "und sprach: \"Wahrlich, ich will dich segnen und vermehren.\"\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"german1912": "Denn einen solchen Hohenpriester sollten wir haben, der da wäre heilig, unschuldig, unbefleckt, von den Sünden abgesondert und höher, denn der Himmel ist;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 27, "word": {"german1912": "dem nicht täglich not wäre, wie jenen Hohenpriestern, zuerst für eigene Sünden Opfer zu tun, darnach für des Volkes Sünden; denn das hat er getan einmal, da er sich selbst opferte.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 28, "word": {"german1912": "denn das Gesetz macht Menschen zu Hohenpriestern, die da Schwachheit haben; dies Wort aber des Eides, das nach dem Gesetz gesagt ward, setzt den Sohn ein, der ewig und vollkommen ist.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 12, "word": {"german1912": "Denn ich will gnädig sein ihrer Untugend und ihren Sünden, und ihrer Ungerechtigkeit will ich nicht mehr gedenken.\"\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"german1912": "sonst hätte er oft müssen leiden von Anfang der Welt her. Nun aber, am Ende der Welt, ist er einmal erschienen, durch sein eigen Opfer die Sünde aufzuheben.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"german1912": "also ist auch Christus einmal geopfert, wegzunehmen vieler Sünden; zum andernmal wird er ohne Sünde erscheinen denen, die auf ihn warten, zur Seligkeit.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 2, "word": {"german1912": "sonst hätte das Opfern aufgehört, wo die, so am Gottesdienst sind, kein Gewissen mehr hätten von den Sünden, wenn sie einmal gereinigt wären;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 3, "word": {"german1912": "sondern es geschieht dadurch nur ein Gedächtnis der Sünden alle Jahre.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 4, "word": {"german1912": "Denn es ist unmöglich, durch Ochsen-und Bocksblut Sünden wegzunehmen.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 6, "word": {"german1912": "Brandopfer und Sündopfer gefallen dir nicht.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 8, "word": {"german1912": "Nachdem er weiter oben gesagt hatte: \"Opfer und Gaben, Brandopfer und Sündopfer hast du nicht gewollt, sie gefallen dir auch nicht\" (welche nach dem Gesetz geopfert werden),\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"german1912": "Und ein jeglicher Priester ist eingesetzt, daß er täglich Gottesdienst pflege und oftmals einerlei Opfer tue, welche nimmermehr können die Sünden abnehmen.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 12, "word": {"german1912": "Dieser aber, da er hat ein Opfer für die Sünden geopfert, das ewiglich gilt, sitzt nun zur Rechten Gottes\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 17, "word": {"german1912": "und ihrer Sünden und Ungerechtigkeit will ich nicht mehr gedenken.\"\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 18, "word": {"german1912": "Wo aber derselben Vergebung ist, da ist nicht mehr Opfer für die Sünde.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"german1912": "Denn so wir mutwillig sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, haben wir fürder kein anderes Opfer mehr für die Sünden,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 25, "word": {"german1912": "und erwählte viel lieber, mit dem Volk Gottes Ungemach zu leiden, denn die zeitliche Ergötzung der Sünde zu haben,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"german1912": "Darum wir auch, dieweil wir eine solche Wolke von Zeugen um uns haben, lasset uns ablegen die Sünde, so uns immer anklebt und träge macht, und lasset uns laufen durch Geduld in dem Kampf, der uns verordnet ist.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"german1912": "und aufsehen auf Jesum, den Anfänger und Vollender des Glaubens; welcher, da er wohl hätte mögen Freude haben, erduldete das Kreuz und achtete der Schande nicht und hat sich gesetzt zur Rechten auf den Stuhl Gottes.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 3, "word": {"german1912": "Gedenket an den, der ein solches Widersprechen von den Sündern wider sich erduldet hat, daß ihr nicht in eurem Mut matt werdet und ablasset.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 4, "word": {"german1912": "Denn ihr habt noch nicht bis aufs Blut widerstanden in den Kämpfen wider die Sünde\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"german1912": "Wisset aber, daß er hernach, da er den Segen ererben wollte, verworfen ward; denn er fand keinen Raum zur Buße, wiewohl er sie mit Tränen suchte.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"german1912": "Denn welcher Tiere Blut getragen wird durch den Hohenpriester in das Heilige für die Sünde, deren Leichname werden verbrannt außerhalb des Lagers.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"german1912": "der mache euch fertig in allem guten Werk, zu tun seinen Willen, und schaffe in euch, was vor ihm gefällig ist, durch Jesum Christum; welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"german1912": "Darnach, wenn die Lust empfangen hat, gebiert sie die Sünde; die Sünde aber, wenn sie vollendet ist, gebiert sie den Tod.\r\n"}}, {"book": "James", "chapter": 2, "verse": 9, "word": {"german1912": "so ihr aber die Person ansehet, tut ihr Sünde und werdet überführt vom Gesetz als Übertreter.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"german1912": "Aus einem Munde geht Loben und Fluchen. Es soll nicht, liebe Brüder, also sein.\r\n"}}, {"book": "James", "chapter": 4, "verse": 8, "word": {"german1912": "nahet euch zu Gott, so naht er sich zu euch. Reiniget die Hände, ihr Sünder, und macht eure Herzen keusch, ihr Wankelmütigen.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"german1912": "Denn wer da weiß Gutes zu tun, und tut's nicht, dem ist's Sünde.\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"german1912": "Leidet jemand unter euch, der bete; ist jemand gutes Muts, der singe Psalmen.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"german1912": "Und das Gebet des Glaubens wird dem Kranken helfen, und der HERR wird ihn aufrichten; und so er hat Sünden getan, werden sie ihm vergeben sein.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"german1912": "der soll wissen, daß, wer den Sünder bekehrt hat von dem Irrtum seines Weges, der hat einer Seele vom Tode geholfen und wird bedecken die Menge der Sünden.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"german1912": "und seid begierig nach der vernünftigen, lautern Milch als die jetzt geborenen Kindlein, auf daß ihr durch dieselbe zunehmet,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 16, "word": {"german1912": "als die Freien, und nicht, als hättet ihr die Freiheit zum Deckel der Bosheit, sondern als die Knechte Gottes.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 22, "word": {"german1912": "welcher keine Sünde getan hat, ist auch kein Betrug in seinem Munde erfunden;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 24, "word": {"german1912": "welcher unsre Sünden selbst hinaufgetragen hat an seinem Leibe auf das Holz, auf daß wir, der Sünde abgestorben, der Gerechtigkeit leben; durch welches Wunden ihr seid heil geworden.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"german1912": "Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern dagegen segnet, und wisset, daß ihr dazu berufen seid, daß ihr den Segen erbet.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 18, "word": {"german1912": "Sintemal auch Christus einmal für unsre Sünden gelitten hat, der Gerechte für die Ungerechten, auf daß er uns zu Gott führte, und ist getötet nach dem Fleisch, aber lebendig gemacht nach dem Geist.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"german1912": "Weil nun Christus im Fleisch für uns gelitten hat, so wappnet euch auch mit demselben Sinn; denn wer am Fleisch leidet, der hört auf von Sünden,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 8, "word": {"german1912": "So seid nun mäßig und nüchtern zum Gebet. Vor allen Dingen aber habt untereinander eine inbrünstige Liebe; denn die Liebe deckt auch der Sünden Menge.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"german1912": "Und so der Gerechte kaum erhalten wird, wo will der Gottlose und Sünder erscheinen?\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 9, "word": {"german1912": "welcher aber solches nicht hat, der ist blind und tappt mit der Hand und vergißt die Reinigung seiner vorigen Sünden.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"german1912": "Denn Gott hat die Engel, die gesündigt haben, nicht verschont, sondern hat sie mit Ketten der Finsternis zur Hölle verstoßen und übergeben, daß sie zum Gericht behalten werden;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"german1912": "haben Augen voll Ehebruchs, lassen sich die Sünde nicht wehren, locken an sich die leichtfertigen Seelen, haben ein Herz, durchtrieben mit Geiz, verfluchte Leute.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 4, "word": {"german1912": "und sagen: Wo ist die Verheißung seiner Zukunft? denn nachdem die Väter entschlafen sind, bleibt es alles, wie es von Anfang der Kreatur gewesen ist.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"german1912": "So wir aber im Licht wandeln, wie er im Licht ist, so haben wir Gemeinschaft untereinander, und das Blut Jesu Christi, seines Sohnes, macht uns rein von aller Sünde.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 8, "word": {"german1912": "So wir sagen, wir haben keine Sünde, so verführen wir uns selbst, und die Wahrheit ist nicht in uns.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"german1912": "So wir aber unsre Sünden bekennen, so ist er treu und gerecht, daß er uns die Sünden vergibt und reinigt uns von aller Untugend.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 10, "word": {"german1912": "So wir sagen, wir haben nicht gesündigt, so machen wir ihn zum Lügner, und sein Wort ist nicht in uns.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"german1912": "Meine Kindlein, solches schreibe ich euch, auf daß ihr nicht sündiget. Und ob jemand sündigt, so haben wir einen Fürsprecher bei dem Vater, Jesum Christum, der gerecht ist.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"german1912": "Und derselbe ist die Versöhnung für unsre Sünden, nicht allein aber für die unseren sondern auch für die der ganzen Welt.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"german1912": "Liebe Kindlein, ich schreibe euch; denn die Sünden sind euch vergeben durch seinen Namen.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 4, "word": {"german1912": "Wer Sünde tut, der tut auch Unrecht, und die Sünde ist das Unrecht.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 5, "word": {"german1912": "Und ihr wisset, daß er ist erschienen, auf daß er unsre Sünden wegnehme, und es ist keine Sünde in ihm.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 6, "word": {"german1912": "Wer in ihm bleibt, der sündigt nicht; wer da sündigt, der hat ihn nicht gesehen noch erkannt.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"german1912": "Wer Sünde tut, der ist vom Teufel; denn der Teufel sündigt von Anfang. Dazu ist erschienen der Sohn Gottes, daß er die Werke des Teufels zerstöre.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 9, "word": {"german1912": "Wer aus Gott geboren ist, der tut nicht Sünde, denn sein Same bleibt bei ihm; und kann nicht sündigen, denn er ist von Gott geboren.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 22, "word": {"german1912": "und was wir bitten, werden wir von ihm nehmen; denn wir halten seine Gebote und tun, was vor ihm gefällig ist.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"german1912": "Darin steht die Liebe: nicht, daß wir Gott geliebt haben, sondern daß er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"german1912": "So jemand sieht seinen Bruder sündigen eine Sünde nicht zum Tode, der mag bitten; so wird er geben das Leben denen, die da sündigen nicht zum Tode. Es gibt eine Sünde zum Tode; für die sage ich nicht, daß jemand bitte.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 17, "word": {"german1912": "Alle Untugend ist Sünde; und es ist etliche Sünde nicht zum Tode.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 18, "word": {"german1912": "Wir wissen, daß, wer von Gott geboren ist, der sündigt nicht; sondern wer von Gott geboren ist, der bewahrt sich, und der Arge wird ihn nicht antasten.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 15, "word": {"german1912": "Gericht zu halten über alle und zu strafen alle Gottlosen um alle Werke ihres gottlosen Wandels, womit sie gottlos gewesen sind, und um all das Harte, das die gottlosen Sünder wider ihn geredet haben.\"\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"german1912": "und von Jesu Christo, welcher ist der treue Zeuge und Erstgeborene von den Toten und der Fürst der Könige auf Erden! Der uns geliebt hat und gewaschen von den Sünden mit seinem Blut\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"german1912": "und sie sprachen mit großer Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"german1912": "Und alle Kreatur, die im Himmel ist und auf Erden und unter der Erde und im Meer, und alles, was darinnen ist, hörte ich sagen: Dem, der auf dem Stuhl sitzt, und dem Lamm sei Lob und Ehre und Preis und Gewalt von Ewigkeit zu Ewigkeit!\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"german1912": "und sprachen: Amen, Lob und Ehre und Weisheit und Dank und Preis und Kraft und Stärke sei unserm Gott von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"german1912": "und sangen das Lied Mose's, des Knechtes Gottes, und das Lied des Lammes und sprachen: Groß und wundersam sind deine Werke, HERR, allmächtiger Gott! Gerecht und wahrhaftig sind deine Wege, du König der Heiden!\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"german1912": "Und es wurden Stimmen und Donner und Blitze; und ward ein solches Erdbeben, wie solches nicht gewesen ist, seit Menschen auf Erden gewesen sind, solch Erdbeben also groß.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"german1912": "Und ich hörte eine andere Stimme vom Himmel, die sprach: Gehet aus von ihr, mein Volk, daß ihr nicht teilhaftig werdet ihrer Sünden, auf daß ihr nicht empfanget etwas von ihren Plagen!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"german1912": "Denn ihre Sünden reichen bis in den Himmel, und Gott denkt an ihren Frevel.\r\n"}}]}}}