{"topics": {"heaven": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 1, "word": {"german1912": "Am Anfang schuf Gott Himmel und Erde.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"german1912": "Und Gott sprach: Es sammle sich das Wasser unter dem Himmel an besondere Örter, daß man das Trockene sehe. Und es geschah also.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 14, "word": {"german1912": "Und Gott sprach: Es werden Lichter an der Feste des Himmels, die da scheiden Tag und Nacht und geben Zeichen, Zeiten, Tage und Jahre\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 15, "word": {"german1912": "und seien Lichter an der Feste des Himmels, daß sie scheinen auf Erden. Und es geschah also.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 17, "word": {"german1912": "Und Gott setzte sie an die Feste des Himmels, daß sie schienen auf die Erde\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"german1912": "Und Gott sprach: Es errege sich das Wasser mit webenden und lebendigen Tieren, und Gevögel fliege auf Erden unter der Feste des Himmels.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 1, "word": {"german1912": "Also ward vollendet Himmel und Erde mit ihrem ganzen Heer.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 4, "word": {"german1912": "Also ist Himmel und Erde geworden, da sie geschaffen sind, zu der Zeit, da Gott der HERR Erde und Himmel machte.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"german1912": "Denn siehe, ich will eine Sintflut mit Wasser kommen lassen auf Erden, zu verderben alles Fleisch, darin ein lebendiger Odem ist, unter dem Himmel. Alles, was auf Erden ist, soll untergehen.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"german1912": "In dem sechshundertsten Jahr des Alters Noahs, am siebzehnten Tage des zweiten Monats, das ist der Tag, da aufbrachen alle Brunnen der großen Tiefe, und taten sich auf die Fenster des Himmels,\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"german1912": "Und das Gewässer nahm überhand und wuchs so sehr auf Erden, daß alle hohen Berge unter dem ganzen Himmel bedeckt wurden.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 23, "word": {"german1912": "Also ward vertilgt alles, was auf dem Erdboden war, vom Menschen an bis auf das Vieh und das Gewürm und auf die Vögel unter dem Himmel; das ward alles von der Erde vertilgt. Allein Noah blieb übrig und was mit ihm in dem Kasten war.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 2, "word": {"german1912": "und die Brunnen der Tiefe wurden verstopft samt den Fenstern des Himmels, und dem Regen vom Himmel ward gewehrt;\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"german1912": "und sprachen: Wohlauf, laßt uns eine Stadt und einen Turm bauen, des Spitze bis an den Himmel reiche, daß wir uns einen Namen machen! denn wir werden sonst zerstreut in alle Länder.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 19, "word": {"german1912": "Und segnete ihn und sprach: Gesegnet seist du, Abram, dem höchsten Gott, der Himmel und Erde geschaffen hat;\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 22, "word": {"german1912": "Aber Abram sprach zu dem König von Sodom: Ich hebe mein Hände auf zu dem HERRN, dem höchsten Gott, der Himmel und Erde geschaffen hat,\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 5, "word": {"german1912": "Und er hieß ihn hinausgehen und sprach: Siehe gen Himmel und zähle die Sterne; kannst du sie zählen? und sprach zu ihm: Also soll dein Same werden.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 24, "word": {"german1912": "Da ließ der HERR Schwefel und Feuer regnen von Himmel herab auf Sodom und Gomorra{~}\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"german1912": "Da erhörte Gott die Stimme des Knaben. Und der Engel Gottes rief vom Himmel der Hagar und sprach zu ihr: Was ist dir Hagar? Fürchte dich nicht; denn Gott hat erhört die Stimme des Knaben, da er liegt.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"german1912": "Da rief ihm der Engel des HERRN vom Himmel und sprach: Abraham! Abraham! Er antwortete: Hier bin ich.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"german1912": "Und der Engel des HERRN rief Abraham abermals vom Himmel\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"german1912": "daß ich deinen Samen segnen und mehren will wie die Sterne am Himmel und wie den Sand am Ufer des Meeres; und dein Same soll besitzen die Tore seiner Feinde; {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"german1912": "und schwöre mir bei dem HERRN, dem Gott des Himmels und der Erde, daß du meinem Sohn kein Weib nehmest von den Töchtern der Kanaaniter, unter welchen ich wohne,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"german1912": "Der HERR, der Gott des Himmels, der mich von meines Vaters Hause genommen hat und von meiner Heimat, der mir geredet hat und mir auch geschworen hat und gesagt: Dies Land will ich deinem Samen geben, der wird seine Engel vor dir her senden, daß du meinem Sohn daselbst ein Weib nehmest.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 4, "word": {"german1912": "und will deinem Samen mehren wie die Sterne am Himmel und will deinem Samen alle diese Länder geben. Und durch deinen Samen sollen alle Völker auf Erden gesegnet werden,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 28, "word": {"german1912": "Gott gebe dir vom Tau des Himmels und von der Fettigkeit der Erde und Korn und Wein die Fülle.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 39, "word": {"german1912": "Da antwortete Isaak, sein Vater, und sprach zu ihm: Siehe da, du wirst eine Wohnung haben ohne Fettigkeit der Erde und ohne Tau des Himmels von obenher.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"german1912": "Und ihm träumte; und siehe, eine Leiter stand auf der Erde, die rührte mit der Spitze an den Himmel, und siehe, die Engel Gottes stiegen daran auf und nieder;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 17, "word": {"german1912": "und fürchtete sich und sprach: Wie heilig ist diese Stätte! Hier ist nichts anderes als Gottes Haus, und hier ist die Pforte des Himmels.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"german1912": "Von deines Vaters Gott ist dir geholfen, und von dem Allmächtigen bist du gesegnet mit Segen oben vom Himmel herab, mit Segen von der Tiefe, die unten liegt, mit Segen der Brüste und des Mutterleibes.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"german1912": "Da sprach der HERR zu Mose und Aaron: Nehmet eure Fäuste voll Ruß aus dem Ofen, und Mose sprenge ihn gen Himmel vor Pharao,\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"german1912": "Und sie nahmen Ruß aus dem Ofen und traten vor Pharao, und Mose sprengte ihn gen Himmel. Da fuhren auf böse schwarze Blattern an den Menschen und am Vieh,\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"german1912": "Da sprach der Herr zu Mose: Recke deine Hand aus gen Himmel, daß es hagle über ganz Ägyptenland, über Menschen, über Vieh und über alles Kraut auf dem Felde in Ägyptenland.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"german1912": "Also reckte Mose seinen Stab gen Himmel, und der HERR ließ donnern und hageln, daß das Feuer auf die Erde schoß. Also ließ der HERR Hagel regnen über Ägyptenland,\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"german1912": "Der HERR sprach zu Mose: Recke deine Hand gen Himmel, daß es so finster werde in Ägyptenland, daß man's greifen mag.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"german1912": "Und Mose reckte seine Hand gen Himmel; da ward eine dicke Finsternis in ganz Ägyptenland drei Tage,\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"german1912": "Da sprach der HERR zu Mose: Siehe, ich will euch Brot vom Himmel regnen lassen, und das Volk soll hinausgehen und sammeln täglich, was es des Tages bedarf, daß ich's versuche, ob's in meinen Gesetzen wandle oder nicht.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"german1912": "Und der HERR sprach zu Mose: Schreibe das zum Gedächtnis in ein Buch und befiehls's in die Ohren Josuas; denn ich will den Amalek unter dem Himmel austilgen, daß man sein nicht mehr gedenke. {~}\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"german1912": "Du sollst dir kein Bildnis noch irgend ein Gleichnis machen, weder des, das oben im Himmel, noch des, das unten auf Erden, oder des, das im Wasser unter der Erde ist.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"german1912": "Denn in sechs Tagen hat der HERR Himmel und Erde gemacht und das Meer und alles, was darinnen ist, und ruhte am siebenten Tage. Darum segnete der HERR den Sabbattag und heiligte ihn.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"german1912": "Und der HERR sprach zu ihm: Also sollst du den Kindern Israel sagen: Ihr habt gesehen, daß ich mit euch vom Himmel geredet habe.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"german1912": "und sahen den Gott Israels. Unter seinen Füßen war es wie ein schöner Saphir und wie die Gestalt des Himmels, wenn's klar ist. {~}\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 17, "word": {"german1912": "Er ist ein ewiges Zeichen zwischen mir und den Kindern Israel. Denn in sechs Tagen machte der HERR Himmel und Erde; aber am siebenten Tage ruhte er und erquickte sich.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 13, "word": {"german1912": "Gedenke an deine Diener Abraham, Isaak und Israel, denen du bei dir selbst geschworen und verheißen hast: Ich will euren Samen mehren wie die Sterne am Himmel, und alles Land, das ich euch verheißen habe, will ich eurem Samen geben, und sie sollen's besitzen ewiglich.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"german1912": "daß ich euren Stolz und eure Halsstarrigkeit breche; und will euren Himmel wie Eisen und eure Erde wie Erz machen.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 10, "word": {"german1912": "denn der HERR, euer Gott, hat euch gemehrt, daß ihr heutigestages seid wie die Menge der Sterne am Himmel.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 28, "word": {"german1912": "Wo sollen wir hinauf? Unsre Brüder haben unser Herz verzagt gemacht und gesagt, das Volk sei größer und höher denn wir; die Städte seien groß und bis an den Himmel vermauert; dazu haben wir Enakiter daselbst gesehen.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"german1912": "Heutigestages will ich anheben, daß sich vor dir fürchten und erschrecken sollen alle Völker unter dem ganzen Himmel, daß, wenn sie von dir hören, ihnen bange und wehe werden soll vor dir.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 24, "word": {"german1912": "HERR HERR, du hast angehoben, zu erzeigen deinem Knecht deine Herrlichkeit und deine starke Hand. Denn wo ist ein Gott im Himmel und auf Erden, der es deinen Werken und deiner Macht könnte nachtun?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"german1912": "Und ihr tratet herzu und standet unten an dem Berge; der Berg brannte aber bis mitten an den Himmel, und war da Finsternis, Wolken und Dunkel.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 19, "word": {"german1912": "daß du auch nicht deine Augen aufhebest gen Himmel und sehest die Sonne und den Mond und die Sterne, das ganze Heer des Himmels, und fallest ab und betest sie an und dienest ihnen, welche der HERR, dein Gott, verordnet hat allen Völkern unter dem ganzen Himmel.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"german1912": "so rufe ich heutigestages über euch zu Zeugen Himmel und Erde, daß ihr werdet bald umkommen von dem Lande, in welches ihr gehet über den Jordan, daß ihr's einnehmet; ihr werdet nicht lange darin bleiben, sondern werdet vertilgt werden.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"german1912": "Denn frage nach den vorigen Zeiten, die vor dir gewesen sind, von dem Tage an, da Gott den Menschen auf Erden geschaffen hat, von einem Ende des Himmels zum andern, ob je solch großes Ding geschehen oder desgleichen je gehört sei,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"german1912": "Vom Himmel hat er dich seine Stimme hören lassen, daß er dich züchtigte; und auf Erden hat er dir gezeigt sein großes Feuer, und seine Worte hast du aus dem Feuer gehört.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 39, "word": {"german1912": "So sollst du nun heutigestages wissen und zu Herzen nehmen, daß der HERR Gott ist oben im Himmel und unten auf Erden und keiner mehr;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"german1912": "Du sollst dir kein Bildnis machen, keinerlei Gleichnis, weder des, das oben im Himmel, noch des, das unten auf Erden, noch des, das im Wasser unter der Erde ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 24, "word": {"german1912": "und wird dir ihre Könige in deine Hände geben, und du sollst ihren Namen umbringen unter dem Himmel. Es wird dir niemand widerstehen, bis du sie vertilgst.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 1, "word": {"german1912": "Höre, Israel, du wirst heute über den Jordan gehen, daß du hineinkommest, einzunehmen das Land der Völker, die größer und stärker sind denn du, große Städte vermauert bis in den Himmel,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 14, "word": {"german1912": "Laß ab von mir, daß ich sie vertilge und ihren Namen austilge unter dem Himmel; ich will aus dir ein stärkeres uns größeres Volk machen, denn dieses ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 14, "word": {"german1912": "Siehe, der Himmel und aller Himmel Himmel und die Erde und alles, was darinnen ist, das ist des HERRN, deines Gottes.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 22, "word": {"german1912": "Deine Väter zogen hinab nach Ägypten mit siebzig Seelen; aber nun hat dich der HERR, dein Gott, gemehrt wie die Sterne am Himmel.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"german1912": "sondern es hat Berge und Auen, die der Regen vom Himmel tränkt,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"german1912": "und daß dann der Zorn des HERRN ergrimme über euch und schließe den Himmel zu, daß kein Regen komme und die Erde ihr Gewächs nicht gebe und ihr bald umkommt von dem guten Lande, das euch der HERR gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 21, "word": {"german1912": "daß du und deine Kinder lange leben in dem Lande, das der HERR deinen Vätern geschworen hat ihnen zu geben, solange die Tage vom Himmel auf Erden währen.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 3, "word": {"german1912": "und hingeht und dient andern Göttern und betet sie an, es sei Sonne oder Mond oder allerlei Heer des Himmels, was ich nicht geboten habe,\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 19, "word": {"german1912": "Wenn nun der HERR, dein Gott, dich zur Ruhe bringt von allen deinen Feinden umher im Lande, das dir der HERR, dein Gott, gibt zum Erbe einzunehmen, so sollst du das Gedächtnis der Amalekiter austilgen unter dem Himmel. Das vergiß nicht!\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"german1912": "Siehe herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel und das Land, das du uns gegeben hast, wie du unsern Vätern geschworen hast, ein Land, darin Milch und Honig fließt.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 12, "word": {"german1912": "Und der HERR wird dir seinen guten Schatz auftun, den Himmel, daß er deinem Land Regen gebe zu seiner Zeit und daß er segne alle Werke deiner Hände. Und du wirst vielen Völkern leihen; du aber wirst von niemand borgen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"german1912": "Dein Himmel, der über deinem Haupt ist, wird ehern sein und die Erde unter dir eisern.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 24, "word": {"german1912": "Der HERR wird deinem Lande Staub und Asche für Regen geben vom Himmel auf dich, bis du vertilgt werdest.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"german1912": "Und wird euer ein geringer Haufe übrigbleiben, die ihr zuvor gewesen seid wie Sterne am Himmel nach der Menge, darum daß du nicht gehorcht hast der Stimme des HERRN, deines Gottes.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"german1912": "Da wird der HERR dem nicht gnädig sein; sondern dann wird sein Zorn und Eifer rauchen über solchen Mann und werden sich auf ihn legen alle Flüche, die in diesem Buch geschrieben sind; und der HERR wird seinen Namen austilgen unter dem Himmel\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 4, "word": {"german1912": "Wenn du bis an der Himmel Ende verstoßen wärest, so wird dich doch der HERR, dein Gott, von dort sammeln und dich von dort holen\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 12, "word": {"german1912": "noch im Himmel, daß du möchtest sagen: Wer will uns in den Himmel fahren und es uns holen, daß wir's hören und tun?\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"german1912": "Ich nehme Himmel und Erde heute über euch zu Zeugen: ich habe euch Leben und Tod, Segen und Fluch vorgelegt, daß du das Leben erwählest und du und dein Same leben mögt,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 28, "word": {"german1912": "So versammelt nun vor mich alle Ältesten eurer Stämme und eure Amtleute, daß ich diese Worte vor ihren Ohren rede und Himmel und Erde wider sie zu Zeugen nehme.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 1, "word": {"german1912": "Merkt auf, ihr Himmel, ich will reden, und die Erde höre die Rede meines Mundes.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 40, "word": {"german1912": "Denn ich will meine Hand in den Himmel heben und will sagen: Ich lebe ewiglich.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 13, "word": {"german1912": "Und zu Joseph sprach er: Sein Land liegt im Segen des HERRN: da sind edle Früchte vom Himmel, vom Tau und von der Tiefe, die unten liegt;\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"german1912": "Es ist kein Gott wie der Gott Jesuruns. Der im Himmel sitzt, der sei deine Hilfe, und des Herrlichkeit in Wolken ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 28, "word": {"german1912": "Israel wird sicher allein wohnen; der Brunnen Jakobs wird sein in dem Lande, da Korn und Most ist, dazu sein Himmel wird mit Tau triefen.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"german1912": "Und seit wir solches gehört haben, ist unser Herz verzagt und ist kein Mut mehr in jemand vor euch; denn der HERR, euer Gott, ist Gott oben im Himmel und unten auf Erden.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"german1912": "Und die Männer von Ai wandten sich und sahen hinter sich und sahen den Rauch der Stadt aufgehen gen Himmel und hatten nicht Raum zu fliehen, weder hin noch her. Und das Volk, das zur Wüste floh, kehrte sich um gegen die, so ihnen nachjagten.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 11, "word": {"german1912": "Und da sie vor Israel flohen den Weg zu Beth-Horon, ließ der HERR einen großen Hagel vom Himmel auf sie fallen bis gen Aseka, daß sie starben. Und viel mehr starben ihrer von dem Hagel, als die Kinder Israel mit dem Schwert erwürgten. {~}\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 13, "word": {"german1912": "da stand die Sonne und der Mond still, bis daß sich das Volk an ihren Feinden rächte. Ist dies nicht geschrieben im Buch des Frommen? Also stand die Sonne mitten am Himmel und verzog unterzugehen beinahe einen ganzen Tag. {~} {~}\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"german1912": "HERR, da du von Seir auszogst und einhergingst vom Felde Edoms, da erzitterte die Erde, der Himmel troff, und die Wolken troffen von Wasser.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 20, "word": {"german1912": "Vom Himmel ward wider sie gestritten; die Sterne in ihren Bahnen stritten wider Sisera.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"german1912": "denn da die Lohe auffuhr vom Altar gen Himmel, fuhr der Engel des HERRN in der Lohe des Altars mit hinauf. Da das Manoah und sein Weib sahen, fielen sie zur Erde auf ihr Angesicht.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"german1912": "da fing an sich zu erheben von der Stadt ein Rauch stracks über sich. Und Benjamin wandte sich hinter sich, und siehe, da ging die Stadt ganz auf gen Himmel.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"german1912": "Die mit dem HERRN hadern, müssen zugrunde gehen; über ihnen wird er donnern im Himmel. Der HERR wird richten der Welt Enden und wird Macht geben seinem König und erhöhen das Horn seines Gesalbten.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"german1912": "Und welche Leute nicht starben, die wurden geschlagen mit Beulen, daß das Geschrei der Stadt auf gen Himmel ging.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"german1912": "Und Absalom begegnete den Knechten Davids und ritt auf einem Maultier. Und da das Maultier unter eine große Eiche mit dichten Zweigen kam, blieb sein Haupt an der Eiche hangen, und er schwebte zwischen Himmel und Erde; aber sein Maultier lief unter ihm weg.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"german1912": "Da nahm Rizpa, die Tochter Ajas, einen Sack und breitete ihn auf den Fels am Anfang der Ernte, bis daß Wasser von Himmel über sie troff, und ließ des Tages die Vögel des Himmels nicht auf ihnen ruhen noch des Nachts die Tiere des Feldes.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 8, "word": {"german1912": "Die Erde bebte und ward bewegt; die Grundfesten des Himmels regten sich und bebten, da er zornig war.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"german1912": "Er neigte den Himmel und fuhr herab, und Dunkel war unter seinen Füßen.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"german1912": "Der HERR donnerte vom Himmel, und der Höchste ließ seinen Donner aus.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 22, "word": {"german1912": "Und Salomo trat vor den Altar des HERRN gegenüber der ganzen Gemeinde Israel und breitete seine Hände aus gen Himmel\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"german1912": "und sprach: HERR, Gott Israels, es ist kein Gott, weder droben im Himmel noch unten auf der Erden, dir gleich, der du hältst den Bund und die Barmherzigkeit deinen Knechten, die vor dir wandeln von ganzem Herzen;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 27, "word": {"german1912": "Denn sollte in Wahrheit Gott auf Erden wohnen? Siehe, der Himmel und aller Himmel Himmel können dich nicht fassen; wie sollte es denn dies Haus tun, das ich gebaut habe?\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"german1912": "und wollest erhören das Flehen deines Knechtes und deines Volkes Israel, das sie hier tun werden an dieser Stätte; und wenn du es hörst in deiner Wohnung, im Himmel, wollest du gnädig sein.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"german1912": "so wollest du hören im Himmel und recht schaffen deinen Knechten, den Gottlosen zu verdammen und seinen Wandel auf seinen Kopf zu bringen und den Gerechten gerecht zu sprechen, ihm zu geben nach seiner Gerechtigkeit.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"german1912": "so wollest du hören im Himmel und der Sünde deines Volkes Israel gnädig sein und sie wiederbringen in das Land, das du ihren Vätern gegeben hast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"german1912": "Wenn der Himmel verschlossen wird, daß es nicht regnet, weil sie an dir gesündigt haben, und sie werden beten an diesem Ort und deinen Namen bekennen und sich von ihren Sünden bekehren, weil du sie drängest;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"german1912": "so wollest du hören im Himmel und gnädig sein der Sünde deiner Knechte und deines Volkes Israel, daß du ihnen den guten Weg weisest, darin sie wandeln sollen, und lassest regnen auf das Land, das du deinem Volk zum Erbe gegeben hast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"german1912": "so wollest du hören im Himmel, in dem Sitz, da du wohnst, und gnädig sein und schaffen, daß du gebest einem jeglichen, wie er gewandelt hat, wie du sein Herz erkennst, denn du allein kennst das Herz aller Kinder der Menschen,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"german1912": "so wollest du hören im Himmel, im Sitz deiner Wohnung, und tun alles, darum der Fremde dich anruft, auf daß alle Völker auf Erden deinen Namen erkennen, daß sie auch dich fürchten wie dein Volk Israel und daß sie innewerden, wie dies Haus nach deinem Namen genannt sei, das ich gebaut habe.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören im Himmel und Recht schaffen.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören im Himmel, vom Sitz deiner Wohnung, und Recht schaffen\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"german1912": "Und da Salomo all dieses Gebet und Flehen hatte vor dem HERRN ausgebetet, stand er auf von dem Altar des HERRN und ließ ab vom Knieen und Hände-Ausbreiten gen Himmel\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 45, "word": {"german1912": "Und ehe man zusah, ward der Himmel schwarz von Wolken und Wind, und kam ein großer Regen. Ahab aber fuhr und zog gen Jesreel.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 19, "word": {"german1912": "Er sprach: Darum höre nun das Wort des HERRN! Ich sah den HERRN sitzen auf seinem Stuhl und alles himmlische Heer neben ihm stehen zu seiner Rechten und Linken.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"german1912": "Elia antwortete dem Hauptmann über fünfzig und sprach zu ihm: Bin ich ein Mann Gottes, so falle Feuer vom Himmel und fresse dich und deine fünfzig. Da fiel Feuer vom Himmel und fraß ihn und seine fünfzig.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"german1912": "Elia antwortete und sprach: Bin ich ein Mann Gottes, so falle Feuer vom Himmel und fresse dich und deine fünfzig. Da fiel das Feuer Gottes vom Himmel und fraß ihn und seine fünfzig.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"german1912": "Siehe, das Feuer ist vom Himmel gefallen und hat die ersten zwei Hauptmänner über fünfzig mit ihren fünfzigen gefressen; nun aber laß meine Seele etwas gelten vor dir.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 1, "word": {"german1912": "Da aber der HERR wollte Elia im Wetter gen Himmel holen, gingen Elia und Elisa von Gilgal.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"german1912": "Und da sie miteinander gingen und redeten, siehe, da kam ein feuriger Wagen mit feurigen Rossen, die schieden die beiden voneinander; und Elia fuhr also im Wetter gen Himmel.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 2, "word": {"german1912": "Da antwortete der Ritter, auf dessen Hand sich der König lehnte, dem Mann Gottes und sprach: Und wenn der HERR Fenster am Himmel machte, wie könnte solches geschehen? Er sprach: Siehe da, mit deinen Augen wirst du es sehen, und nicht davon essen!\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 19, "word": {"german1912": "und der Ritter dem Mann Gottes antwortete und sprach: Siehe, wenn der HERR Fenster am Himmel machte, wie möchte solches geschehen? Er aber sprach: Siehe, mit deinen Augen wirst du es sehen, und wirst nicht davon essen!\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"german1912": "Und der HERR hatte nicht geredet, daß er wollte den Namen Israels austilgen unter dem Himmel, und half ihnen durch Jerobeam, den Sohn des Joas.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 16, "word": {"german1912": "aber sie verließen alle Gebote des HERRN, ihres Gottes, und machten sich zwei gegossene Kälber und Ascherabild und beteten an alles Heer des Himmels und dienten Baal{~}\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"german1912": "und betete vor dem HERRN und sprach: HERR, Gott Israels, der du über dem Cherubim sitzest, du bist allein Gott über alle Königreiche auf Erden, du hast Himmel und Erde gemacht. {~}\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 3, "word": {"german1912": "und baute wieder Höhen, die sein Vater Hiskia hatte zerstört, und richtete dem Baal Altäre auf und machte ein Ascherabild, wie Ahab, der König Israels, getan hatte, und betete an alles Heer des Himmels und diente ihnen.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 5, "word": {"german1912": "und er baute allem Heer des Himmels Altäre in beiden Höfen am Hause des HERRN.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"german1912": "Und der König gebot dem Hohenpriester Hilkia und den nächsten Priestern nach ihm und den Hütern an der Schwelle, daß sie sollten aus dem Tempel des HERRN tun alle Geräte, die dem Baal und der Aschera und allem Heer des Himmels gemacht waren. Und sie verbrannten sie außen vor Jerusalem im Tal Kidron, und ihr Staub ward getragen gen Beth-El.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"german1912": "Und er tat ab die Götzenpfaffen, welche die Könige Juda's hatten eingesetzt, zu räuchern auf den Höhen in den Städten Juda's und um Jerusalem her, auch die Räucherer des Baal und der Sonne und des Mondes und der Planeten und alles Heeres am Himmel.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"german1912": "Denn aller Heiden Götter sind Götzen; der HERR aber hat den Himmel gemacht.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 31, "word": {"german1912": "Es freue sich der Himmel, und die Erde sei Fröhlich; und man sage unter den Heiden, daß der HERR regieret.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"german1912": "Und David hob seine Augen auf und sah den Engel des HERRN stehen zwischen Himmel und Erde und sein bloßes Schwert in seiner Hand ausgereckt über Jerusalem. Da fielen David und die Ältesten, mit Säcken bedeckt, auf ihr Antlitz.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"german1912": "Und David baute daselbst dem HERRN einen Altar und opferte Brandopfer und Dankopfer. Und da er den HERRN anrief, erhörte er ihn durch das Feuer vom Himmel auf den Altar des Brandopfers.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 23, "word": {"german1912": "Aber David nahm nicht die Zahl derer, die von zwanzig Jahren und darunter waren; denn der HERR hatte verheißen, Israel zu mehren wie die Sterne am Himmel.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"german1912": "Dir, HERR, gebührt die Majestät und Gewalt, Herrlichkeit, Sieg und Dank. Denn alles, was im Himmel und auf Erden ist. das ist dein. Dein, HERR, ist das Reich, und du bist erhöht über alles zum Obersten.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"german1912": "Aber wer vermag's, daß er ihm ein Haus baue? denn der Himmel und aller Himmel Himmel können ihn nicht fassen. Wer sollte ich denn sein, daß ich ihm ein Haus baute? es sei denn um vor ihm zu räuchern.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"german1912": "Und Huram sprach weiter: Gelobt sei der HERR, der Gott Israels, der da Himmel und Erde gemacht hat, daß er dem König David hat einen weisen, klugen und verständigen Sohn gegeben, der dem HERRN ein Haus baue und ein Haus seines Königreichs.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 13, "word": {"german1912": "(denn Salomo hatte eine eherne Kanzel gemacht und gesetzt mitten in den Vorhof, fünf Ellen lang und breit und drei Ellen hoch; auf dieselbe trat er und fiel nieder auf seine Kniee vor der ganzen Gemeinde Israel und breitete seine Hände aus gen Himmel) {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"german1912": "und sprach: HERR, Gott Israels, es ist kein Gott dir gleich, weder im Himmel noch auf Erden, der du hältst den Bund und die Barmherzigkeit deinen Knechten die vor dir wandeln aus ganzem Herzen.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 18, "word": {"german1912": "Denn sollte in Wahrheit Gott bei den Menschen wohnen? Siehe, der Himmel und aller Himmel Himmel können dich nicht fassen; wie sollte es denn das Haus tun, das ich gebaut habe? {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"german1912": "So höre nun das Flehen deines Knechtes und deines Volkes Israel, das sie bitten werden an dieser Stätte; höre es aber von der Stätte deiner Wohnung, vom Himmel. Und wenn du es hörst, wollest du gnädig sein. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"german1912": "so wollest du hören vom Himmel und deinem Knechte Recht verschaffen, daß du dem Gottlosen vergeltest und gibst seinen Wandel auf seinen Kopf und rechtfertigst den Gerechten und gebest ihm nach seiner Gerechtigkeit.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"german1912": "so wollest du hören vom Himmel und gnädig sein der Sünde deines Volkes Israel und sie wieder in das Land bringen, das du ihnen und ihren Vätern gegeben hast.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"german1912": "Wenn der Himmel zugeschlossen wird, daß es nicht regnet, weil sie an dir gesündigt haben, und sie bitten an dieser Stätte und bekennen deinen Namen und bekehren sich von ihren Sünden, weil du sie gedemütigt hast:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"german1912": "so wollest du hören vom Himmel und gnädig sein der Sünde deiner Knechte und deines Volkes Israel, daß du sie den guten Weg lehrest, darin sie wandeln sollen, und regnen lassest auf dein Land, das du deinem Volk gegeben hast zu besitzen.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"german1912": "so wollest du hören vom Himmel, vom Sitz deiner Wohnung, und gnädig sein und jedermann geben nach all seinem Wandel, nach dem du sein Herz erkennst (denn du allein erkennst das Herz der Menschenkinder),\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"german1912": "so wollest du hören vom Himmel, vom Sitz deiner Wohnung, und tun alles, warum er dich anruft, auf daß alle Völker auf Erden deinen Namen erkennen und dich fürchten wie dein Volk Israel und innewerden, daß dies Haus, das ich gebaut habe, nach deinem Namen genannt sei.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören vom Himmel und ihnen zu ihrem Recht helfen.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören vom Himmel, vom Sitz deiner Wohnung, und ihnen zu ihrem Recht helfen und deinem Volk gnädig sein, das an dir gesündigt hat.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"german1912": "Und da Salomo ausgebetet hatte, fiel ein Feuer vom Himmel und verzehrte das Brandopfer und die anderen Opfer; und die Herrlichkeit des HERRN erfüllte das Haus,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 13, "word": {"german1912": "Siehe, wenn ich den Himmel zuschließe, daß es nicht regnet, oder heiße die Heuschrecken das Land fressen oder lasse Pestilenz unter mein Volk kommen, {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"german1912": "und mein Volk sich demütigt, das nach meinem Namen genannt ist, daß sie beten und mein Angesicht suchen und sich von ihren bösen Wegen bekehren werden: so will ich vom Himmel hören und ihre Sünde vergeben und ihr Land heilen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 18, "word": {"german1912": "Er aber sprach: Darum höret des HERRN Wort! Ich sah den HERRN sitzen auf seinem Stuhl, und alles Himmlische Heer stand zu seiner Rechten und zu seiner Linken.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"german1912": "und sprach: HERR, unser Väter Gott, bist du nicht Gott im Himmel und Herrscher in allen Königreichen der Heiden? Und in deiner Hand ist Kraft und Macht, und ist niemand, der wider dich zu stehen vermöge. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"german1912": "Es war daselbst aber ein Prophet des HERRN, der hieß Obed; der ging heraus, dem Heer entgegen, das gen Samaria kam, und sprach zu ihnen: Siehe, weil der HERR, eurer Väter Gott, über Juda zornig ist, hat er sie in eure Hände gegeben; ihr aber habt sie erwürgt so greulich, daß es in den Himmel reicht.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"german1912": "Und die Priester und die Leviten standen auf und segneten das Volk, und ihre Stimme ward erhört, und ihr Gebet kam hinein vor seine heilige Wohnung im Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"german1912": "Aber der König Hiskia und der Prophet Jesaja, der Sohn des Amoz, beteten dawider und schrieen gen Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 3, "word": {"german1912": "und baute wieder Höhen, die sein Vater Hiskia abgebrochen hatte und stiftete den Baalim Altäre und machte Ascherabilder und betete an alles Heer des Himmels und diente ihnen.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 5, "word": {"german1912": "und baute Altäre allem Heer des Himmels in beiden Höfen am Hause des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"german1912": "So spricht Kores, der König in Persien: Der HERR, der Gott des Himmels, hat mir alle Königreiche der Erde gegeben, und er hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda. Wer nun unter euch seines Volkes ist, mit dem sei der HERR, sein Gott, und er ziehe hinauf.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"german1912": "So spricht Kores, der König in Persien: Der HERR, der Gott des Himmels, hat mir alle Königreiche der Erde gegeben, und hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda. {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 11, "word": {"german1912": "Sie aber gaben uns solche Worte zur Antwort und sprachen: Wir sind Knechte des Gottes im Himmel und der Erde und bauen das Haus, das vormals vor vielen Jahren gebaut war, das ein großer König Israels gebaut hat und aufgerichtet.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"german1912": "Da aber unsre Väter den Gott des Himmels erzürnten, gab er sie in die Hand Nebukadnezars, des Königs zu Babel, des Chaldäers; der zerbrach dies Haus und führte das Volk weg gen Babel.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"german1912": "und wenn sie bedürfen junge Farren, Widder oder Lämmer zum Brandopfer dem Gott des Himmels, Weizen, Salz, Wein und Öl, nach dem Wort der Priester zu Jerusalem soll man ihnen geben jeglichen Tag seine Gebühr, und daß solches nicht lässig geschehe! -,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"german1912": "daß sie opfern zum süßen Geruch dem Gott des Himmels und bitten für das Leben des Königs und seiner Kinder.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"german1912": "Arthahsastha, König aller Könige, Esra, dem Priester und Schriftgelehrten im Gesetz des Gottes des Himmels, Friede und Gruß!\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 21, "word": {"german1912": "Ich, König Arthahsastha, habe dies befohlen den Schatzmeistern jenseit des Wassers, daß, was Esra von euch fordern wird, der Priester und Schriftgelehrte im Gesetz des Gottes des Himmels, daß ihr das fleißig tut,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"german1912": "Alles was gehört zum Gesetz des Gottes des Himmels, daß man dasselbe fleißig tue zum Hause des Gottes des Himmels, daß nicht ein Zorn komme über das Königreich des Königs und seiner Kinder. {~}\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"german1912": "und sprach: Mein Gott, ich schäme mich und scheue mich, meine Augen aufzuheben zu dir, mein Gott; denn unsre Missetat ist über unser Haupt gewachsen und unsre Schuld ist groß bis in den Himmel.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"german1912": "Da ich aber solche Worte hörte, saß ich und weinte und trug Leid etliche Tage und fastete und betete vor dem Gott des Himmels\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"german1912": "und sprach: Ach HERR, Gott des Himmels, großer und schrecklicher Gott, der da hält den Bund und die Barmherzigkeit denen, die ihn lieben und seine Gebote halten,\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 9, "word": {"german1912": "Wo ihr euch aber bekehrt zu mir und haltet meine Gebote und tut sie, und ob ihr verstoßen wäret bis an der Himmel Ende, so will ich euch doch von da versammeln und will euch bringen an den Ort, den ich erwählt habe, daß mein Name daselbst wohne.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"german1912": "Da sprach der König: Was forderst du denn? da betete ich zu dem Gott des Himmels\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"german1912": "Da antwortete ich ihnen und sprach: Der Gott des Himmels wird es uns gelingen lassen; denn wir, seine Knechte, haben uns aufgemacht und bauen. Ihr aber habt kein Teil noch Recht noch Gedächtnis in Jerusalem. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 6, "word": {"german1912": "HERR, du bist's allein, du hast gemacht den Himmel und aller Himmel Himmel mit allem ihrem Heer, die Erde und alles, was darauf ist, die Meere und alles, was darin ist; du machst alles lebendig, und das himmlische Heer betet dich an.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 13, "word": {"german1912": "Und bist herabgestiegen auf den Berg Sinai und hast mit ihnen vom Himmel geredet und gegeben ein wahrhaftiges Recht und ein rechtes Gesetz und gute Gebote und Sitten\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"german1912": "und hast ihnen Brot vom Himmel gegeben, da sie hungerte, und Wasser aus dem Felsen lassen gehen, da sie dürstete, und mit ihnen geredet, sie sollten hineingehen und das Land einnehmen, darüber du deine Hand hobst, es ihnen zu geben.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 23, "word": {"german1912": "Und vermehrtest ihre Kinder wie die Sterne am Himmel und brachtest sie in das Land, das du ihren Vätern verheißen hattest, daß sie einziehen und es einnehmen sollten.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"german1912": "Darum gabst du sie in die Hand ihrer Feinde, die sie ängsteten. Und zur Zeit ihrer Angst schrieen sie zu dir; und du erhörtest sie vom Himmel, und durch deine große Barmherzigkeit gabst du ihnen Heilande, die ihnen halfen aus ihrer Feinde Hand.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"german1912": "Wenn sie aber zur Ruhe kamen, taten sie wieder übel vor dir. So verließest du sie in ihrer Feinde Hand, daß sie über sie herrschten. So schrieen sie dann wieder zu dir; und du erhörtest sie vom Himmel und errettetest sie nach deiner großen Barmherzigkeit vielmal. {~} {~}\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"german1912": "Da er noch redete, kam ein anderer und sprach: Das Feuer Gottes fiel vom Himmel und verbrannte Schafe und Knechte und verzehrte sie; und ich bin allein entronnen, daß ich dir's ansagte.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"german1912": "Und da sie ihre Augen aufhoben von ferne, kannten sie ihn nicht und hoben auf ihre Stimme und weinten, und ein jeglicher zerriß sein Kleid, und sie sprengten Erde auf ihr Haupt gen Himmel\r\n"}}, {"book": "Job", "chapter": 9, "verse": 8, "word": {"german1912": "Er breitet den Himmel aus allein und geht auf den Wogen des Meeres.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"german1912": "Es ist höher denn der Himmel; was willst du tun? tiefer denn die Hölle; was kannst du wissen?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 12, "word": {"german1912": "so ist ein Mensch, wenn er sich legt, und wird nicht aufstehen und wird nicht aufwachen, solange der Himmel bleibt, noch von seinem Schlaf erweckt werden.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 15, "word": {"german1912": "Siehe, unter seinen Heiligen ist keiner ohne Tadel, und die im Himmel sind nicht rein vor ihm.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 19, "word": {"german1912": "Auch siehe da, meine Zeuge ist mein Himmel; und der mich kennt, ist in der Höhe.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"german1912": "Wenngleich seine Höhe in den Himmel reicht und sein Haupt an die Wolken rührt,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 27, "word": {"german1912": "Der Himmel wird seine Missetat eröffnen, und die Erde wird sich gegen ihn setzen.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 12, "word": {"german1912": "Ist nicht Gott hoch droben im Himmel? Siehe, die Sterne an droben in der Höhe!\r\n"}}, {"book": "Job", "chapter": 22, "verse": 14, "word": {"german1912": "Die Wolken sind die Vordecke, und er sieht nicht; er wandelt im Umkreis des Himmels.\"\r\n"}}, {"book": "Job", "chapter": 26, "verse": 11, "word": {"german1912": "Die Säulen des Himmels zittern und entsetzen sich vor seinem Schelten.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 13, "word": {"german1912": "Am Himmel wird's schön durch seinen Wind, und seine Hand durchbohrt die flüchtige Schlange.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 24, "word": {"german1912": "Denn er sieht die Enden der Erde und schaut alles, was unter dem Himmel ist.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 5, "word": {"german1912": "Schaue gen Himmel und siehe; und schau an die Wolken, daß sie dir zu hoch sind.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"german1912": "der uns klüger macht denn das Vieh auf Erden und weiser denn die Vögel unter dem Himmel?\"\r\n"}}, {"book": "Job", "chapter": 37, "verse": 3, "word": {"german1912": "Er läßt ihn hinfahren unter allen Himmeln, und sein Blitz scheint auf die Enden der Erde.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 29, "word": {"german1912": "Aus wes Leib ist das Eis gegangen, und wer hat den Reif unter dem Himmel gezeugt,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"german1912": "Weißt du des Himmels Ordnungen, oder bestimmst du seine Herrschaft über die Erde?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"german1912": "Wer ist so weise, der die Wolken zählen könnte? Wer kann die Wasserschläuche am Himmel ausschütten,\r\n"}}, {"book": "Job", "chapter": 41, "verse": 11, "word": {"german1912": "41:3 Wer hat mir etwas zuvor getan, daß ich's ihm vergelte? Es ist mein, was unter allen Himmeln ist.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 4, "word": {"german1912": "Aber der im Himmel wohnt, lacht ihrer, und der HERR spottet ihrer.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen, auf der Gittith.  HERR, unser Herrscher, wie herrlich ist dein Name in allen Landen, du, den man lobt im Himmel!\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 3, "word": {"german1912": "Wenn ich sehe die Himmel, deiner Finger Werk, den Mond und die Sterne, die du bereitet hast:\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"german1912": "Der HERR ist in seinem heiligen Tempel, des HERRN Stuhl ist im Himmel; seine Augen sehen darauf, seine Augenlider prüfen die Menschenkinder.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 2, "word": {"german1912": "Der HERR schaut vom Himmel auf der Menschen Kinder, daß er sehe, ob jemand klug sei und nach Gott frage.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"german1912": "Er neigte den Himmel und fuhr herab, und Dunkel war unter seinen Füßen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"german1912": "Und der HERR donnerte im Himmel, und der Höchste ließ seinen Donner aus mit Hagel und Blitzen.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  Die Himmel erzählen die Ehre Gottes, und die Feste verkündigt seiner Hände Werk.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 6, "word": {"german1912": "Sie geht auf an einem Ende des Himmels und läuft um bis wieder an sein Ende, und bleibt nichts vor ihrer Hitze verborgen.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"german1912": "Nun merke ich, daß der HERR seinem Gesalbten hilft und erhöht ihn in seinen heiligen Himmel; seine rechte Hand hilft mit Macht.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 6, "word": {"german1912": "Der Himmel ist durch das Wort des HERRN gemacht und all sein Heer durch den Geist seines Mundes.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 13, "word": {"german1912": "Der HERR schaut vom Himmel und sieht aller Menschen Kinder.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"german1912": "HERR, deine Güte reicht, soweit der Himmel ist, und deine Wahrheit, soweit die Wolken gehen.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"german1912": "Er ruft Himmel und Erde, daß er sein Volk richte:\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"german1912": "Und die Himmel werden seine Gerechtigkeit verkündigen; denn Gott ist Richter. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 2, "word": {"german1912": "Gott schaut vom Himmel auf der Menschen Kinder, daß er sehe, ob jemand klug sei, der nach Gott frage.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"german1912": "Er sendet vom Himmel und hilft mir von der Schmähung des, der wider mich schnaubt. (Sela.) Gott sendet seine Güte und Treue.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 5, "word": {"german1912": "Erhebe dich, Gott, über den Himmel, und deine Ehre über alle Welt.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"german1912": "Denn deine Güte ist, soweit der Himmel ist, und deine Wahrheit, soweit die Wolken gehen.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 11, "word": {"german1912": "Erhebe dich, Gott, über den Himmel, und deine Ehre über alle Welt.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"german1912": "Singet Gott, lobsinget seinem Namen! Machet Bahn dem, der durch die Wüste herfährt-er heißt HERR -,und freuet euch vor ihm,\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 8, "word": {"german1912": "da bebte die Erde, und die Himmel troffen vor Gott, dieser Sinai vor dem Gott, der Israels Gott ist.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"german1912": "dem, der da fährt im Himmel allenthalben von Anbeginn! Siehe, er wird seinem Donner Kraft geben.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"german1912": "Es lobe ihn Himmel, Erde und Meer und alles, was sich darin regt.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 9, "word": {"german1912": "Was sie reden, daß muß vom Himmel herab geredet sein; was sie sagen, das muß gelten auf Erden.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 25, "word": {"german1912": "Wenn ich nur dich habe, so frage ich nichts nach Himmel und Erde.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"german1912": "Wenn du das Urteil lässest hören vom Himmel, so erschrickt das Erdreich und wird still,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"german1912": "Es donnerte im Himmel, deine Blitze leuchteten auf dem Erdboden; das Erdreich regte sich und bebte davon.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 23, "word": {"german1912": "Und er gebot den Wolken droben und tat auf die Türen des Himmels\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 24, "word": {"german1912": "und ließ das Man auf sie regnen, zu essen, und gab ihnen Himmelsbrot.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"german1912": "Er ließ wehen den Ostwind unter dem Himmel und erregte durch seine Stärke den Südwind\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"german1912": "Sie haben die Leichname deiner Knechte den Vögeln zu fressen gegeben und das Fleisch deiner Heiligen den Tieren im Lande. {~}\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 14, "word": {"german1912": "Gott Zebaoth, wende dich doch, schaue vom Himmel und sieh an und suche heim diesen Weinstock\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 11, "word": {"german1912": "daß Treue auf der Erde wachse und Gerechtigkeit vom Himmel schaue;\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"german1912": "und sage also: Daß eine ewige Gnade wird aufgehen, und du wirst deine Wahrheit treulich halten im Himmel.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"german1912": "Und die Himmel werden, HERR, deine Wunder preisen und deine Wahrheit in der Gemeinde der Heiligen.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 6, "word": {"german1912": "Denn wer mag in den Wolken dem HERRN gleich gelten, und gleich sein unter den Kindern Gottes dem HERRN?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"german1912": "Himmel und Erde ist dein; du hast gegründet den Erdboden und was darinnen ist.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 29, "word": {"german1912": "Ich will ihm ewiglich Samen geben und seinen Stuhl, solange der Himmel währt, erhalten.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"german1912": "wie der Mond soll er ewiglich erhalten sein, und gleich wie der Zeuge in den Wolken gewiß sein.\" (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"german1912": "Denn alle Götter der Völker sind Götzen; aber der HERR hat den Himmel gemacht.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 11, "word": {"german1912": "Der Himmel freue sich, und die Erde sei fröhlich; das Meer brause und was darinnen ist;\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 6, "word": {"german1912": "Die Himmel verkündigen seine Gerechtigkeit, und alle Völker sehen seine Ehre.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"german1912": "Denn er schaut von seiner heiligen Höhe, und der HERR sieht vom Himmel auf die Erde,\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 25, "word": {"german1912": "Du hast vormals die Erde gegründet, und die Himmel sind deiner Hände Werk.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"german1912": "Denn so hoch der Himmel über der Erde ist, läßt er seine Gnade walten über die, so ihn fürchten.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 19, "word": {"german1912": "Der HERR hat seinen Stuhl im Himmel bereitet, und sein Reich herrscht über alles.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 2, "word": {"german1912": "Licht ist dein Kleid, das du anhast; du breitest aus den Himmel wie einen Teppich;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"german1912": "An denselben sitzen die Vögel des Himmels und singen unter den Zweigen.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 40, "word": {"german1912": "Sie baten: da ließ er Wachteln kommen; und er sättigte sie mit Himmelsbrot.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 26, "word": {"german1912": "und sie gen Himmel fuhren und in den Abgrund fuhren, daß ihre Seele vor Angst verzagte,\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"german1912": "Denn deine Gnade reicht, soweit der Himmel ist, und deine Wahrheit, soweit die Wolken gehen.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 5, "word": {"german1912": "Erhebe dich, Gott, über den Himmel, und deine Ehre über alle Lande.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 4, "word": {"german1912": "Der HERR ist hoch über alle Heiden; seine Ehre geht, soweit der Himmel ist.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 6, "word": {"german1912": "und auf das Niedrige sieht im Himmel und auf Erden;\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 3, "word": {"german1912": "Aber unser Gott ist im Himmel; er kann schaffen, was er will.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 15, "word": {"german1912": "Ihr seid die Gesegneten des HERRN, der Himmel und Erde gemacht hat.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 16, "word": {"german1912": "Der Himmel allenthalben ist des HERRN; aber die Erde hat er den Menschenkindern gegeben.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 89, "word": {"german1912": "HERR, dein Wort bleibt ewiglich, soweit der Himmel ist;\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"german1912": "Meine Hilfe kommt von dem HERRN, der Himmel und Erde gemacht hat.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 1, "word": {"german1912": "Ein Lied im höhern Chor. Ich hebe meine Augen auf zu dir, der du im Himmel sitzest.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"german1912": "Unsre Hilfe steht im Namen des HERRN, der Himmel und Erden gemacht hat.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 3, "word": {"german1912": "Der HERR segne dich aus Zion, der Himmel und Erde gemacht hat!\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 6, "word": {"german1912": "Alles, was er will, das tut er, im Himmel und auf Erden, im Meer und in allen Tiefen;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"german1912": "der die Himmel weislich gemacht hat, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"german1912": "Dankt dem Gott des Himmels, denn seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"german1912": "Führe ich gen Himmel, so bist du da. Bettete ich mir in die Hölle, siehe, so bist du auch da.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 5, "word": {"german1912": "HERR, neige deine Himmel und fahre herab; rühre die Berge an, daß sie rauchen;\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 6, "word": {"german1912": "der Himmel, Erde, Meer und alles, was darinnen ist, gemacht hat; der Glauben hält ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 8, "word": {"german1912": "der den Himmel mit Wolken verdeckt und gibt Regen auf Erden; der Gras auf Bergen wachsen läßt;\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"german1912": "Halleluja! Lobet im Himmel den HERRN; lobet ihn in der Höhe!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"german1912": "Lobet ihn, ihr Himmel allenthalben und die Wasser, die oben am Himmel sind!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"german1912": "Die sollen loben den Namen des HERRN; denn sein Name allein ist hoch, sein Lob geht, soweit Himmel und Erde ist.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"german1912": "Denn der HERR hat die Erde durch Weisheit gegründet und durch seinen Rat die Himmel bereitet.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 27, "word": {"german1912": "Da er die Himmel bereitete, war ich daselbst, da er die Tiefe mit seinem Ziel faßte.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 5, "word": {"german1912": "Laß dein Augen nicht fliegen nach dem, was du nicht haben kannst; denn dasselbe macht sich Flügel wie ein Adler und fliegt gen Himmel.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 3, "word": {"german1912": "Der Himmel ist hoch und die Erde tief; aber der Könige Herz ist unerforschlich.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"german1912": "Wer fährt hinauf gen Himmel und herab? Wer faßt den Wind in seine Hände? Wer bindet die Wasser in ein Kleid? Wer hat alle Enden der Welt gestellt? Wie heißt er? Und wie heißt sein Sohn? Weißt du das?\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"german1912": "und richtete mein Herz zu suchen und zu forschen weislich alles, was man unter dem Himmel tut. Solche unselige Mühe hat Gott den Menschenkindern gegeben, daß sie sich darin müssen quälen. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"german1912": "Da dachte ich in meinem Herzen, meinen Leib mit Wein zu pflegen, doch also, daß mein Herz mich mit Weisheit leitete, und zu ergreifen, was Torheit ist, bis ich lernte, was dem Menschen gut wäre, daß sie tun sollten, solange sie unter dem Himmel leben. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"german1912": "Ein jegliches hat seine Zeit, und alles Vornehmen unter dem Himmel hat seine Stunde.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 2, "word": {"german1912": "Sei nicht schnell mit deinem Munde und laß dein Herz nicht eilen, was zu reden vor Gott; denn Gott ist im Himmel, und du auf Erden; darum laß deiner Worte wenig sein.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"german1912": "Höret, ihr Himmel! und Erde, nimm zu Ohren! denn der HERR redet: Ich habe Kinder auferzogen und erhöht, und sie sind von mir abgefallen.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 30, "word": {"german1912": "und werden über sie brausen zu der Zeit wie das Meer. Wenn man dann das Land ansehen wird, siehe, so ist's finster vor Angst, und das Licht scheint nicht mehr oben über ihnen.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 5, "word": {"german1912": "sie kommen aus fernen Landen vom Ende des Himmels, ja, der HERR selbst samt den Werkzeugen seines Zorns, zu verderben das ganze Land.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 10, "word": {"german1912": "Denn die Sterne am Himmel und sein Orion scheinen nicht hell; die Sonne geht finster auf, und der Mond scheint dunkel.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"german1912": "Darum will ich den Himmel bewegen, daß die Erde beben soll von ihrer Stätte durch den Grimm des HERRN Zebaoth und durch den Tag seines Zorns.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 12, "word": {"german1912": "Wie bist du vom Himmel gefallen, du schöner Morgenstern! Wie bist du zur Erde gefällt, der du die Heiden schwächtest! {~} {~}\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 13, "word": {"german1912": "Gedachtest du doch in deinem Herzen: \"Ich will in den Himmel steigen und meinen Stuhl über die Sterne Gottes erhöhen;\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 4, "word": {"german1912": "Und wird alles Heer des Himmels verfaulen, und der Himmel wird zusammengerollt werden wie ein Buch, und all sein Heer wird verwelken, wie ein Blatt verwelkt am Weinstock und wie ein dürres Blatt am Feigenbaum.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 5, "word": {"german1912": "Denn mein Schwert ist trunken im Himmel; und siehe, es wird herniederfahren auf Edom und über das verbannte Volk zur Strafe.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 16, "word": {"german1912": "HERR Zebaoth, du Gott Israels, der du allein über dem Cherubim sitzest, du bist allein Gott über alle Königreiche auf Erden, du hast Himmel und Erde gemacht.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"german1912": "Wer mißt die Wasser mit der hohlen Hand und faßt den Himmel mit der Spanne und begreift den Staub der Erde mit einem Dreiling und wägt die Berge mit einem Gewicht und die Hügel mit einer Waage?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 22, "word": {"german1912": "Er sitzt auf dem Kreis der Erde, und die darauf wohnen, sind wie Heuschrecken; der den Himmel ausdehnt wie ein dünnes Fell und breitet ihn aus wie eine Hütte, darin man wohnt;\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 5, "word": {"german1912": "So spricht Gott, der HERR, der die Himmel schafft und ausbreitet, der die Erde macht und ihr Gewächs, der dem Volk, so darauf ist, den Odem gibt, und den Geist denen, die darauf gehen:\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"german1912": "Jauchzet ihr Himmel, denn der HERR hat's getan; rufe, du Erde hier unten; ihr Berge, frohlocket mit Jauchzen, der Wald und alle Bäume darin! denn der HERR hat Jakob erlöst und ist in Israel herrlich.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"german1912": "So spricht der HERR, dein Erlöser, der dich von Mutterleibe hat bereitet: Ich bin der HERR, der alles tut, der den Himmel ausbreitet allein und die Erde weit macht ohne Gehilfen;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 8, "word": {"german1912": "Träufelt, ihr Himmel, von oben und die Wolken regnen Gerechtigkeit. Die Erde tue sich auf und bringe Heil, und Gerechtigkeit wachse mit zu. Ich, der HERR, schaffe es.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 12, "word": {"german1912": "Ich habe die Erde gemacht und den Menschen darauf geschaffen. Ich bin's, dessen Hände den Himmel ausgebreitet haben, und habe allem seinem Heer geboten.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 18, "word": {"german1912": "Denn so spricht der HERR, der den Himmel geschaffen hat, der Gott, der die Erde bereitet hat und hat sie gemacht und zugerichtet, und sie nicht gemacht hat, daß sie leer soll sein, sondern sie bereitet hat, daß man darauf wohnen solle: Ich bin der HERR, und ist keiner mehr.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 13, "word": {"german1912": "Meine Hand hat den Erdboden gegründet, und meine Rechte hat den Himmel ausgespannt; was ich rufe, das steht alles da.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"german1912": "Jauchzet, ihr Himmel, freue dich, Erde, lobet, ihr Berge, mit Jauchzen; denn der HERR hat sein Volk getröstet und erbarmt sich seiner Elenden.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 3, "word": {"german1912": "Ich kleide den Himmel mit Dunkel und mache seine Decke gleich einem Sack.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 6, "word": {"german1912": "Hebet eure Augen auf gen Himmel und schauet unten auf die Erde. Denn der Himmel wird wie ein Rauch vergehen und die Erde wie ein Kleid veralten, und die darauf wohnen, werden im Nu dahinsterben. Aber mein Heil bleibt ewiglich, und meine Gerechtigkeit wird kein Ende haben.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"german1912": "und vergissest des HERRN, der dich gemacht hat, der den Himmel ausbreitet und die Erde gründet? Du aber fürchtest dich den ganzen Tag vor dem Grimm des Wüterichs, wenn er sich vornimmt zu verderben. Wo bleibt nun der Grimm des Wüterichs?\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 16, "word": {"german1912": "Ich lege mein Wort in deinen Mund und bedecke dich unter dem Schatten meiner Hände, auf daß ich den Himmel pflanze und die Erde gründe und zu Zion spreche: Du bist mein Volk.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 9, "word": {"german1912": "sondern soviel der Himmel höher ist denn die Erde, so sind auch meine Wege höher denn eure Wege und meine Gedanken denn eure Gedanken.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"german1912": "Denn gleichwie der Regen und Schnee vom Himmel fällt und nicht wieder dahinkommt, sondern feuchtet die Erde und macht sie fruchtbar und wachsend, daß sie gibt Samen, zu säen, und Brot, zu essen:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"german1912": "So schaue nun vom Himmel und siehe herab von deiner heiligen, herrlichen Wohnung. Wo ist nun dein Eifer, deine Macht? Deine große, herzliche Barmherzigkeit hält sich hart gegen mich.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 1, "word": {"german1912": "Ach daß du den Himmel zerrissest und führest herab, daß die Berge vor dir zerflössen, wie ein heißes Wasser vom heftigen Feuer versiedet,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 17, "word": {"german1912": "Denn siehe, ich will einen neuen Himmel und eine neue Erde schaffen, daß man der vorigen nicht mehr gedenken wird noch sie zu Herzen nehmen;\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 1, "word": {"german1912": "So spricht der HERR: Der Himmel ist mein Stuhl und die Erde meine Fußbank; was ist's denn für ein Haus, daß ihr mir bauen wollt, oder welches ist die Stätte, da ich ruhen soll? {~}\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 22, "word": {"german1912": "Denn gleichwie der neue Himmel und die neue Erde, die ich mache, vor mir stehen, spricht der HERR, also soll auch euer Same und Name stehen.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 12, "word": {"german1912": "Sollte sich doch der Himmel davor entsetzen, erschrecken und sehr erbeben, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 23, "word": {"german1912": "Ich schaute das Land an, siehe, das war wüst und öde, und den Himmel, und er war finster.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 25, "word": {"german1912": "Ich sah, und siehe, da war kein Mensch, und alle Vögel unter dem Himmel waren weggeflogen.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 28, "word": {"german1912": "Darum wird das Land betrübt und der Himmel droben traurig sein; denn ich habe es geredet, ich habe es beschlossen, und es soll mich nicht reuen, will auch nicht davon ablassen.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"german1912": "Die Kinder lesen Holz, so zünden die Väter das Feuer an, und die Weiber kneten den Teig, daß sie der Himmelskönigin Kuchen backen, und geben Trankopfer den fremden Göttern, daß sie mir Verdruß tun.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"german1912": "Und die Leichname dieses Volkes sollen den Vögeln des Himmels und den Tieren auf Erden zur Speise werden, davon sie niemand scheuchen wird.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"german1912": "und wird sie hinstreuen unter Sonne, Mond und alles Heer des Himmels, welche sie geliebt und denen sie gedient haben, denen sie nachgefolgt sind und die sie gesucht und angebetet haben. Sie sollen nicht wieder aufgelesen und begraben werden, sondern Kot auf der Erde sein.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"german1912": "Ein Storch unter dem Himmel weiß seine Zeit, eine Turteltaube, Kranich und Schwalbe merken ihre Zeit, wann sie wiederkommen sollen, aber mein Volk will das Recht des HERRN nicht wissen.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"german1912": "Ich muß auf den Bergen weinen und heulen und bei den Hürden in der Wüste klagen; denn sie sind so gar verheert, daß niemand da wandelt und man auch nicht ein Vieh schreien hört. Es ist beides, Vögel des Himmels und das Vieh, alles weg.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 2, "word": {"german1912": "So spricht der HERR: Ihr sollt nicht nach der Heiden Weise lernen und sollt euch nicht fürchten vor den Zeichen des Himmels, wie die Heiden sich fürchten.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"german1912": "So sprecht nun zu ihnen also: Die Götter, die Himmel und Erde nicht gemacht haben, müssen vertilgt werden von der Erde und unter dem Himmel.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"german1912": "Er hat aber die Erde durch seine Kraft gemacht und den Weltkreis bereitet durch seine Weisheit und den Himmel ausgebreitet durch seinen Verstand.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"german1912": "Wenn er donnert, so ist des Wassers die Menge unter dem Himmel, und er zieht die Nebel auf vom Ende der Erde; er macht die Blitze im Regen und läßt den Wind kommen aus seinen Vorratskammern.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"german1912": "Es ist doch ja unter der Heiden Götzen keiner, der Regen könnte geben; auch der Himmel kann nicht regnen. Du bist doch ja der HERR, unser Gott, auf den wir hoffen; denn du kannst solches alles tun.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 3, "word": {"german1912": "Denn ich will sie heimsuchen mit vielerlei Plagen, spricht der HERR: mit dem Schwert, daß sie erwürgt werden; mit Hunden, die sie schleifen sollen; mit den Vögeln des Himmels und mit Tieren auf Erden, daß sie gefressen und vertilgt werden sollen.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"german1912": "Sie sollen an Krankheiten sterben und weder beklagt noch begraben werden, sondern sollen Dung werden auf dem Lande, dazu durch Schwert und Hunger umkommen, und ihre Leichname sollen der Vögel des Himmels und der Tiere auf Erden Speise sein.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"german1912": "Und ich will den Gottesdienst Juda's und Jerusalems an diesem Ort zerstören und will sie durchs Schwert fallen lassen vor ihren Feinden, unter der Hand derer, die nach ihrem Leben stehen, und will ihre Leichname den Vögeln des Himmels und den Tieren auf Erden zu fressen geben\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"german1912": "Dazu sollen ihre Häuser zu Jerusalem und die Häuser der Könige Juda's ebenso unrein werden wie die Stätte Thopheth, ja, alle Häuser, wo sie auf den Dächern geräuchert haben allem Heer des Himmels und andern Göttern Trankopfer geopfert haben.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 24, "word": {"german1912": "Meinst du, daß sich jemand so heimlich verbergen könne, daß ich ihn nicht sehe? spricht der HERR. Bin ich es nicht, der Himmel und Erde füllt? spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 37, "word": {"german1912": "So spricht der HERR: Wenn man den Himmel oben kann messen und den Grund der Erde erforschen, so will ich auch verwerfen den ganzen Samen Israels um alles, was sie tun, spricht der HERR. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"german1912": "Ach HERR HERR, siehe, du hast Himmel und Erde gemacht durch deine große Kraft und durch deinen ausgestreckten Arm, und ist kein Ding vor dir unmöglich;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"german1912": "Wie man des Himmels Heer nicht zählen noch den Sand am Meer messen kann, also will ich mehren den Samen Davids, meines Knechtes, und die Leviten, die mir dienen.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 25, "word": {"german1912": "So spricht der HERR: Halte ich meinen Bund nicht Tag und Nacht noch die Ordnungen des Himmels und der Erde,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"german1912": "Und will sie geben in ihrer Feinde Hand und derer, die ihnen nach dem Leben stehen, daß ihre Leichname sollen den Vögeln unter dem Himmel und den Tieren auf Erden zur Speise werden.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"german1912": "sondern wir wollen tun nach allem dem Wort, das aus unserem Munde geht, und wollen der Himmelskönigin räuchern und ihr Trankopfer opfern, wie wir und unsre Väter, unsre Könige und Fürsten getan haben in den Städten Juda's und auf den Gassen zu Jerusalem. Da hatten wir auch Brot genug und ging uns wohl und sahen kein Unglück.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"german1912": "Seit der Zeit aber, daß wir haben abgelassen, der Himmelskönigin zu räuchern und Trankopfer zu opfern, haben wir allen Mangel gelitten und sind durch Schwert und Hunger umgekommen.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 19, "word": {"german1912": "Auch wenn wir der Himmelskönigin räuchern und opfern, das tun wir ja nicht ohne unserer Männer Willen, daß wir ihr Kuchen backen und Trankopfer opfern, auf daß sie sich um uns bekümmere. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels: Ihr und eure Weiber habt mit einem Munde geredet und mit euren Händen vollbracht, was ihr sagt: Wir wollen unser Gelübde halten, die wir gelobt haben der Himmelskönigin, daß wir ihr räuchern und Trankopfer opfern. Wohlan, ihr habt eure Gelübde erfüllt und eure Gelübde gehalten. {~} {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 36, "word": {"german1912": "und will die vier Winde aus den vier Enden des Himmels über sie kommen lassen und will sie in alle diese Winde zerstreuen, daß kein Volk sein soll, dahin nicht Vertriebene aus Elam kommen werden.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 9, "word": {"german1912": "Wir heilen Babel; aber sie will nicht heil werden. So laßt sie fahren und laßt uns ein jeglicher in sein Land ziehen! Denn ihre Strafe reicht bis an den Himmel und langt hinauf bis an die Wolken.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"german1912": "Er hat die Erde durch seine Kraft gemacht und den Weltkreis durch seine Weisheit bereitet und den Himmel ausgebreitet durch seinen Verstand.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"german1912": "Wenn er donnert, so ist da Wasser die Menge unter dem Himmel; er zieht die Nebel auf vom Ende der Erde; er macht die Blitze im Regen und läßt den Wind kommen aus seinen Vorratskammern.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"german1912": "Himmel und Erde und alles was darinnen ist, werden jauchzen über Babel, daß ihre Verstörer von Mitternacht gekommen sind, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"german1912": "Und wenn Babel gen Himmel stiege und ihre Macht in der Höhe festmachte, so sollen doch Verstörer von mir über sie kommen, spricht der HERR.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 1, "word": {"german1912": "Wie hat der HERR die Tochter Zion mit seinem Zorn überschüttet! Er hat die Herrlichkeit Israels vom Himmel auf die Erde geworfen; er hat nicht gedacht an seinen Fußschemel am Tage seines Zorns. {~}\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 41, "word": {"german1912": "Laßt uns unser Herz samt den Händen aufheben zu Gott im Himmel!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 50, "word": {"german1912": "bis der HERR vom Himmel herabschaue uns sehe darein.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 66, "word": {"german1912": "Verfolge sie mit deinem Grimm und vertilge sie unter dem Himmel des HERRN.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 19, "word": {"german1912": "Unsre Verfolger waren schneller denn die Adler unter dem Himmel; auf den Bergen haben sie uns verfolgt und in der Wüste auf uns gelauert.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 1, "word": {"german1912": "Im dreißigsten Jahr, am fünften Tage des vierten Monats, da ich war unter den Gefangenen am Wasser Chebar, tat sich der Himmel auf, und Gott zeigte mir Gesichte.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"german1912": "und er reckte aus gleichwie eine Hand und ergriff mich bei dem Haar meines Hauptes. Da führte mich ein Wind zwischen Himmel und Erde und brachte mich gen Jerusalem in einem göttlichen Gesichte zu dem Tor am inneren Vorhof, das gegen Mitternacht sieht, da stand ein Bild zu Verdruß dem HAUSHERRN. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"german1912": "Ich will dich mit den Fischen aus deinen Wassern in die Wüste wegwerfen; du wirst aufs Land fallen und nicht wieder aufgelesen noch gesammelt werden, sondern den Tieren auf dem Lande und den Vögeln des Himmels zur Speise werden.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 6, "word": {"german1912": "Alle Vögel des Himmels nisteten auf seinen Ästen, und alle Tiere im Felde hatten Junge unter seinen Zweigen; und unter seinem Schatten wohnten alle großen Völker.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 13, "word": {"german1912": "und alle Vögel des Himmels auf seinem umgefallenen Stamm saßen und alle Tiere im Felde sich legten auf seine Äste;\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 4, "word": {"german1912": "und will dich aufs Land ziehen und aufs Feld werfen, daß alle Vögel des Himmels auf dir sitzen sollen und alle Tiere auf Erden von dir satt werden.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 7, "word": {"german1912": "Und wenn du nun ganz dahin bist, so will ich den Himmel verhüllen und seine Sterne verfinstern und die Sonne mit Wolken überziehen, und der Mond soll nicht scheinen.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 8, "word": {"german1912": "Alle Lichter am Himmel will ich über dir lassen dunkel werden, und will eine Finsternis in deinem Lande machen, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 20, "word": {"german1912": "daß vor meinem Angesicht zittern sollen die Fische im Meer, die Vögel unter dem Himmel, die Tiere auf dem Felde und alles, was sich regt und bewegt auf dem Lande, und alle Menschen, so auf der Erde sind; und sollen die Berge umgekehrt werden und die Felswände und alle Mauern zu Boden fallen. {~}\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"german1912": "daß sie den Gott des Himmels um Gnade bäten solches verborgenen Dinges halben, damit Daniel und seine Gesellen nicht samt den andern Weisen zu Babel umkämen.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 19, "word": {"german1912": "Da ward Daniel solch verborgenes Ding durch ein Gesicht des Nachts offenbart.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"german1912": "Aber es ist ein Gott im Himmel, der kann verborgene Dinge offenbaren; der hat dem König Nebukadnezar angezeigt, was in künftigen Zeiten geschehen soll.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"german1912": "Du, König, bist ein König aller Könige, dem der Gott des Himmels Königreich, Macht, Stärke und Ehre gegeben hat\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"german1912": "und alles, da Leute wohnen, dazu die Tiere auf dem Felde und die Vögel unter dem Himmel in deine Hände gegeben und dir über alles Gewalt verliehen hat. Du bist das goldene Haupt.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 44, "word": {"german1912": "Aber zur Zeit solcher Königreiche wird der Gott des Himmels ein Königreich aufrichten, das nimmermehr zerstört wird; und sein Königreich wird auf kein ander Volk kommen. Es wird alle diese Königreiche zermalmen und verstören; aber es selbst wird ewiglich bleiben;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 11, "word": {"german1912": "Und er wurde groß und mächtig, und seine Höhe reichte bis an den Himmel, und er breitete sich aus bis ans Ende der ganzen Erde.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"german1912": "Seine Äste waren schön und trugen viel Früchte, davon alles zu essen hatte; alle Tiere auf dem Felde fanden Schatten unter ihm, und die Vögel unter dem Himmel saßen auf seinen Ästen, und alles Fleisch nährte sich von ihm.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"german1912": "Und ich sah ein Gesicht auf meinem Bette, und siehe, ein heiliger Wächter fuhr vom Himmel herab;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 15, "word": {"german1912": "Doch laßt den Stock mit seinen Wurzeln in der Erde bleiben; er aber soll in eisernen und ehernen Ketten auf dem Felde im Grase und unter dem Tau des Himmels liegen und naß werden und soll sich weiden mit den Tieren von den Kräutern der Erde.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 20, "word": {"german1912": "Der Baum, den du gesehen hast, daß er groß und mächtig ward und seine Höhe an den Himmel reichte und daß er sich über die Erde breitete\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"german1912": "und seine Äste schön waren und seiner Früchte viel, davon alles zu essen hatte, und die Tiere auf dem Felde unter ihm wohnten und die Vögel des Himmels auf seinen Ästen saßen:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 22, "word": {"german1912": "das bist du, König, der du so groß und mächtig geworden; denn deine Macht ist groß und reicht an den Himmel, und deine Gewalt langt bis an der Welt Ende.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"german1912": "Daß aber der König einen heiligen Wächter gesehen hat vom Himmel herabfahren und sagen: Haut den Baum um und verderbt ihn; doch den Stock mit seinen Wurzeln laßt in der Erde bleiben; er aber soll in eisernen und ehernen Ketten auf dem Felde im Grase gehen und unter dem Tau des Himmels liegen und naß werden und sich mit den Tieren auf dem Felde weiden, bis über ihn sieben Zeiten um sind,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"german1912": "Man wird dich von den Leuten stoßen, und du mußt bei den Tieren auf dem Felde bleiben, und man wird dich Gras essen lassen wie die Ochsen, und wirst unter dem Tau des Himmels liegen und naß werden, bis über dir sieben Zeiten um sind, auf daß du erkennst, daß der Höchste Gewalt hat über der Menschen Königreiche und gibt sie, wem er will.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 26, "word": {"german1912": "Daß aber gesagt ist, man solle dennoch den Stock des Baumes mit seinen Wurzeln bleiben lassen: dein Königreich soll dir bleiben, wenn du erkannt hast die Gewalt im Himmel.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"german1912": "Ehe der König diese Worte ausgeredet hatte, fiel eine Stimme von Himmel: Dir, König Nebukadnezar, wird gesagt: dein Königreich soll dir genommen werden;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 33, "word": {"german1912": "Von Stund an ward das Wort vollbracht über Nebukadnezar, und er ward verstoßen von den Leuten hinweg, und er aß Gras wie Ochsen, und sein Leib lag unter dem Tau des Himmels, und er ward naß, bis sein Haar wuchs so groß wie Adlersfedern und seine Nägel wie Vogelsklauen wurden.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"german1912": "Nach dieser Zeit hob ich, Nebukadnezar, meine Augen auf gen Himmel und kam wieder zur Vernunft und lobte den Höchsten. Ich pries und ehrte den, der ewiglich lebt, des Gewalt ewig ist und des Reich für und für währt,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 35, "word": {"german1912": "gegen welchen alle, so auf Erden wohnen, als nichts zu rechnen sind. Er macht's, wie er will, mit den Kräften im Himmel und mit denen, so auf Erden wohnen; und niemand kann seiner Hand wehren noch zu ihm sagen: Was machst du?\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"german1912": "Darum lobe ich, Nebukadnezar, und ehre und preise den König des Himmels; denn all sein Tun ist Wahrheit, und seine Wege sind recht, und wer stolz ist, den kann er demütigen.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 21, "word": {"german1912": "und ward verstoßen von den Leuten hinweg, und sein Herz ward gleich den Tieren, und er mußte bei dem Wild laufen und fraß Gras wie Ochsen, und sein Leib lag unterm Tau des Himmels, und er ward naß, bis daß er lernte, daß Gott der Höchste Gewalt hat über der Menschen Königreiche und gibt sie, wem er will.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"german1912": "sondern hast dich wider den HERRN des Himmels erhoben, und die Gefäße seines Hauses hat man vor dich bringen müssen, und du, deine Gewaltigen, deine Weiber und deine Kebsweiber habt daraus getrunken, dazu die silbernen, goldenen, ehernen, eisernen, hölzernen und steinernen Götter gelobt, die weder sehen noch hören noch fühlen; den Gott aber, der deinen Odem und alle deine Wege in seiner Hand hat, hast du nicht geehrt.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"german1912": "Er ist ein Erlöser und Nothelfer, und er tut Zeichen und Wunder im Himmel und auf Erden. Der hat Daniel von den Löwen erlöst.\"\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 2, "word": {"german1912": "Ich, Daniel, sah ein Gesicht in der Nacht, und siehe, die vier Winde unter dem Himmel stürmten widereinander auf dem großen Meer. {~} {~}\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 13, "word": {"german1912": "Ich sah in diesem Gesicht des Nachts, und siehe, es kam einer in des Himmels Wolken wie eines Menschen Sohn bis zu dem Alten und ward vor ihn gebracht.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"german1912": "Aber das Reich, Gewalt und Macht unter dem ganzen Himmel wird dem heiligen Volk des Höchsten gegeben werden, des Reich ewig ist, und alle Gewalt wird ihm dienen und gehorchen.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 8, "word": {"german1912": "Und der Ziegenbock ward sehr groß. Und da er am stärksten geworden war, zerbrach das große Horn, und wuchsen ihm an seiner Statt vier ansehnliche gegen die vier Winde des Himmels.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 10, "word": {"german1912": "Und es wuchs bis an des Himmels Heer und warf etliche davon und von den Sternen zur Erde und zertrat sie.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"german1912": "Und er hat seine Worte gehalten, die er geredet hat wider uns und unsre Richter, die uns richten sollten, daß er so großes Unglück über uns hat gehen lassen, daß desgleichen unter dem ganzen Himmel nicht geschehen ist, wie über Jerusalem geschehen ist.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 4, "word": {"german1912": "Und wenn er aufs Höchste gekommen ist, wird sein Reich zerbrechen und sich in alle vier Winde des Himmels zerteilen, nicht auf seine Nachkommen, auch nicht mit solcher Macht, wie sie gewesen ist; denn sein Reich wird ausgerottet und Fremden zuteil werden.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"german1912": "Und ich hörte zu dem in leinenen Kleidern, der über den Wassern des Flusses stand; und er hob seine rechte und linke Hand auf gen Himmel und schwur bei dem, der ewiglich lebt, daß es eine Zeit und zwei Zeiten und eine halbe Zeit währen soll; und wenn die Zerstreuung des heiligen Volkes ein Ende hat, soll solches alles geschehen.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 18, "word": {"german1912": "Und ich will zur selben Zeit ihnen einen Bund machen mit den Tieren auf dem Felde, mit den Vögeln unter dem Himmel und mit dem Gewürm auf Erden und will Bogen, Schwert und Krieg vom Lande zerbrechen und will sie sicher wohnen lassen.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 21, "word": {"german1912": "Zur selben Zeit, spricht der HERR, will ich erhören, ich will den Himmel erhören und der Himmel soll die Erde erhören,\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 3, "word": {"german1912": "Darum wird das Land jämmerlich stehen, und allen Einwohnern wird's übel gehen; denn es werden auch die Tiere auf dem Felde und die Vögel unter dem Himmel und die Fische im Meer weggerafft werden.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 12, "word": {"german1912": "Aber indem sie hin und her laufen, will ich mein Netz über sie werfen und sie herunterholen wie die Vögel unter dem Himmel; ich will sie strafen, wie man predigt in ihrer Versammlung.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 10, "word": {"german1912": "Vor ihm zittert das ganze Land und bebt der Himmel; Sonne und Mond werden finster, und die Sterne verhalten ihren Schein.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"german1912": "3:3 Und ich will Wunderzeichen geben am Himmel und auf Erden: Blut, Feuer und Rauchdampf;\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"german1912": "4:16 Und der HERR wird aus Zion brüllen und aus Jerusalem seine Stimme lassen hören, daß Himmel und Erde beben wird. Aber der HERR wird seinem Volk eine Zuflucht sein und eine Feste den Kindern Israel.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"german1912": "Und wenn sie sich gleich in die Hölle vergrüben, soll sie doch meine Hand von dort holen; und wenn sie gen Himmel führen, will ich sie doch herunterstoßen;\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"german1912": "Er ist's, der seinen Saal in den Himmel baut und seine Hütte auf Erden gründet; er ruft dem Wasser im Meer und schüttet's auf das Erdreich, er heißt HERR.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"german1912": "Er sprach zu ihnen: Ich bin ein Hebräer und fürchte den HERRN, den Gott des Himmels, welcher gemacht hat das Meer und das Trockene.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 16, "word": {"german1912": "Du hast mehr Händler, denn Sterne am Himmel sind; aber nun werden sie sich ausbreiten wie Käfer und davonfliegen.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"german1912": "Gott kam vom Mittag und der Heilige vom Gebirge Pharan. (Sela.) Seines Lobes war der Himmel voll, und seiner Ehre war die Erde voll.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 3, "word": {"german1912": "Ich will Menschen und Vieh, Vögel des Himmels und Fische im Meer wegnehmen samt den Ärgernissen und den Gottlosen; ja, ich will die Menschen ausreuten aus dem Lande, spricht der HERR.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 5, "word": {"german1912": "und die, so auf den Dächern des Himmels Heer anbeten; die es anbeten und schwören doch bei dem HERRN und zugleich bei Milkom;\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"german1912": "Darum hat der Himmel über euch den Tau verhalten und das Erdreich sein Gewächs.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 6, "word": {"german1912": "Denn so spricht der HERR Zebaoth: Es ist noch ein kleines dahin, daß ich Himmel und Erde, das Meer und das Trockene bewegen werde.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 21, "word": {"german1912": "Sage Serubabel, dem Fürsten Juda's, und sprich: Ich will Himmel und Erde bewegen\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 6, "word": {"german1912": "Hui, hui! Fliehet aus dem Mitternachtlande! spricht der HERR; denn ich habe euch in die vier Winde unter dem Himmel zerstreut, spricht der HERR.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 9, "word": {"german1912": "Und ich hob meine Augen auf und sah, und siehe, zwei Weiber gingen heraus und hatten Flügel, die der Wind trieb, es waren aber Flügel wie Storchflügel; und sie führten das Epha zwischen Erde und Himmel.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"german1912": "Der Engel antwortete und sprach zu mir: Es sind die vier Winde unter dem Himmel, die hervorkommen, nachdem sie gestanden haben vor dem Herrscher aller Lande.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"german1912": "sondern sie sollen Same des Friedens sein. Der Weinstock soll seine Frucht geben und das Land sein Gewächs geben, und der Himmel soll seinen Tau geben; und ich will die übrigen dieses Volkes solches alles besitzen lassen.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 1, "word": {"german1912": "Dies ist die Last des Wortes vom HERRN über Israel, spricht der HERR, der den Himmel ausbreitet und die Erde gründet und den Odem des Menschen in ihm macht.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"german1912": "Bringt mir den Zehnten ganz in mein Kornhaus, auf daß in meinem Hause Speise sei, und prüft mich hierin, spricht der HERR Zebaoth, ob ich euch nicht des Himmels Fenster auftun werde und Segen herabschütten die Fülle.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 2, "word": {"german1912": "und sprach: Tut Buße, das Himmelreich ist nahe herbeigekommen!\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"german1912": "Und da Jesus getauft war, stieg er alsbald herauf aus dem Wasser; und siehe, da tat sich der Himmel auf Über ihm. Und er sah den Geist Gottes gleich als eine Taube herabfahren und über ihn kommen.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"german1912": "Und siehe, eine Stimme vom Himmel herab sprach: Dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"german1912": "Von der Zeit an fing Jesus an, zu predigen und zu sagen: Tut Buße, das Himmelreich ist nahe herbeigekommen!\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 3, "word": {"german1912": "Selig sind, die da geistlich arm sind; denn das Himmelreich ist ihr.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 10, "word": {"german1912": "Selig sind, die um Gerechtigkeit willen verfolgt werden; denn das Himmelreich ist ihr.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"german1912": "Seid fröhlich und getrost; es wird euch im Himmel wohl belohnt werden. Denn also haben sie verfolgt die Propheten, die vor euch gewesen sind.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 16, "word": {"german1912": "Also laßt euer Licht leuchten vor den Leuten, daß sie eure guten Werke sehen und euren Vater im Himmel preisen.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"german1912": "Denn ich sage euch wahrlich: Bis daß Himmel und Erde zergehe, wird nicht zergehen der kleinste Buchstabe noch ein Tüttel vom Gesetz, bis daß es alles geschehe.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 19, "word": {"german1912": "Wer nun eines von diesen kleinsten Geboten auflöst und lehrt die Leute also, der wird der Kleinste heißen im Himmelreich; wer es aber tut und lehrt, der wird groß heißen im Himmelreich.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"german1912": "Denn ich sage euch: Es sei denn eure Gerechtigkeit besser als der Schriftgelehrten und Pharisäer, so werdet ihr nicht in das Himmelreich kommen.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 34, "word": {"german1912": "Ich aber sage euch, daß ihr überhaupt nicht schwören sollt, weder bei dem Himmel, denn er ist Gottes Stuhl,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"german1912": "auf daß ihr Kinder seid eures Vater im Himmel; denn er läßt seine Sonne aufgehen über die Bösen und über die Guten und läßt regnen über Gerechte und Ungerechte.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"german1912": "Darum sollt ihr vollkommen sein, gleichwie euer Vater im Himmel vollkommen ist.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"german1912": "Habt acht auf eure Almosen, daß ihr die nicht gebet vor den Leuten, daß ihr von ihnen gesehen werdet; ihr habt anders keinen Lohn bei eurem Vater im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"german1912": "Darum sollt ihr also beten: Unser Vater in dem Himmel! Dein Name werde geheiligt.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 10, "word": {"german1912": "Dein Reich komme. Dein Wille geschehe auf Erden wie im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"german1912": "Denn so ihr den Menschen ihre Fehler vergebet, so wird euch euer himmlischer Vater auch vergeben,\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 20, "word": {"german1912": "Sammelt euch aber Schätze im Himmel, da sie weder Motten noch Rost fressen und da die Diebe nicht nachgraben noch stehlen.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 26, "word": {"german1912": "Sehet die Vögel unter dem Himmel an: sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater nährt sie doch. Seid ihr denn nicht viel mehr denn sie?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"german1912": "Nach solchem allem trachten die Heiden. Denn euer himmlischer Vater weiß, daß ihr des alles bedürfet.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"german1912": "So denn ihr, die ihr doch arg seid, könnt dennoch euren Kindern gute Gaben geben, wie viel mehr wird euer Vater im Himmel Gutes geben denen, die ihn bitten!\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 21, "word": {"german1912": "Es werden nicht alle, die zu mir sagen: HERR, HERR! ins Himmelreich kommen, sondern die den Willen tun meines Vaters im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 11, "word": {"german1912": "Aber ich sage euch viele werden kommen vom Morgen und vom Abend und mit Abraham und Isaak und Jakob im Himmelreich sitzen;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 7, "word": {"german1912": "Geht aber und predigt und sprecht: Das Himmelreich ist nahe herbeigekommen.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 32, "word": {"german1912": "Wer nun mich bekennet vor den Menschen, den will ich bekennen vor meinem himmlischen Vater.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 33, "word": {"german1912": "Wer mich aber verleugnet vor den Menschen, den will ich auch verleugnen vor meinem himmlischen Vater.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 11, "word": {"german1912": "Wahrlich ich sage euch: Unter allen, die von Weibern geboren sind, ist nicht aufgekommen, der größer sei denn Johannes der Täufer; der aber der Kleinste ist im Himmelreich, ist größer denn er.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 12, "word": {"german1912": "Aber von den Tagen Johannes des Täufers bis hierher leidet das Himmelreich Gewalt, und die Gewalt tun, die reißen es an sich.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"german1912": "Und du, Kapernaum, die du bist erhoben bis an den Himmel, du wirst bis in die Hölle hinuntergestoßen werden. Denn so zu Sodom die Taten geschehen wären, die bei euch geschehen sind, sie stände noch heutigestages.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"german1912": "Zu der Zeit antwortete Jesus und sprach: Ich preise dich, Vater und HERR Himmels und der Erde, daß du solches den Weisen und Klugen verborgen hast und hast es den Unmündigen offenbart.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"german1912": "Denn wer den Willen tut meines Vaters im Himmel, der ist mein Bruder, Schwester und Mutter.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 11, "word": {"german1912": "Er antwortete und sprach: Euch ist es gegeben, daß ihr das Geheimnis des Himmelreichs verstehet; diesen aber ist es nicht gegeben.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"german1912": "Er legte ihnen ein anderes Gleichnis vor und sprach: Das Himmelreich ist gleich einem Menschen, der guten Samen auf seinen Acker säte.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"german1912": "Ein anderes Gleichnis legte er ihnen vor und sprach: Das Himmelreich ist gleich einem Senfkorn, das ein Mensch nahm und säte es auf seinen Acker;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 33, "word": {"german1912": "Ein anderes Gleichnis redete er zu ihnen: Das Himmelreich ist gleich einem Sauerteig, den ein Weib nahm und unter drei Scheffel Mehl vermengte, bis es ganz durchsäuert ward.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 44, "word": {"german1912": "Abermals ist gleich das Himmelreich einem verborgenem Schatz im Acker, welchen ein Mensch fand und verbarg ihn und ging hin vor Freuden über denselben und verkaufte alles, was er hatte, und kaufte den Acker.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 45, "word": {"german1912": "Abermals ist gleich das Himmelreich einem Kaufmann, der gute Perlen suchte.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 47, "word": {"german1912": "Abermals ist gleich das Himmelreich einem Netze, das ins Meer geworfen ist, womit man allerlei Gattung fängt.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 52, "word": {"german1912": "Da sprach er: Darum ein jeglicher Schriftgelehrter, zum Himmelreich gelehrt, ist gleich einem Hausvater, der aus seinem Schatz Neues und Altes hervorträgt.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 19, "word": {"german1912": "Und er hieß das Volk sich lagern auf das Gras und nahm die fünf Brote und die zwei Fische, sah auf zum Himmel und dankte und brach's und gab die Brote den Jüngern, und die Jünger gaben sie dem Volk.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 13, "word": {"german1912": "Aber er antwortete und sprach: Alle Pflanzen, die mein himmlischer Vater nicht pflanzte, die werden ausgereutet.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"german1912": "Da traten die Pharisäer und Sadduzäer zu ihm; die versuchten ihn und forderten, daß er sie ein Zeichen vom Himmel sehen ließe.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"german1912": "Und Jesus antwortete und sprach zu ihm: Selig bist du, Simon, Jona's Sohn; denn Fleisch und Blut hat dir das nicht offenbart, sondern mein Vater im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 19, "word": {"german1912": "Und ich will dir des Himmelsreichs Schlüssel geben: alles, was du auf Erden binden wirst, soll auch im Himmel gebunden sein, und alles, was du auf Erden lösen wirst, soll auch im Himmel los sein.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"german1912": "Zu derselben Stunde traten die Jünger zu Jesu und sprachen: Wer ist doch der Größte im Himmelreich?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 3, "word": {"german1912": "und sprach: Wahrlich ich sage euch: Es sei denn, daß ihr umkehret und werdet wie die Kinder, so werdet ihr nicht ins Himmelreich kommen.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 4, "word": {"german1912": "Wer nun sich selbst erniedrigt wie dies Kind, der ist der Größte im Himmelreich.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"german1912": "Sehet zu, daß ihr nicht jemand von diesen Kleinen verachtet. Denn ich sage euch: Ihre Engel im Himmel sehen allezeit in das Angesicht meines Vaters im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"german1912": "Also auch ist's vor eurem Vater im Himmel nicht der Wille, daß jemand von diesen Kleinen verloren werde.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 18, "word": {"german1912": "Wahrlich ich sage euch: Was ihr auf Erden binden werdet, soll auch im Himmel gebunden sein, und was ihr auf Erden lösen werdet, soll auch im Himmel los sein.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 19, "word": {"german1912": "Weiter sage ich euch: wo zwei unter euch eins werden, warum es ist, daß sie bitten wollen, das soll ihnen widerfahren von meinem Vater im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 23, "word": {"german1912": "Darum ist das Himmelreich gleich einem König, der mit seinen Knechten rechnen wollte.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"german1912": "Also wird euch mein himmlischer Vater auch tun, so ihr nicht vergebt von eurem Herzen, ein jeglicher seinem Bruder seine Fehler.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 12, "word": {"german1912": "Denn es sind etliche verschnitten, die sind aus Mutterleibe also geboren; und sind etliche verschnitten, die von Menschen verschnitten sind; und sind etliche verschnitten, die sich selbst verschnitten haben um des Himmelreiches willen. Wer es fassen kann, der fasse es!\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"german1912": "Aber Jesus sprach: Lasset die Kindlein zu mir kommen und wehret ihnen nicht, denn solcher ist das Reich Gottes.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"german1912": "Jesus sprach zu ihm: Willst du vollkommen sein, so gehe hin, verkaufe, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm und folge mir nach!\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"german1912": "Jesus aber sprach zu seinen Jüngern: Wahrlich, ich sage euch: Ein Reicher wird schwer ins Himmelreich kommen.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 1, "word": {"german1912": "Das Himmelreich ist gleich einem Hausvater, der am Morgen ausging, Arbeiter zu mieten in seinen Weinberg.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 25, "word": {"german1912": "Woher war die Taufe des Johannes? War sie vom Himmel oder von den Menschen? Da dachten sie bei sich selbst und sprachen: Sagen wir, sie sei vom Himmel gewesen, so wird er zu uns sagen: Warum glaubtet ihr ihm denn nicht?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 2, "word": {"german1912": "Das Himmelreich ist gleich einem Könige, der seinem Sohn Hochzeit machte.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"german1912": "In der Auferstehung werden sie weder freien noch sich freien lassen, sondern sie sind gleichwie die Engel Gottes im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 9, "word": {"german1912": "Und sollt niemand Vater heißen auf Erden, denn einer ist euer Vater, der im Himmel ist.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"german1912": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr das Himmelreich zuschließet vor den Menschen! Ihr kommt nicht hinein, und die hinein wollen, laßt ihr nicht hineingehen.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 22, "word": {"german1912": "Und wer da schwört bei dem Himmel, der schwört bei dem Stuhl Gottes und bei dem, der darauf sitzt.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"german1912": "Bald aber nach der Trübsal derselben Zeit werden Sonne und Mond den Schein verlieren, und Sterne werden vom Himmel fallen, und die Kräfte der Himmel werden sich bewegen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"german1912": "Und alsdann wird erscheinen das Zeichen des Menschensohnes am Himmel. Und alsdann werden heulen alle Geschlechter auf Erden und werden sehen kommen des Menschen Sohn in den Wolken des Himmels mit großer Kraft und Herrlichkeit.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"german1912": "Und er wird senden seine Engel mit hellen Posaunen, und sie werden sammeln seine Auserwählten von den vier Winden, von einem Ende des Himmels zu dem anderen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"german1912": "Von dem Tage aber und von der Stunde weiß niemand, auch die Engel nicht im Himmel, sondern allein mein Vater.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 1, "word": {"german1912": "Dann wird das Himmelreich gleich sein zehn Jungfrauen, die ihre Lampen nahmen und gingen aus, dem Bräutigam entgegen.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 14, "word": {"german1912": "Gleichwie ein Mensch, der über Land zog, rief seine Knechte und tat ihnen seine Güter aus;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"german1912": "Jesus sprach zu ihm: Du sagst es. Doch ich sage euch: Von nun an wird's geschehen, daß ihr werdet sehen des Menschen Sohn sitzen zur Rechten der Kraft und kommen in den Wolken des Himmels.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"german1912": "Und siehe, es geschah ein großes Erdbeben. Denn der Engel des HERRN kam vom Himmel herab, trat hinzu und wälzte den Stein von der Tür und setzte sich darauf.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"german1912": "Und Jesus trat zu ihnen, redete mit ihnen und sprach: Mir ist gegeben alle Gewalt im Himmel und auf Erden.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"german1912": "Und alsbald stieg er aus dem Wasser und sah, daß sich der Himmel auftat, und den Geist gleich wie eine Taube herabkommen auf ihn.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"german1912": "Und da geschah eine Stimme vom Himmel: Du bist mein lieber Sohn, an dem ich Wohlgefallen habe.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 41, "word": {"german1912": "Und er nahm die fünf Brote und zwei Fische, sah zum Himmel auf und dankte und brach die Brote und gab sie den Jüngern, daß sie ihnen vorlegten; und die zwei Fische teilte er unter sie alle.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 34, "word": {"german1912": "und sah auf gen Himmel, seufzte und sprach zu ihm: Hephatha! das ist: Tu dich auf!\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"german1912": "Und die Pharisäer gingen heraus und fingen an, sich mit ihm zu befragen, versuchten ihn und begehrten von ihm ein Zeichen vom Himmel.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"german1912": "Und Jesus sah ihn an und liebte ihn und sprach zu ihm: Eines fehlt dir. Gehe hin, verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben, und komm, folge mir nach und nimm das Kreuz auf dich.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"german1912": "Und wenn ihr stehet und betet, so vergebet, wo ihr etwas wider jemand habt, auf daß auch euer Vater im Himmel euch vergebe eure Fehler.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"german1912": "Wenn ihr aber nicht vergeben werdet, so wird euch euer Vater, der im Himmel ist, eure Fehler nicht vergeben.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 30, "word": {"german1912": "Die Taufe des Johannes, war sie vom Himmel oder von den Menschen? Antwortet mir!\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 31, "word": {"german1912": "Und sie gedachten bei sich selbst und sprachen: Sagen wir sie war vom Himmel, so wird er sagen: Warum habt ihr denn ihm nicht geglaubt?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"german1912": "Wenn sie von den Toten auferstehen werden, so werden sie nicht freien noch sich freien lassen, sondern sie sind wie die Engel im Himmel.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"german1912": "und die Sterne werden vom Himmel fallen, und die Kräfte der Himmel werden sich bewegen.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"german1912": "Und dann wird er seine Engel senden und wird versammeln seine Auserwählten von den vier Winden, von dem Ende der Erde bis zum Ende des Himmels.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"german1912": "Von dem Tage aber und der Stunde weiß niemand, auch die Engel im Himmel nicht, auch der Sohn nicht, sondern allein der Vater.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"german1912": "Jesus aber sprach: Ich bin's; und ihr werdet sehen des Menschen Sohn sitzen zur rechten Hand der Kraft und kommen mit des Himmels Wolken.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 19, "word": {"german1912": "Und der HERR, nachdem er mit ihnen geredet hatte, ward er aufgehoben gen Himmel und sitzt zur rechten Hand Gottes.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"german1912": "Und alsbald war da bei dem Engel die Menge der himmlischen Heerscharen, die lobten Gott und sprachen:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"german1912": "Und da die Engel von ihnen gen Himmel fuhren, sprachen die Hirten untereinander: Laßt uns nun gehen gen Bethlehem und die Geschichte sehen, die da geschehen ist, die uns der HERR kundgetan hat.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"german1912": "Und es begab sich, da sich alles Volk taufen ließ und Jesus auch getauft war und betete, daß sich der Himmel auftat\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"german1912": "und der heilige Geist fuhr hernieder in leiblicher Gestalt auf ihn wie eine Taube und eine Stimme kam aus dem Himmel, die sprach: Du bist mein lieber Sohn, an dem ich Wohlgefallen habe.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 25, "word": {"german1912": "Aber in der Wahrheit sage ich euch: Es waren viele Witwen in Israel zu Elia's Zeiten, da der Himmel verschlossen war drei Jahre und sechs Monate, da eine große Teuerung war im ganzen Lande\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"german1912": "Freut euch alsdann und hupfet; denn siehe, euer Lohn ist groß im Himmel. Desgleichen taten ihre Väter den Propheten auch.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 16, "word": {"german1912": "Da nahm er die fünf Brote und zwei Fische und sah auf gen Himmel und dankte darüber, brach sie und gab sie den Jüngern, daß sie dem Volk vorlegten.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"german1912": "Da aber das seine Jünger Jakobus und Johannes sahen, sprachen sie: HERR, willst du, so wollen wir sagen, daß Feuer vom Himmel falle und verzehre sie, wie Elia tat.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"german1912": "Und du, Kapernaum, die du bis an den Himmel erhoben bist, du wirst in die Hölle hinunter gestoßen werden.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 18, "word": {"german1912": "Er sprach aber zu ihnen: Ich sah wohl den Satanas vom Himmel fallen als einen Blitz.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 20, "word": {"german1912": "Doch darin freuet euch nicht, daß euch die Geister untertan sind. Freuet euch aber, daß eure Namen im Himmel geschrieben sind. {~}\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"german1912": "Zu der Stunde freute sich Jesus im Geist und sprach: Ich preise dich, Vater und HERR des Himmels und der Erde, daß du solches verborgen hast den Weisen und Klugen, und hast es offenbart den Unmündigen. Ja, Vater, also war es wohlgefällig vor dir.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"german1912": "Und er sprach zu ihnen: Wenn ihr betet, so sprecht: Unser Vater im Himmel, dein Name werde geheiligt. Dein Reich komme. Dein Wille geschehe auf Erden wie im Himmel.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"german1912": "So denn ihr, die ihr arg seid, könnet euren Kindern gute Gaben geben, wie viel mehr wird der Vater im Himmel den heiligen Geist geben denen, die ihn bitten!\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 16, "word": {"german1912": "Die andern aber versuchten ihn und begehrten ein Zeichen von ihm vom Himmel.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 33, "word": {"german1912": "Verkaufet, was ihr habt, und gebt Almosen. Machet euch Beutel, die nicht veralten, einen Schatz, der nimmer abnimmt, im Himmel, da kein Dieb zukommt, und den keine Motten fressen.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"german1912": "Ich sage euch: Also wird auch Freude im Himmel sein über einen Sünder, der Buße tut, vor neunundneunzig Gerechten, die der Buße nicht bedürfen.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"german1912": "Ich will mich aufmachen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe gesündigt gegen den Himmel und vor dir\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"german1912": "Der Sohn aber sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin hinfort nicht mehr wert, daß ich dein Sohn heiße.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 17, "word": {"german1912": "Es ist aber leichter, daß Himmel und Erde vergehen, denn daß ein Tüttel am Gesetz falle.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 24, "word": {"german1912": "Denn wie der Blitz oben vom Himmel blitzt und leuchtet über alles, was unter dem Himmel ist, also wird des Menschen Sohn an seinem Tage sein.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"german1912": "an dem Tage aber, da Lot aus Sodom ging, da regnete es Feuer und Schwefel vom Himmel und brachte sie alle um.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"german1912": "Und der Zöllner stand von ferne, wollte auch seine Augen nicht aufheben gen Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"german1912": "Da Jesus das hörte, sprach er zu ihm: Es fehlt dir noch eins. Verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm, folge mir nach!\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 38, "word": {"german1912": "und sprachen: Gelobt sei, der da kommt, ein König, in dem Namen des HERRN! Friede sei im Himmel und Ehre in der Höhe!\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 4, "word": {"german1912": "Die Taufe des Johannes, war sie vom Himmel oder von Menschen?\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 5, "word": {"german1912": "Sie aber gedachten bei sich selbst und sprachen: Sagen wir: Vom Himmel, so wird er sagen: Warum habt ihr ihm denn nicht geglaubt?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"german1912": "und es werden geschehen große Erdbeben hin und wieder, teure Zeit und Pestilenz; auch werden Schrecknisse und große Zeichen am Himmel geschehen.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"german1912": "und Menschen werden verschmachten vor Furcht und vor Warten der Dinge, die kommen sollen auf Erden; denn auch der Himmel Kräfte werden sich bewegen.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"german1912": "Es erschien ihm aber ein Engel vom Himmel und stärkte ihn.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 51, "word": {"german1912": "Und es geschah, da er sie segnete, schied er von ihnen und fuhr auf gen Himmel.\r\n"}}, {"book": "John", "chapter": 1, "verse": 32, "word": {"german1912": "Und Johannes zeugte und sprach: Ich sah, daß der Geist herabfuhr wie eine Taube vom Himmel und blieb auf ihm.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"german1912": "Und spricht zu ihm: Wahrlich, wahrlich ich sage euch: Von nun an werdet ihr den Himmel offen sehen und die Engel Gottes hinauf und herab fahren auf des Menschen Sohn.\r\n"}}, {"book": "John", "chapter": 3, "verse": 12, "word": {"german1912": "Glaubet ihr nicht, wenn ich euch von irdischen Dingen sage, wie würdet ihr glauben, wenn ich euch von himmlischen Dingen sagen würde?\r\n"}}, {"book": "John", "chapter": 3, "verse": 13, "word": {"german1912": "Und niemand fährt gen Himmel, denn der vom Himmel herniedergekommen ist, nämlich des Menschen Sohn, der im Himmel ist.\r\n"}}, {"book": "John", "chapter": 3, "verse": 27, "word": {"german1912": "Johannes antwortete und sprach: Ein Mensch kann nichts nehmen, es werde ihm denn gegeben vom Himmel.\r\n"}}, {"book": "John", "chapter": 3, "verse": 31, "word": {"german1912": "Der von obenher kommt, ist über alle. Wer von der Erde ist, der ist von der Erde und redet von der Erde. Der vom Himmel kommt, der ist über alle\r\n"}}, {"book": "John", "chapter": 6, "verse": 31, "word": {"german1912": "Unsere Väter haben Manna gegessen in der Wüste, wie geschrieben steht: \"Er gab ihnen Brot vom Himmel zu essen.\"\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"german1912": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich ich sage euch: Mose hat euch nicht das Brot vom Himmel gegeben, sondern mein Vater gibt euch das rechte Brot vom Himmel.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"german1912": "Denn dies ist das Brot Gottes, das vom Himmel kommt und gibt der Welt das Leben.\r\n"}}, {"book": "John", "chapter": 6, "verse": 38, "word": {"german1912": "Denn ich bin vom Himmel gekommen, nicht daß ich meinen Willen tue, sondern den Willen des, der mich gesandt hat.\r\n"}}, {"book": "John", "chapter": 6, "verse": 41, "word": {"german1912": "Da murrten die Juden darüber, daß er sagte: Ich bin das Brot, daß vom Himmel gekommen ist,\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"german1912": "und sprachen: Ist dieser nicht Jesus, Josephs Sohn, des Vater und Mutter wir kennen? Wie spricht er denn: Ich bin vom Himmel gekommen?\r\n"}}, {"book": "John", "chapter": 6, "verse": 50, "word": {"german1912": "Dies ist das Brot, das vom Himmel kommt, auf daß, wer davon isset, nicht sterbe.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"german1912": "Ich bin das lebendige Brot, vom Himmel gekommen. Wer von diesem Brot essen wird, der wird leben in Ewigkeit. Und das Brot, daß ich geben werde, ist mein Fleisch, welches ich geben werde für das Leben der Welt.\r\n"}}, {"book": "John", "chapter": 6, "verse": 58, "word": {"german1912": "Dies ist das Brot, das vom Himmel gekommen ist; nicht, wie eure Väter haben Manna gegessen und sind gestorben: wer dies Brot isset, der wird leben in Ewigkeit.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"german1912": "Vater verkläre deinen Namen! Da kam eine Stimme vom Himmel: Ich habe ihn verklärt und will ihn abermals verklären.\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"german1912": "Solches redete Jesus, und hob seine Augen auf gen Himmel und sprach: Vater, die Stunde ist da, daß du deinen Sohn verklärest, auf daß dich dein Sohn auch verkläre;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 10, "word": {"german1912": "Und als sie ihm nachsahen, wie er gen Himmel fuhr, siehe, da standen bei ihnen zwei Männer in weißen Kleidern,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"german1912": "welche auch sagten: Ihr Männer von Galiläa, was stehet ihr und sehet gen Himmel? Dieser Jesus, welcher von euch ist aufgenommen gen Himmel, wird kommen, wie ihr ihn gesehen habt gen Himmel fahren.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 2, "word": {"german1912": "Und es geschah schnell ein Brausen vom Himmel wie eines gewaltigen Windes und erfüllte das ganze Haus, da sie saßen. {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"german1912": "Es waren aber Juden zu Jerusalem wohnend, die waren gottesfürchtige Männer aus allerlei Volk, das unter dem Himmel ist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"german1912": "Und ich will Wunder tun oben im Himmel und Zeichen unten auf Erden: Blut und Feuer und Rauchdampf;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 34, "word": {"german1912": "Denn David ist nicht gen Himmel gefahren. Er spricht aber: \"Der HERR hat gesagt zu meinem HERRN: Setze dich zu meiner Rechten,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"german1912": "welcher muß den Himmel einnehmen bis auf die Zeit, da herwiedergebracht werde alles, was Gott geredet hat durch den Mund aller seiner heiligen Propheten von der Welt an.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"german1912": "Und ist in keinem andern-Heil, ist auch kein andrer Name unter dem Himmel den Menschen gegeben, darin wir sollen selig werden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"german1912": "Da sie das hörten, hoben sie ihre Stimme auf einmütig zu Gott und sprachen: HERR, der du bist der Gott, der Himmel und Erde und das Meer und alles, was darinnen ist, gemacht hat;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"german1912": "Aber Gott wandte sich und gab sie dahin, das sie dienten des Himmels Heer; wie denn geschrieben steht in dem Buch der Propheten: \"Habt ihr vom Hause Israel die vierzig Jahre in der Wüste mir auch je Opfer und Vieh geopfert?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"german1912": "Wie er aber voll heiligen Geistes war, sah er auf gen Himmel und sah die Herrlichkeit Gottes und Jesum stehen zur Rechten Gottes\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 56, "word": {"german1912": "und sprach: Siehe, ich sehe den Himmel offen und des Menschen Sohn zur Rechten Gottes stehen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 3, "word": {"german1912": "Und da er auf dem Wege war und nahe an Damaskus kam, umleuchtete ihn plötzlich ein Licht vom Himmel;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 11, "word": {"german1912": "und sah den Himmel aufgetan und herniederfahren zu ihm ein Gefäß wie ein großes leinenes Tuch, an vier Zipfeln gebunden, und es ward niedergelassen auf die Erde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 16, "word": {"german1912": "Und das geschah zu drei Malen; und das Gefäß ward wieder aufgenommen gen Himmel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"german1912": "Ich war in der Stadt Joppe im Gebete und war entzückt und sah ein Gesicht, nämlich ein Gefäß herniederfahren, wie ein großes leinenes Tuch mit vier Zipfeln, und niedergelassen vom Himmel, das kam bis zu mir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"german1912": "Aber die Stimme antwortete mir zum andernmal vom Himmel: Was Gott gereinigt hat, das mache du nicht gemein.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"german1912": "Das geschah aber dreimal; und alles ward wieder hinauf gen Himmel gezogen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 15, "word": {"german1912": "und sprachen: Ihr Männer, was macht ihr da? Wir sind auch sterbliche Menschen gleichwie ihr und predigen euch das Evangelium, daß ihr euch bekehren sollt von diesen falschen zu dem lebendigen Gott, welcher gemacht hat Himmel und Erde und das Meer und alles, was darinnen ist;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"german1912": "und doch hat er sich selbst nicht unbezeugt gelassen, hat uns viel Gutes getan und vom Himmel Regen und fruchtbare Zeiten gegeben, unsere Herzen erfüllt mit Speise und Freude.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"german1912": "Gott, der die Welt gemacht hat und alles, was darinnen ist, er, der ein HERR ist Himmels und der Erde, wohnt nicht in Tempeln mit Händen gemacht;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 6, "word": {"german1912": "Es geschah aber, da ich hinzog und nahe Damaskus kam, um den Mittag, umleuchtete mich schnell ein großes Licht vom Himmel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 13, "word": {"german1912": "sah ich mitten am Tage, o König, auf dem Wege ein Licht vom Himmel, heller denn der Sonne Glanz, das mich und die mit mir reisten, umleuchtete.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 19, "word": {"german1912": "Daher, König Agrippa, war ich der himmlischen Erscheinung nicht ungläubig,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"german1912": "Denn Gottes Zorn vom Himmel wird offenbart über alles gottlose Wesen und Ungerechtigkeit der Menschen, die die Wahrheit in Ungerechtigkeit aufhalten.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"german1912": "Aber die Gerechtigkeit aus dem Glauben spricht also: \"Sprich nicht in deinem Herzen: Wer will hinauf gen Himmel fahren?\" (Das ist nichts anderes denn Christum herabholen.)\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 5, "word": {"german1912": "Und wiewohl welche sind, die Götter genannt werden, es sei im Himmel oder auf Erden (sintemal es sind viele Götter und Herren),\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 47, "word": {"german1912": "Der erste Mensch ist von der Erde und irdisch; der andere Mensch ist der HERR vom Himmel.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 48, "word": {"german1912": "Welcherlei der irdische ist, solcherlei sind auch die irdischen; und welcherlei der himmlische ist, solcherlei sind auch die himmlischen.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 49, "word": {"german1912": "Und wie wir getragen haben das Bild des irdischen, also werden wir auch tragen das Bild des himmlischen.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 1, "word": {"german1912": "Wir wissen aber, so unser irdisch Haus dieser Hütte zerbrochen wird, daß wir einen Bau haben, von Gott erbauet, ein Haus, nicht mit Händen gemacht, das ewig ist, im Himmel.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 2, "word": {"german1912": "Und darüber sehnen wir uns auch nach unsrer Behausung, die vom Himmel ist, und uns verlangt, daß wir damit überkleidet werden;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"german1912": "Ich kenne einen Menschen in Christo; vor vierzehn Jahren (ist er in dem Leibe gewesen, so weiß ich's nicht; oder ist er außer dem Leibe gewesen, so weiß ich's nicht; Gott weiß es) ward derselbe entzückt bis in den dritten Himmel.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"german1912": "Aber so auch wir oder ein Engel vom Himmel euch würde Evangelium predigen anders, denn das wir euch gepredigt haben, der sei verflucht!\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns gesegnet hat mit allerlei geistlichem Segen in himmlischen Gütern durch Christum;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"german1912": "daß es ausgeführt würde, da die Zeit erfüllet war, auf daß alle Dinge zusammengefaßt würden in Christo, beide, das im Himmel und auf Erden ist, durch ihn,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 20, "word": {"german1912": "welche er gewirkt hat in Christo, da er ihn von den Toten auferweckt hat und gesetzt zu seiner Rechten im Himmel\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"german1912": "und hat uns samt ihm auferweckt und samt ihm in das himmlische Wesen gesetzt in Christo Jesu,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"german1912": "auf daß jetzt kund würde den Fürstentümern und Herrschaften in dem Himmel an der Gemeinde die mannigfaltige Weisheit Gottes,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 15, "word": {"german1912": "der der rechte Vater ist über alles, was da Kinder heißt im Himmel und auf Erden,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 10, "word": {"german1912": "Der hinuntergefahren ist, das ist derselbe, der aufgefahren ist über alle Himmel, auf daß er alles erfüllte.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 9, "word": {"german1912": "Und ihr Herren, tut auch dasselbe gegen sie und lasset das Drohen; wisset, daß auch euer HERR im Himmel ist und ist bei ihm kein Ansehen der Person.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"german1912": "daß in dem Namen Jesu sich beugen aller derer Kniee, die im Himmel und auf Erden und unter der Erde sind,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"german1912": "Unser Wandel aber ist im Himmel, von dannen wir auch warten des Heilands Jesu Christi, des HERRN,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"german1912": "um der Hoffnung willen, die euch beigelegt ist im Himmel, von welcher ihr zuvor gehört habt durch das Wort der Wahrheit im Evangelium,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"german1912": "Denn durch ihn ist alles geschaffen, was im Himmel und auf Erden ist, das Sichtbare und das Unsichtbare, es seien Throne oder Herrschaften oder Fürstentümer oder Obrigkeiten; es ist alles durch ihn und zu ihm geschaffen.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 20, "word": {"german1912": "und alles durch ihn versöhnt würde zu ihm selbst, es sei auf Erden oder im Himmel, damit daß er Frieden machte durch das Blut an seinem Kreuz, durch sich selbst.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"german1912": "so ihr anders bleibet im Glauben, gegründet und fest und unbeweglich von der Hoffnung des Evangeliums, welches ihr gehört habt, welches gepredigt ist unter aller Kreatur, die unter dem Himmel ist, dessen Diener ich, Paulus, geworden bin.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 1, "word": {"german1912": "Ihr Herren, was recht und billig ist, das beweiset den Knechten, und wisset, daß ihr auch einen HERRN im Himmel habt.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"german1912": "und zu warten auf seinen Sohn vom Himmel, welchen er auferweckt hat von den Toten, Jesum, der uns von dem zukünftigen Zorn erlöst.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"german1912": "denn er selbst, der HERR, wird mit einem Feldgeschrei und der Stimme des Erzengels und mit der Posaune Gottes herniederkommen vom Himmel, und die Toten in Christo werden auferstehen zuerst.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"german1912": "euch aber, die ihr Trübsal leidet, Ruhe mit uns, wenn nun der HERR Jesus wird offenbart werden vom Himmel samt den Engeln seiner Kraft\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"german1912": "Der HERR aber wird mich erlösen von allem Übel und mir aushelfen zu seinem himmlischen Reich; welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 10, "word": {"german1912": "Und: \"Du, HERR, hast von Anfang die Erde gegründet, und die Himmel sind deiner Hände Werk.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"german1912": "Derhalben, ihr heiligen Brüder, die ihr mit berufen seid durch die himmlische Berufung, nehmet wahr des Apostels und Hohenpriesters, den wir bekennen, Christus Jesus,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"german1912": "Dieweil wir denn einen großen Hohenpriester haben, Jesum, den Sohn Gottes, der gen Himmel gefahren ist, so lasset uns halten an dem Bekenntnis.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 4, "word": {"german1912": "Denn es ist unmöglich, die, so einmal erleuchtet sind und geschmeckt haben die himmlische Gabe und teilhaftig geworden sind des heiligen Geistes\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"german1912": "Denn einen solchen Hohenpriester sollten wir haben, der da wäre heilig, unschuldig, unbefleckt, von den Sünden abgesondert und höher, denn der Himmel ist;\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 1, "word": {"german1912": "Das ist nun die Hauptsache, davon wir reden: Wir haben einen solchen Hohenpriester, der da sitzt zu der Rechten auf dem Stuhl der Majestät im Himmel\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"german1912": "welche dienen dem Vorbilde und dem Schatten des Himmlischen; wie die göttliche Antwort zu Mose sprach, da er sollte die Hütte vollenden: \"Schaue zu,\" sprach er, \"daß du machest alles nach dem Bilde, das dir auf dem Berge gezeigt ist.\"\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 23, "word": {"german1912": "So mußten nun der himmlischen Dinge Vorbilder mit solchem gereinigt werden; aber sie selbst, die himmlischen, müssen bessere Opfer haben, denn jene waren.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"german1912": "Denn Christus ist nicht eingegangen in das Heilige, so mit Händen gemacht ist (welches ist ein Gegenbild des wahrhaftigen), sondern in den Himmel selbst, nun zu erscheinen vor dem Angesicht Gottes für uns;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 34, "word": {"german1912": "Denn ihr habt mit den Gebundenen Mitleiden gehabt und den Raub eurer Güter mit Freuden erduldet, als die ihr wisset, daß ihr bei euch selbst eine bessere und bleibende Habe im Himmel habt.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"german1912": "Nun aber begehren sie eines bessern, nämlich eines himmlischen. Darum schämt sich Gott ihrer nicht, zu heißen ihr Gott; denn er hat ihnen eine Stadt zubereitet.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"german1912": "Sondern ihr seid gekommen zu dem Berge Zion und zu der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und zu einer Menge vieler tausend Engel\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"german1912": "und zu der Gemeinde der Erstgeborenen, die im Himmel angeschrieben sind, und zu Gott, dem Richter über alle, und zu den Geistern der vollendeten Gerechten\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 25, "word": {"german1912": "Sehet zu, daß ihr den nicht abweiset, der da redet. Denn so jene nicht entflohen sind, die ihn abwiesen, da er auf Erden redete, viel weniger wir, so wir den abweisen, der vom Himmel redet;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"german1912": "dessen Stimme zu der Zeit die Erde bewegte, nun aber verheißt er und spricht: \"Noch einmal will ich bewegen nicht allein die Erde sondern auch den Himmel.\"\r\n"}}, {"book": "James", "chapter": 5, "verse": 12, "word": {"german1912": "Vor allen Dingen aber, meine Brüder, schwöret nicht, weder bei dem Himmel noch bei der Erde noch mit einem andern Eid. Es sei aber euer Wort: Ja, das Ja ist; und: Nein, das Nein ist, auf daß ihr nicht unter das Gericht fallet.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"german1912": "Und er betete abermals, und der Himmel gab den Regen, und die Erde brachte ihre Frucht.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 4, "word": {"german1912": "zu einem unvergänglichen und unbefleckten und unverwelklichen Erbe, das behalten wird im Himmel\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"german1912": "welchen es offenbart ist. Denn sie haben's nicht sich selbst, sondern uns dargetan, was euch nun verkündigt ist durch die, so euch das Evangelium verkündigt haben durch den heiligen Geist, der vom Himmel gesandt ist; was auch die Engel gelüstet zu schauen.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"german1912": "welcher ist zur Rechten Gottes in den Himmel gefahren, und sind ihm untertan die Engel und die Gewaltigen und die Kräfte.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"german1912": "Und diese Stimme haben wir gehört vom Himmel geschehen, da wir mit ihm waren auf dem heiligen Berge.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"german1912": "Aber aus Mutwillen wollen sie nicht wissen, daß der Himmel vorzeiten auch war, dazu die Erde aus Wasser, und im Wasser bestanden durch Gottes Wort;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Also auch der Himmel, der jetztund ist, und die Erde werden durch sein Wort gespart, daß sie zum Feuer behalten werden auf den Tag des Gerichts und der Verdammnis der gottlosen Menschen.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 10, "word": {"german1912": "Es wird aber des HERRN Tag kommen wie ein Dieb in der Nacht, an welchem die Himmel zergehen werden mit großem Krachen; die Elemente aber werden vor Hitze schmelzen, und die Erde und die Werke, die darauf sind, werden verbrennen.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"german1912": "daß ihr wartet und eilet zu der Zukunft des Tages des HERRN, an welchem die Himmel vom Feuer zergehen und die Elemente vor Hitze zerschmelzen werden!\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 13, "word": {"german1912": "Wir aber warten eines neuen Himmels und einer neuen Erde nach seiner Verheißung, in welchen Gerechtigkeit wohnt.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 7, "word": {"german1912": "Denn drei sind, die da zeugen: der Geist und das Wasser und das Blut; {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"german1912": "Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen; und will auf ihn schreiben den Namen meines Gottes und den Namen des neuen Jerusalem, der Stadt meines Gottes, die vom Himmel herniederkommt von meinem Gott, und meinen Namen, den neuen.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"german1912": "Darnach sah ich, und siehe, eine Tür war aufgetan im Himmel; und die erste Stimme, die ich gehört hatte mit mir reden wie eine Posaune, die sprach: Steig her, ich will dir zeigen, was nach diesem geschehen soll.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 2, "word": {"german1912": "Und alsobald war ich im Geist. Und siehe, ein Stuhl war gesetzt im Himmel, und auf dem Stuhl saß einer;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 3, "word": {"german1912": "Und niemand im Himmel noch auf Erden noch unter der Erde konnte das Buch auftun und hineinsehen.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"german1912": "Und alle Kreatur, die im Himmel ist und auf Erden und unter der Erde und im Meer, und alles, was darinnen ist, hörte ich sagen: Dem, der auf dem Stuhl sitzt, und dem Lamm sei Lob und Ehre und Preis und Gewalt von Ewigkeit zu Ewigkeit!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"german1912": "und die Sterne des Himmels fielen auf die Erde, gleichwie ein Feigenbaum seine Feigen abwirft, wenn er von großem Wind bewegt wird.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 14, "word": {"german1912": "Und der Himmel entwich wie ein zusammengerolltes Buch; und alle Berge und Inseln wurden bewegt aus ihren Örtern.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 1, "word": {"german1912": "Und da es das siebente Siegel auftat, ward eine Stille in dem Himmel bei einer halben Stunde.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"german1912": "Und der dritte Engel posaunte: und es fiel ein großer Stern vom Himmel, der brannte wie eine Fackel und fiel auf den dritten Teil der Wasserströme und über die Wasserbrunnen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"german1912": "Und ich sah und hörte einen Engel fliegen mitten durch den Himmel und sagen mit großer Stimme: Weh, weh, weh denen, die auf Erden wohnen, vor den andern Stimmen der Posaune der drei Engel, die noch posaunen sollen!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"german1912": "Und der fünfte Engel posaunte: und ich sah einen Stern, gefallen vom Himmel auf die Erde; und ihm ward der Schlüssel zum Brunnen des Abgrunds gegeben.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"german1912": "Und ich sah einen andern starken Engel vom Himmel herabkommen; der war mit einer Wolke bekleidet, und ein Regenbogen auf seinem Haupt und sein Antlitz wie die Sonne und Füße wie Feuersäulen,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"german1912": "Und da die sieben Donner ihre Stimmen geredet hatten, wollte ich sie schreiben. Da hörte ich eine Stimme vom Himmel sagen zu mir: Versiegle, was die sieben Donner geredet haben; schreibe es nicht!\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"german1912": "Und der Engel, den ich sah stehen auf dem Meer und der Erde, hob seine Hand gen Himmel\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"german1912": "und schwur bei dem Lebendigen von Ewigkeit zu Ewigkeit, der den Himmel geschaffen hat und was darin ist, und die Erde und was darin ist, und das Meer und was darin ist, daß hinfort keine Zeit mehr sein soll;\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"german1912": "Und ich hörte eine Stimme vom Himmel abermals mit mir reden und sagen: Gehe hin, nimm das offene Büchlein von der Hand des Engels, der auf dem Meer und der Erde steht!\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"german1912": "Diese haben Macht, den Himmel zu verschließen, daß es nicht regne in den Tagen ihrer Weissagung, und haben Macht über das Wasser, es zu wandeln in Blut, und zu schlagen die Erde mit allerlei Plage, so oft sie wollen.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"german1912": "Und sie hörten eine große Stimme von Himmel zu ihnen sagen: Steiget herauf! und sie stiegen auf in den Himmel in einer Wolke, und es sahen sie ihre Feinde.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"german1912": "Und zu derselben Stunde ward ein großes Erdbeben, und der zehnte Teil der Stadt fiel; und wurden getötet in dem Erdbeben siebentausend Namen der Menschen, und die andern erschraken und gaben Ehre dem Gott des Himmels.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"german1912": "Und der siebente Engel posaunte: und es wurden große Stimmen im Himmel, die sprachen: Es sind die Reiche der Welt unsers HERRN und seines Christus geworden, und er wird regieren von Ewigkeit zu Ewigkeit.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"german1912": "Und der Tempel Gottes ward aufgetan im Himmel, und die Lade seines Bundes ward im Tempel gesehen; und es geschahen Blitze und Donner und Erdbeben und ein großer Hagel.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"german1912": "Und es erschien ein großes Zeichen im Himmel: ein Weib, mit der Sonne bekleidet, und der Mond unter ihren Füßen und auf ihrem Haupt eine Krone mit zwölf goldenen Sternen.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"german1912": "Und es erschien ein anderes Zeichen im Himmel, und siehe, ein großer, roter Drache, der hatte sieben Häupter und zehn Hörner und auf seinen Häuptern sieben Kronen;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"german1912": "und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind fräße.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"german1912": "Und es erhob sich ein Streit im Himmel: Michael und seine Engel stritten mit dem Drachen; und der Drache stritt und seine Engel,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 8, "word": {"german1912": "und siegten nicht, auch ward ihre Stätte nicht mehr gefunden im Himmel.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"german1912": "Und ich hörte eine große Stimme, die sprach im Himmel: Nun ist das Heil und die Kraft und das Reich unsers Gottes geworden und die Macht seines Christus, weil der Verkläger unserer Brüder verworfen ist, der sie verklagte Tag und Nacht vor Gott.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"german1912": "Darum freuet euch, ihr Himmel und die darin wohnen! Weh denen, die auf Erden wohnen und auf dem Meer! denn der Teufel kommt zu euch hinab und hat einen großen Zorn und weiß, daß er wenig Zeit hat.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 6, "word": {"german1912": "und es tat seinen Mund auf zur Lästerung gegen Gott, zu lästern seinen Namen und seine Hütte und die im Himmel wohnen.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"german1912": "und tut große Zeichen, daß es auch macht Feuer vom Himmel fallen vor den Menschen;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"german1912": "Und ich hörte eine Stimme vom Himmel wie eines großen Wassers und wie eine Stimme eines großen Donners; und die Stimme, die ich hörte, war wie von Harfenspielern, die auf ihren Harfen spielen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"german1912": "Und ich sah einen Engel fliegen mitten durch den Himmel, der hatte ein ewiges Evangelium zu verkündigen denen, die auf Erden wohnen, und allen Heiden und Geschlechtern und Sprachen und Völkern,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"german1912": "und sprach mit großer Stimme: Fürchtet Gott und gebet ihm die Ehre; denn die Zeit seines Gerichts ist gekommen! Und betet an den, der gemacht hat Himmel und Erde und Meer und Wasserbrunnen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"german1912": "Und ich hörte eine Stimme vom Himmel zu mir sagen: Schreibe: Selig sind die Toten, die in dem HERRN sterben von nun an. Ja, der Geist spricht, daß sie ruhen von ihrer Arbeit; denn ihre Werke folgen ihnen nach.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"german1912": "Und ein anderer Engel ging aus dem Tempel, der hatte eine scharfe Hippe. {~} {~}\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"german1912": "Und ich sah ein anderes Zeichen im Himmel, das war groß und wundersam: sieben Engel, die hatten die letzten sieben Plagen; denn mit denselben ist vollendet der Zorn Gottes.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"german1912": "Darnach sah ich, und siehe, da ward aufgetan der Tempel der Hütte des Zeugnisses im Himmel;\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 11, "word": {"german1912": "und lästerten Gott im Himmel vor ihren Schmerzen und vor ihren Drüsen und taten nicht Buße für ihre Werke.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"german1912": "Und der siebente Engel goß aus seine Schale in die Luft; und es ging aus eine Stimme vom Himmel aus dem Stuhl, die sprach: Es ist geschehen.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 21, "word": {"german1912": "Und ein großer Hagel, wie ein Zentner, fiel vom Himmel auf die Menschen; und die Menschen lästerten Gott über die Plage des Hagels, denn seine Plage war sehr groß.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"german1912": "Und darnach sah ich einen andern Engel herniederfahren vom Himmel, der hatte eine große Macht, und die Erde ward erleuchtet von seiner Klarheit.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"german1912": "Und ich hörte eine andere Stimme vom Himmel, die sprach: Gehet aus von ihr, mein Volk, daß ihr nicht teilhaftig werdet ihrer Sünden, auf daß ihr nicht empfanget etwas von ihren Plagen!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"german1912": "Denn ihre Sünden reichen bis in den Himmel, und Gott denkt an ihren Frevel.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"german1912": "Freue dich über sie, Himmel und ihr Heiligen und Apostel und Propheten; denn Gott hat euer Urteil an ihr gerichtet!\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"german1912": "Darnach hörte ich eine Stimme großer Scharen im Himmel, die sprachen: Halleluja! Heil und Preis, Ehre und Kraft sei Gott, unserm HERRN!\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"german1912": "Und ich sah den Himmel aufgetan; und siehe, ein weißes Pferd. Und der daraufsaß, hieß Treu und Wahrhaftig, und er richtet und streitet mit Gerechtigkeit.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"german1912": "Und ihm folgte nach das Heer im Himmel auf weißen Pferden, angetan mit weißer und reiner Leinwand.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"german1912": "Und ich sah einen Engel in der Sonne stehen; und er schrie mit großer Stimme und sprach zu allen Vögeln, die unter dem Himmel fliegen: Kommt und versammelt euch zu dem Abendmahl des großen Gottes,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"german1912": "Und ich sah einen Engel vom Himmel fahren, der hatte den Schlüssel zum Abgrund und eine große Kette in seiner Hand.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"german1912": "Und sie zogen herauf auf die Breite der Erde und umringten das Heerlager der Heiligen und die geliebte Stadt. Und es fiel Feuer von Gott aus dem Himmel und verzehrte sie.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 11, "word": {"german1912": "Und ich sah einen großen, weißen Stuhl und den, der daraufsaß; vor des Angesicht floh die Erde und der Himmel und ihnen ward keine Stätte gefunden.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 1, "word": {"german1912": "Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde verging, und das Meer ist nicht mehr.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"german1912": "Und ich, Johannes, sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabfahren, bereitet als eine geschmückte Braut ihrem Mann.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"german1912": "Und ich hörte eine große Stimme von dem Stuhl, die sprach: Siehe da, die Hütte Gottes bei den Menschen! und er wird bei ihnen wohnen, und sie werden sein Volk sein, und er selbst, Gott mit ihnen, wird ihr Gott sein;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"german1912": "Und er führte mich hin im Geist auf einen großen und hohen Berg und zeigte mir die große Stadt, das heilige Jerusalem, herniederfahren aus dem Himmel von Gott,\r\n"}}]}}}