{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"german1912": "Er sprach: Tritt nicht herzu, zieh deine Schuhe aus von deinen Füßen; denn der Ort, darauf du stehst, ist ein heilig Land!\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"german1912": "Der Tag soll heilig sein, daß ihr zusammenkommt; und der siebente soll auch heilig sein, daß ihr zusammenkommt. Keine Arbeit sollt ihr an dem tun; außer, was zur Speise gehört für allerlei Seelen, das allein mögt ihr für euch tun.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"german1912": "Du hast geleitet durch deine Barmherzigkeit dein Volk, das du erlöst hast, und du hast sie geführt durch deine Stärke zu deiner heiligen Wohnung.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"german1912": "Und er sprach zu ihnen: Das ist's, was der HERR gesagt hat: Morgen ist der Sabbat der heiligen Ruhe des HERRN; was ihr backen wollt, das backt, und was ihr kochen wollt, das kocht; was aber übrig ist, das lasset bleiben, daß es behalten werde bis morgen.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"german1912": "Und ihr sollt mir ein priesterlich Königreich und ein heiliges Volk sein. Das sind die Worte, die du den Kindern Israel sagen sollst.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"german1912": "Gedenke des Sabbattags, daß Du ihn heiligest.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"german1912": "22:30 Ihr sollt heilige Leute vor mir sein; darum sollt ihr kein Fleisch essen, das auf dem Felde von Tieren zerrissen ist, sondern es vor die Hunde werfen.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"german1912": "Und sollst den Vorhang hängen unter die Haken, und die Lade des Zeugnisses innen hinter den Vorhang setzen, daß er euch eine Scheidewand sei zwischen dem Heiligen und dem Allerheiligsten.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"german1912": "Und sollst den Gnadenstuhl tun auf die Lade des Zeugnisses in dem Allerheiligsten.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"german1912": "Und sollst Aaron, deinen Bruder, heilige Kleider machen, die herrlich und schön seien.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"german1912": "Das sind aber die Kleider, die sie machen sollen: das Amtschild, den Leibrock, Purpurrock, engen Rock, Hut und Gürtel. Also sollen sie heilige Kleider machen deinem Bruder Aaron und seinen Söhnen, daß er mein Priester sei.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"german1912": "Also soll Aaron die Namen der Kinder Israel tragen in dem Amtschild auf seinem Herzen, wenn er in das Heilige geht, zum Gedächtnis vor dem HERRN allezeit.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"german1912": "Und Aaron soll ihn anhaben, wenn er dient, daß man seinen Klang höre, wenn er aus und eingeht in das Heilige vor dem HERRN, auf daß er nicht sterbe.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"german1912": "auf der Stirn Aarons, daß also Aaron trage die Missetat des Heiligen, das die Kinder Israel heiligen in allen Gaben ihrer Heiligung; und es soll allewege an seiner Stirn sein, daß er sie versöhne vor dem HERRN.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"german1912": "Und Aaron und seine Söhne sollen sie anhaben, wenn sie in die Hütte des Stifts gehen oder hinzutreten zum Altar, daß sie dienen in dem Heiligtum, daß sie nicht ihre Missetat tragen und sterben müssen. Das soll ihm und seinem Stamm nach ihm eine ewige Weise sein.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"german1912": "und den Hut auf sein Haupt setzen und die heilige Krone an den Hut. {~}\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"german1912": "Aber die heiligen Kleider Aarons sollen seine Söhne haben nach ihm, daß sie darin gesalbt und ihre Hände gefüllt werden.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"german1912": "Welcher unter seinen Söhnen an seiner Statt Priester wird, der soll sie sieben Tage anziehen, daß er gehe in die Hütte des Stifts, zu dienen im Heiligen.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"german1912": "Du sollst aber nehmen den Widder der Füllung, und sein Fleisch an einem heiligen Ort kochen.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"german1912": "Denn es ist zur Versöhnung damit geschehen, zu füllen ihre Hände, daß sie geweiht werden. Kein andrer soll es essen; denn es ist heilig.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"german1912": "Wo aber etwas übrigbleibt von dem Fleisch der Füllung und von dem Brot bis an den Morgen, das sollst du mit Feuer verbrennen und nicht essen lassen; denn es ist heilig.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"german1912": "Sieben Tage sollst du den Altar versöhnen und ihn weihen, daß er sei ein Hochheiliges. Wer den Altar anrühren will, der ist dem Heiligtum verfallen.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"german1912": "Und Aaron soll auf seinen Hörnern versöhnen einmal im Jahr mit dem Blut des Sündopfers zur Versöhnung. Solche Versöhnung soll jährlich einmal geschehen bei euren Nachkommen; denn das ist dem HERRN ein Hochheiliges.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"german1912": "Und mache ein heiliges Salböl nach der Kunst des Salbenbereiters. {~} {~} {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"german1912": "Und sollst sie also weihen, daß sie hochheilig seien; denn wer sie anrühren will, der ist dem Heiligtum verfallen.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"german1912": "Und sollst mit den Kindern Israel reden und sprechen: Dies Öl soll mir eine heilige Salbe sein bei euren Nachkommen.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"german1912": "Auf Menschenleib soll's nicht gegossen werden, sollst auch seinesgleichen nicht machen; denn es ist heilig, darum soll's euch heilig sein.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"german1912": "und mache Räuchwerk daraus, nach der Kunst des Salbenbereiters gemengt, daß es rein und heilig sei.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"german1912": "Und du sollst es zu Pulver stoßen und sollst davon tun vor das Zeugnis in der Hütte des Stifts, wo ich mich dir bezeugen werde. Das soll euch ein Hochheiliges sein.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"german1912": "Und desgleichen Räuchwerk sollt ihr euch nicht machen, sondern es soll dir heilig sein dem HERRN.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"german1912": "die Amtskleider und die heiligen Kleider des Priesters Aaron und die Kleider seiner Söhne, priesterlich zu dienen,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"german1912": "das Salböl und das Räuchwerk von Spezerei zum Heiligtum. Alles, was ich dir geboten habe, werden sie machen.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"german1912": "Darum so haltet meinen Sabbat; denn er soll euch heilig sein. Wer ihn entheiligt, der soll des Todes sterben. Denn wer eine Arbeit da tut, des Seele soll ausgerottet werden von seinem Volk.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"german1912": "Sechs Tage soll man arbeiten; aber am siebenten Tag ist Sabbat, die heilige Ruhe des HERRN. Wer eine Arbeit tut am Sabbattag, der soll des Todes sterben.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"german1912": "Sechs Tage sollt ihr arbeiten; den siebenten Tag aber sollt ihr heilig halten als einen Sabbat der Ruhe des HERRN. Wer an dem arbeitet, soll sterben.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"german1912": "die Kleider des Amts zum Dienst im Heiligen, die heiligen Kleider Aarons, des Priesters, mit den Kleidern seiner Söhne zum Priestertum.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"german1912": "Und alle, die es gern und willig gaben, kamen und brachten das Hebopfer dem HERRN zum Werk der Hütte des Stifts und zu allem ihren Dienst und zu den heiligen Kleidern.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"german1912": "Und er machte die heilige Salbe und Räuchwerk von reiner Spezerei nach der Kunst des Salbenbereiters.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"german1912": "Alles Gold, das verarbeitet ist in diesem ganzen Werk des Heiligtums, das zum Webeopfer gegeben ward, ist neunundzwanzig Zentner siebenhundertunddreißig Lot nach dem Lot des Heiligtums. {~}\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"german1912": "Aber von dem blauen und roten Purpur und dem Scharlach machten sie Aaron Amtskleider, zu dienen im Heiligtum, wie der HERR Mose geboten hatte. {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"german1912": "Sie machten auch das Stirnblatt, die heilige Krone, von feinem Gold, und gruben Schrift darein: Heilig dem HERRN. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"german1912": "die Amtskleider des Priesters Aaron, zu dienen im Heiligtum, und die Kleider seiner Söhne, daß sie Priesteramt täten. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"german1912": "Und sollst die Salbe nehmen, und die Wohnung und alles, was darin ist, salben; und sollst sie weihen mit allem ihrem Geräte, daß sie heilig sei.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"german1912": "Und sollst den Brandopferaltar salben mit allem seinem Geräte, und weihen, daß er hochheilig sei.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"german1912": "und Aaron die heiligen Kleider anziehen und ihn salben und weihen, daß er mein Priester sei;\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"german1912": "Das übrige aber vom Speisopfer soll Aarons und seiner Söhne sein. Das soll ein Hochheiliges sein von den Feuern des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"german1912": "Das übrige aber soll Aarons und seiner Söhne sein. Das soll ein Hochheiliges sein von den Feuern des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"german1912": "Wenn sich jemand vergreift, daß er es versieht und sich versündigt an dem, das dem HERRN geweiht ist, soll er ein Schuldopfer dem HERRN bringen, einen Widder ohne Fehl von der Herde, der zwei Silberlinge wert sei nach dem Lot des Heiligtums, zum Schuldopfer.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"german1912": "Dazu was er gesündigt hat an dem Geweihten, soll er wiedergeben und den fünften Teil darüber geben, und soll's dem Priester geben; der soll ihn versöhnen mit dem Widder des Schuldopfers, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"german1912": "6:9 Das übrige aber sollen Aaron und seine Söhne verzehren und sollen's ungesäuert essen an heiliger Stätte, im Vorhof der Hütte des Stifts. {~}\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"german1912": "6:10 Sie sollen's nicht mit Sauerteig backen; denn es ist ihr Teil, den ich ihnen gegeben habe von meinem Opfer. Es soll ihnen ein Hochheiliges sein gleichwie das Sündopfer und Schuldopfer.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"german1912": "6:11 Was männlich ist unter den Kindern Aarons, die sollen's essen. Das sei ein ewiges Recht euren Nachkommen an den Opfern des HERRN: es soll sie niemand anrühren, er sei den geweiht.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"german1912": "6:18 Sage Aaron und seinen Söhnen und sprich: Dies ist das Gesetz des Sündopfers. An der Stätte, da du das Brandopfer schlachtest, sollst du auch das Sündopfer schlachten vor dem HERRN; das ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"german1912": "6:19 Der Priester, der das Sündopfer tut, soll's essen an heiliger Stätte, im Vorhof der Hütte des Stifts.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"german1912": "6:20 Niemand soll sein Fleisch anrühren, er sei denn geweiht. Und wer von seinem Blut ein Kleid besprengt, der soll das besprengte Stück waschen an heiliger Stätte.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"german1912": "6:22 Was männlich ist unter den Priestern, die sollen davon essen; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"german1912": "6:23 Aber all das Sündopfer, des Blut in die Hütte des Stifts gebracht wird, zu versöhnen im Heiligen, soll man nicht essen, sondern mit Feuer verbrennen.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"german1912": "Und dies ist das Gesetz des Schuldopfers. Ein Hochheiliges ist es.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"german1912": "Was männlich ist unter den Priestern, die sollen das essen an heiliger Stätte; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"german1912": "und setzte ihm den Hut auf sein Haupt und setzte an den Hut oben an seiner Stirn das goldene Blatt der heiligen Krone, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"german1912": "auf daß ihr könnt unterscheiden, was heilig und unheilig, was rein und unrein ist,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"german1912": "Und Mose redete mit Aaron und mit seinen noch übrigen Söhnen, Eleasar und Ithamar: Nehmet, was übriggeblieben ist vom Speisopfer an den Opfern des HERRN, und esset's ungesäuert bei dem Altar; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"german1912": "Ihr sollt's aber an heiliger Stätte essen; denn das ist dein Recht und deiner Söhne Recht an den Opfern des HERRN; denn so ist's mir geboten.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"german1912": "Warum habt ihr das Sündopfer nicht gegessen an heiliger Stätte? denn es ist ein Hochheiliges, und er hat's euch gegeben, daß ihr die Missetat der Gemeinde tragen sollt, daß ihr sie versöhnet vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"german1912": "Siehe, sein Blut ist nicht gekommen in das Heilige hinein. Ihr solltet es im Heiligen gegessen haben, wie mir geboten ist.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"german1912": "Denn ich bin der HERR, euer Gott. Darum sollt ihr euch heiligen, daß ihr heilig seid, denn ich bin heilig, und sollt eure Seelen nicht verunreinigen an irgend einem kriechenden Tier, das auf Erden schleicht.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"german1912": "Denn ich bin der HERR, der euch aus Ägyptenland geführt hat, daß ich euer Gott sei. Darum sollt ihr heilig sein, denn ich bin heilig.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"german1912": "und darnach das Lamm schlachten, wo man das Sündopfer und Brandopfer schlachtet, nämlich an heiliger Stätte; denn wie das Sündopfer, also ist auch das Schuldopfer des Priesters; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"german1912": "und sprach: Sage deinem Bruder Aaron, daß er nicht zu aller Zeit in das inwendige Heiligtum gehe hinter den Vorhang vor den Gnadenstuhl, der auf der Lade ist, daß er nicht sterbe; denn ich will in einer Wolke erscheinen auf dem Gnadenstuhl; {~}\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"german1912": "sondern damit soll er hineingehen: mit einem jungen Farren zum Sündopfer und mit einem Widder zum Brandopfer,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"german1912": "und soll den heiligen leinenen Rock anlegen und leinene Beinkleider an seinem Fleisch haben und sich mit einem leinenen Gürtel gürten und den leinenen Hut aufhaben, denn das sind die heiligen Kleider, und soll sein Fleisch mit Wasser baden und sie anlegen.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"german1912": "und soll also versöhnen das Heiligtum von der Unreinigkeit der Kinder Israel und von ihrer Übertretung in allen ihren Sünden. Also soll er auch tun der Hütte des Stifts; denn sie sind unrein, die umher lagern.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"german1912": "Kein Mensch soll in der Hütte des Stifts sein, wenn er hineingeht, zu versöhnen im Heiligtum, bis er herausgehe; und soll also versöhnen sich und sein Haus und die ganze Gemeinde Israel.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"german1912": "Und wenn er vollbracht hat das Versöhnen des Heiligtums und der Hütte des Stifts und des Altars, so soll er den lebendigen Bock herzubringen.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"german1912": "Und Aaron soll in die Hütte des Stifts gehen und ausziehen die leinenen Kleider, die er anzog, da er in das Heiligtum ging, und soll sie daselbst lassen.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"german1912": "Und soll sein Fleisch mit Wasser baden an heiliger Stätte und seine eigenen Kleider antun und herausgehen und sein Brandopfer und des Volkes Brandopfer machen und beide, sich und das Volk, versöhnen,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"german1912": "Den Farren des Sündopfers und den Bock des Sündopfers, deren Blut in das Heiligtum zu versöhnen gebracht ward, soll man hinausschaffen vor das Lager und mit Feuer verbrennen, Haut, Fleisch und Mist.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"german1912": "Es soll aber solche Versöhnung tun ein Priester, den man geweiht und des Hand man gefüllt hat zum Priester an seines Vaters Statt; und er soll die leinenen Kleider antun, die heiligen Kleider,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"german1912": "und soll also versöhnen das heiligste Heiligtum und die Hütte des Stifts und den Altar und die Priester und alles Volk der Gemeinde. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"german1912": "Rede mit der ganzen Gemeinde der Kinder Israel und sprich zu ihnen: Ihr sollt heilig sein; denn ich bin heilig, der HERR, euer Gott.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"german1912": "im vierten Jahr aber sollen alle ihre Früchte heilig sein, ein Preisopfer dem HERRN;\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"german1912": "Und ich will mein Antlitz setzen wider solchen Menschen und will ihn aus seinem Volk ausrotten, daß er dem Moloch eines seiner Kinder gegeben und mein Heiligtum verunreinigt und meinen heiligen Namen entheiligt hat.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"german1912": "Darum heiligt euch und seid heilig; denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"german1912": "Darum sollt ihr mir heilig sein; denn ich, der HERR, bin heilig, der euch abgesondert hat von den Völkern, daß ihr mein wäret.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"german1912": "Sie sollen ihrem Gott heilig sein und nicht entheiligen den Namen ihres Gottes. Denn sie opfern des HERRN Opfer, das Brot ihres Gottes; darum sollen sie heilig sein.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"german1912": "Sie sollen keine Hure nehmen noch eine Geschwächte oder die von ihrem Mann verstoßen ist; denn er ist heilig seinem Gott. {~}\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"german1912": "Darum sollst du ihn heilig halten, denn er opfert das Brot deines Gottes; er soll dir heilig sein, denn ich bin heilig, der HERR, der euch heiligt.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"german1912": "Doch soll er das Brot seines Gottes essen, von dem Heiligen und vom Hochheiligen.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"german1912": "Sage Aaron und seinen Söhnen, daß sie sich enthalten von dem Heiligen der Kinder Israel, welches sie mir heiligen und meinen heiligen Namen nicht entheiligen, denn ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"german1912": "So sage nun ihnen auf ihre Nachkommen: Welcher eurer Nachkommen herzutritt zum Heiligen, das die Kinder Israel dem HERRN heiligen, und hat eine Unreinheit an sich, des Seele soll ausgerottet werden von meinem Antlitz; denn ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"german1912": "Welcher der Nachkommen Aarons aussätzig ist oder einen Fluß hat, der soll nicht essen vom Heiligen, bis er rein werde. Wer etwa einen anrührt, der an einem Toten unrein geworden ist, oder welchem der Same entgeht im Schlaf,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"german1912": "welcher der eins anrührt, der ist unrein bis auf den Abend und soll von dem Heiligen nicht essen, sondern soll zuvor seinen Leib mit Wasser baden.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"german1912": "Und wenn die Sonne untergegangen und er rein geworden ist, dann mag er davon essen; denn es ist seine Nahrung.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"german1912": "Kein anderer soll von dem Heiligen essen noch des Priesters Beisaß oder Tagelöhner. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"german1912": "Wenn aber des Priesters Tochter eines Fremden Weib wird, die soll nicht von der heiligen Hebe essen.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"german1912": "Wer sonst aus Versehen von dem Heiligen ißt der soll den fünften Teil dazutun und dem Priester geben samt dem Heiligen,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"german1912": "auf daß sie nicht entheiligen das Heilige der Kinder Israel, das sie dem HERRN heben,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"german1912": "auf daß sie nicht mit Missetat und Schuld beladen, wenn sie ihr Geheiligtes essen; denn ich bin der HERR, der sie heiligt.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"german1912": "Daß ihr meinen heiligen Namen nicht entheiligt, und ich geheiligt werde unter den Kindern Israel; denn ich bin der HERR, der euch heiligt,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"german1912": "Sage den Kindern Israel und sprich zu ihnen: Das sind die Feste des HERRN, die ihr heilig und meine Feste heißen sollt, da ihr zusammenkommt.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"german1912": "Sechs Tage sollst du arbeiten; der siebente Tag aber ist der große, heilige Sabbat, da ihr zusammenkommt. Keine Arbeit sollt ihr an dem tun; denn es ist der Sabbat des HERRN in allen euren Wohnungen.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"german1912": "Dies sind aber die Feste des HERRN, die ihr die heiligen Feste heißen sollt, da ihr zusammenkommt.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"german1912": "Der erste Tag soll heilig unter euch heißen, da ihr zusammenkommt; da sollt ihr keine Dienstarbeit tun.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"german1912": "Und sieben Tage sollt ihr dem HERRN opfern. Der siebente Tag soll auch heilig heißen, da ihr zusammenkommt; da sollt ihr auch keine Dienstarbeit tun.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"german1912": "Und der Priester soll's weben samt den Erstlingsbroten vor dem HERRN; die sollen samt den zwei Lämmern dem HERRN heilig sein und dem Priester gehören. {~}\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"german1912": "Und sollt diesen Tag ausrufen; denn er soll unter euch heilig heißen, da ihr zusammenkommt; keine Dienstarbeit sollt ihr tun. Ein ewiges Recht soll das sein bei euren Nachkommen in allen euren Wohnungen.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"german1912": "Rede mit den Kindern Israel und sprich: Am ersten Tage des siebenten Monats sollt ihr den heiligen Sabbat des Blasens zum Gedächtnis halten, da ihr zusammenkommt; {~}\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"german1912": "Des zehnten Tages in diesem siebenten Monat ist der Versöhnungstag. Der soll bei euch heilig heißen, daß ihr zusammenkommt; da sollt ihr euren Leib kasteien und dem HERRN opfern\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"german1912": "Der erste Tag soll heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr tun.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"german1912": "Sieben Tage sollt ihr dem HERRN opfern. Der achte Tag soll auch heilig heißen, daß ihr zusammenkommt, und sollt eure Opfer dem HERRN tun; denn es ist der Tag der Versammlung; keine Dienstarbeit sollt ihr tun.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"german1912": "Das sind die Feste des HERRN, die ihr sollt für heilig halten, daß ihr zusammenkommt und dem HERRN Opfer tut: Brandopfer, Speisopfer, Trankopfer und andere Opfer, ein jegliches nach seinem Tage,\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"german1912": "Und sie sollen Aarons und seiner Söhne sein; die sollen sie essen an heiliger Stätte; denn das ist ein Hochheiliges von den Opfern des HERRN zum ewigen Recht.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"german1912": "denn das Halljahr soll unter euch heilig sein. Ihr sollt aber essen, was das Feld trägt.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"german1912": "Ist's aber ein Vieh, das man dem HERRN opfern kann: alles, was man davon dem HERRN gibt ist heilig.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"german1912": "Man soll's nicht wechseln noch wandeln, ein gutes um ein böses, oder ein böses um ein gutes. Wird's aber jemand wechseln, ein Vieh um das andere, so sollen sie beide dem HERRN heilig sein.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"german1912": "Wenn jemand sein Haus heiligt, daß es dem HERRN heilig sei, das soll der Priester schätzen, ob's gut oder böse sei; und darnach es der Priester schätzt, so soll's bleiben.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"german1912": "sondern derselbe Acker, wenn er im Halljahr frei wird, soll dem HERRN heilig sein wie ein verbannter Acker und soll des Priesters Erbgut sein.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"german1912": "so soll der Priester berechnen, was er gilt bis an das Halljahr; und soll desselben Tages solche Schätzung geben, daß sie dem HERRN heilig sei.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"german1912": "Man soll kein Verbanntes verkaufen noch lösen, das jemand dem HERRN verbannt von allem, was sein ist, es seien Menschen, Vieh oder Erbacker; denn alles verbannte ist ein Hochheiliges dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"german1912": "Alle Zehnten im Lande von Samen des Landes und von Früchten der Bäume sind des HERRN und sollen dem HERRN heilig sein.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"german1912": "Und alle Zehnten von Rindern und Schafen, von allem, was unter dem Hirtenstabe geht, das ist ein heiliger Zehnt dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"german1912": "Man soll nicht fragen, ob's gut oder böse sei; man soll's auch nicht wechseln. Wird's aber jemand wechseln, so soll's beides heilig sein und nicht gelöst werden.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"german1912": "Das soll aber das Amt der Kinder Kahath in der Hütte des Stifts sein; was das Hochheilige ist.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"german1912": "Wenn nun Aaron und seine Söhne solches ausgerichtet und das Heiligtum und all sein Gerät bedeckt haben, wenn das Heer aufbricht, darnach sollen die Kinder Kahath hineingehen, daß sie es tragen; und sollen das Heiligtum nicht anrühren, daß sie nicht sterben. Dies sind die Lasten der Kinder Kahath an der Hütte des Stifts.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"german1912": "sondern das sollt ihr mit ihnen tun, daß sie leben und nicht sterben, wo sie werden anrühren das Hochheilige: Aaron und seine Söhne sollen hineingehen und einen jeglichen stellen zu seinem Amt und seiner Last.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"german1912": "Sie sollen aber nicht hineingehen, zu schauen das Heiligtum auch nur einen Augenblick, daß sie nicht sterben. {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"german1912": "Desgleichen soll alle Hebe von allem, was die Kinder Israel heiligen und dem Priester opfern, sein sein.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"german1912": "und heiliges Wasser nehmen in ein irdenes Gefäß und Staub vom Boden der Wohnung ins Wasser tun. {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"german1912": "Solange die Zeit solches seines Gelübdes währt, soll kein Schermesser über sein Haupt fahren, bis das die Zeit aus sei, die er dem HERRN gelobt hat; denn er ist heilig und soll das Haar auf seinem Haupt lassen frei wachsen.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"german1912": "Die ganze Zeit seines Gelübdes soll er dem HERRN heilig sein.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"german1912": "und der Priester soll's vor dem HERRN weben. Das ist heilig dem Priester samt der Webebrust und der Hebeschulter. Darnach mag der Geweihte Wein trinken.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"german1912": "Darum sollt ihr gedenken und tun alle meine Gebote und heilig sein eurem Gott.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"german1912": "Und sie versammelten sich wider Mose und Aaron und sprachen zu ihnen: Ihr macht's zu viel. Denn die ganze Gemeinde ist überall heilig, und der HERR ist unter ihnen; warum erhebt ihr euch über die Gemeinde des HERRN?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"german1912": "und sprach zu Korah und zu seiner ganzen Rotte: Morgen wird der HERR kundtun, wer sein sei, wer heilig sei und zu ihm nahen soll; welchen er erwählt, der soll zu ihm nahen. {~}\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"german1912": "und legt Feuer darein und tut Räuchwerk darauf vor dem HERRN morgen. Welchen der HERR erwählt, der sei heilig. Ihr macht es zu viel, ihr Kinder Levi.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"german1912": "Das sollst du haben von dem Hochheiligen: Was nicht angezündet wird von allen ihren Gaben an allen ihren Speisopfern und an allen ihren Sündopfern und an allen ihren Schuldopfern, die sie mir geben, das soll dir und deinen Söhnen ein Hochheiliges sein.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"german1912": "An einem heiligen Ort sollst du es essen. Was männlich ist, soll davon essen; denn es soll dir heilig sein.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"german1912": "Aber die erste Frucht eines Rindes oder Schafes oder einer Ziege sollst du nicht zu lösen geben, denn sie sind heilig; ihr Blut sollst du sprengen auf den Altar, und ihr Fett sollst du anzünden zum Opfer des süßen Geruchs dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"german1912": "Alle Hebeopfer, die die Kinder Israel heiligen dem HERRN, habe ich dir gegeben und deinen Söhnen und deinen Töchtern samt dir zum ewigen Recht. Das soll ein unverweslicher Bund sein ewig vor dem HERRN, dir und deinem Samen samt dir.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"german1912": "So werdet ihr nicht Sünde auf euch laden an demselben, wenn ihr das Beste davon hebt, und nicht entweihen das Geheiligte der Kinder Israel und nicht sterben.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"german1912": "Dazu ein Trankopfer je zu einem Lamm ein viertel Hin. Im Heiligtum soll man den Wein des Trankopfers opfern dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"german1912": "Der erste Tag soll heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr an ihm tun\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"german1912": "Und der siebente Tag soll bei euch heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr da tun.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"german1912": "Und der Tag der Erstlinge, wenn ihr opfert das neue Speisopfer dem HERRN, wenn eure Wochen um sind, soll heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr da tun\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"german1912": "Und der erste Tag des siebenten Monats soll bei euch heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr da tun-es ist euer Drommetentag-{~}\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"german1912": "Der zehnte Tag des siebenten Monats soll bei euch auch heilig heißen, daß ihr zusammenkommt; und sollt eure Leiber kasteien und keine Arbeit da tun,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"german1912": "Der fünfzehnte Tag des siebenten Monats soll bei euch heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr an dem tun und sollt dem HERRN sieben Tage feiern\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"german1912": "Und Mose schickte sie mit Pinehas, dem Sohn Eleasars, des Priesters, ins Heer und die heiligen Geräte und die Halldrommeten in seiner Hand. {~}\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"german1912": "Und die Gemeinde soll den Totschläger erretten von der Hand des Bluträchers und soll ihn wiederkommen lassen zu der Freistadt, dahin er geflohen war; und er soll daselbst bleiben, bis daß der Hohepriester sterbe, den man mit dem heiligen Öl gesalbt hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"german1912": "Denn du bist ein heiliges Volk dem HERRN, deinem Gott, Dich hat der HERR, dein Gott erwählt zum Volk des Eigentums aus allen Völkern, die auf Erden sind.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"german1912": "Aber wenn du etwas heiligen willst von dem Deinen oder geloben, so sollst du es aufladen und bringen an den Ort, den der HERR erwählt hat,\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"german1912": "Denn du bist ein heiliges Volk dem HERRN, deinem Gott; und der HERR hat dich erwählt, daß du sein Eigentum seist, aus allen Völkern, die auf Erden sind.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"german1912": "Ihr sollt kein Aas essen-dem Fremdling in deinem Tor magst du es geben, daß er's esse oder daß er's verkaufe einem Ausländer; denn du bist ein heiliges Volk dem HERRN, deinem Gott. Du sollst das Böcklein nicht kochen in der Milch seiner Mutter.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"german1912": "23:15 Denn der HERR, dein Gott, wandelt unter deinem Lager, daß er dich errette und gebe deine Feinde vor dir dahin. Darum soll dein Lager heilig sein, daß nichts Schändliches unter dir gesehen werde und er sich von dir wende.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"german1912": "Siehe herab von deiner heiligen Wohnung, vom Himmel, und segne dein Volk Israel und das Land, das du uns gegeben hast, wie du unsern Vätern geschworen hast, ein Land, darin Milch und Honig fließt.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"german1912": "und daß er dich zum höchsten machen werde und du gerühmt, gepriesen und geehrt werdest über alle Völker, die er gemacht hat, daß du dem HERRN, deinem Gott, ein heiliges Volk seist, wie er geredet hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"german1912": "Der HERR wird dich ihm zum heiligen Volk aufrichten, wie er dir geschworen hat, darum daß du die Gebote des HERRN, deines Gottes, hältst und wandelst in seinen Wegen,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"german1912": "Und zu Levi sprach er: Deine Macht und dein Licht bleibe bei deinem heiligen Mann, den du versucht hast zu Massa, da ihr hadertet am Haderwasser. {~}\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"german1912": "Und der Fürst über das Heer des HERRN sprach zu Josua: Zieh deine Schuhe aus von deinen Füßen; denn die Stätte, darauf du stehst, ist heilig. Und Josua tat also.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"german1912": "Josua sprach zu dem Volk: Ihr könnt dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eurer Übertretungen und Sünden nicht schonen wird.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"german1912": "Es ist niemand heilig wie der HERR, außer dir ist keiner; und ist kein Hort, wie unser Gott ist. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"german1912": "Und die Leute zu Beth-Semes sprachen: Wer kann stehen vor dem HERRN, solchem heiligen Gott? Und zu wem soll er von uns ziehen?\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"german1912": "David antwortete dem Priester und sprach zu ihm: Es sind die Weiber drei Tage uns versperrt gewesen, da ich auszog, und der Leute Zeug war heilig; ist aber dieser Weg unheilig, so wird er heute geheiligt werden an dem Zeuge.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"german1912": "Und er baute von der hintern Seite des Hauses an zwanzig Ellen mit zedernen Brettern vom Boden bis an die Decke und baute also inwendig den Chor, das Allerheiligste.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"german1912": "dazu Schalen, Messer, Becken, Löffel und Pfannen von lauterem Gold. Auch waren die Angeln an der Tür am Hause inwendig, im Allerheiligsten, und an der Tür des Hauses des Tempels golden.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"german1912": "und brachten sie hinauf, dazu die Hütte des Stifts und alle Geräte des Heiligtums, das in der Hütte war. Das taten die Priester und die Leviten.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"german1912": "Also brachten die Priester die Lade des Bundes des HERRN an ihren Ort, in den Chor des Hauses, in das Allerheiligste, unter die Flügel der Cherubim. {~}\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"german1912": "Und die Stangen waren so lang, daß ihre Knäufe gesehen wurden in dem Heiligtum vor dem Chor, aber außen wurden sie nicht gesehen, und waren daselbst bis auf diesen Tag. {~}\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"german1912": "Da aber die Priester aus dem Heiligtum gingen, erfüllte die Wolke das Haus des HERRN,\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"german1912": "Und sie sprach zu ihrem Mann: Siehe, ich merke, daß dieser Mann Gottes heilig ist, der immerdar hier durchgeht.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"german1912": "Aaron aber und seine Söhne waren im Amt, anzuzünden auf dem Brandopferaltar und auf dem Räucheraltar und zu allem Geschäft im Allerheiligsten und zu versöhnen Israel, wie Mose, der Knecht Gottes, geboten hatte. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"german1912": "Rühmet seinen heiligen Namen; es freue sich das Herz derer, die den HERRN suchen!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"german1912": "Und sprecht: Hilf uns, Gott, unser Heiland, und sammle uns und errette uns aus den Heiden, daß wir deinem heiligen Namen danken und dir Lob sagen.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"german1912": "So richtet nun euer Herz und eure Seele, den HERRN, euren Gott, zu suchen. Und macht euch auf und bauet Gott dem HERRN ein Heiligtum, daß man die Lade des Bundes des HERRN und die heiligen Gefäße Gottes in das Haus bringe, das dem Namen des HERRN gebaut soll werden.\"\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"german1912": "Die Kinder Amrams waren: Aaron und Mose. Aaron aber ward abgesondert, daß er geheiligt würde zum Hochheiligen, er und seine Söhne ewiglich, zu räuchern vor dem HERRN und zu dienen und zu segnen in dem Namen des HERRN ewiglich.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"german1912": "daß sie stehen sollten unter der Hand der Kinder Aaron, zu dienen im Hause des HERRN in den Vorhöfen und Kammern und zur Reinigung von allerlei Heiligem und zu allem Werk des Amts im Hause Gottes\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"german1912": "daß sie des Dienstes an der Hütte des Stifts warteten und des Heiligtums und der Kinder Aaron, ihrer Brüder, zu dienen im Hause des HERRN.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"german1912": "berdas, aus Wohlgefallen am Hause meines Gottes, habe ich eigenes Gutes, Gold und Silber, {~} {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"german1912": "HERR, unser Gott, aller dieser Haufe, den wir zugerichtet haben, dir ein Haus zu bauen, deinem heiligen Namen, ist von deiner Hand gekommen, und ist alles dein.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"german1912": "Er machte auch das Haus des Allerheiligsten, des Länge war zwanzig Ellen nach der Weite des Hauses, und seine Weite war auch zwanzig Ellen, und überzog's mit dem besten Golde bei sechshundert Zentner.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"german1912": "Er machte auch im Hause des Allerheiligsten zwei Cherubim nach der Bildner Kunst und überzog sie mit Gold.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"german1912": "dazu die Messer, Becken, Löffel und Näpfe waren lauter Gold. Und der Eingang, nämlich seine Tür inwendig zu dem Allerheiligsten und die Türen am Hause des Tempels, waren golden. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"german1912": "und brachten sie hinauf samt der Hütte des Stifts und allem heiligen Gerät, das in der Hütte war; es brachten sie hinauf die Priester, die Leviten. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"german1912": "Also brachten die Priester die Lade des Bundes des HERRN an ihre Stätte, in den Chor des Hauses, in das Allerheiligste, unter die Flügel der Cherubim, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"german1912": "Und die Priester gingen heraus aus dem Heiligen, denn alle Priester, die vorhanden waren, hatten sich geheiligt, also daß auch die Ordnungen nicht gehalten wurden;\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"german1912": "Und die Tochter Pharaos ließ Salomo heraufholen aus der Stadt Davids in das Haus, das er für sie gebaut hatte. Denn er sprach: Mein Weib soll mir nicht wohnen im Hause Davids, des Königs Israels; denn es ist geheiligt, weil die Lade des HERRN hineingekommen ist.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"german1912": "Und daß niemand in das Haus des HERRN gehe; nur die Priester und Leviten, die da dienen, die sollen hineingehen, denn sie sind heilig, und alles Volk tue nach dem Gebot des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"german1912": "und sprach zu ihnen: Hört mir zu, ihr Leviten! Heiligt euch nun, daß ihr heiligt das Haus des HERR, des Gottes eurer Väter, und tut heraus den Unflat aus dem Heiligtum.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"german1912": "und haben die Tore an der Halle zugeschlossen und die Lampen ausgelöscht und kein Räuchwerk geräuchert und kein Brandopfer getan im Heiligtum dem Gott Israels.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"german1912": "Und die Priester und die Leviten standen auf und segneten das Volk, und ihre Stimme ward erhört, und ihr Gebet kam hinein vor seine heilige Wohnung im Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"german1912": "Und die Kinder Israel und Juda, die in den Städten Juda's wohnten, brachten auch Zehnten von Rindern und Schafen und Zehnten von dem Geheiligten, das sie dem HERRN, ihrem Gott, geheiligt hatten, und machten hier einen Haufen und da einen Haufen.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"german1912": "Und Kore, der Sohn Jimnas, der Levit, der Torhüter gegen Morgen, war über die freiwilligen Gaben Gottes, die dem HERRN zur Hebe gegeben wurden, und über die hochheiligen.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"german1912": "und sprach zu den Leviten, die ganz Israel lehrten und dem HERRN geheiligt waren: Tut die heilige Lade ins Haus das Salomo, der Sohn Davids, der König Israels, gebaut hat. Ihr sollt sie nicht auf den Schultern tragen. So dienet nun dem HERRN, eurem Gott, und seinem Volk Israel\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"german1912": "und steht im Heiligtum nach den Ordnungen der Vaterhäuser eurer Brüder, vom Volk geboren, je eine Ordnung eines Vaterhauses der Leviten,\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"german1912": "Und sie kochten das Passah am Feuer, wie sich's gebührt. Aber was geheiligt war, kochten sie in Töpfen, Kesseln und Pfannen, und machten's eilend für alles Volk.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"german1912": "Und der Landpfleger sprach zu ihnen, sie sollten nicht essen vom Hochheiligen, bis ein Priester aufstände mit dem Licht und Recht. {~}\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"german1912": "Und sprach zu ihnen: Ihr seid heilig dem HERRN, so sind die Gefäße auch heilig; dazu das frei gegebene Silber und Gold dem HERRN, eurer Väter Gott.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"german1912": "denn sie haben derselben Töchter genommen sich und ihren Söhnen und den heiligen Samen gemein gemacht mit den Völkern in den Ländern. Und die Hand der Obersten und Ratsherren war die vornehmste in dieser Missetat.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"german1912": "Nun aber ist einen kleinen Augenblick Gnade von dem HERRN, unserm Gott, geschehen, daß uns noch Entronnene übriggelassen sind, daß er uns gebe einen Nagel an seiner heiligen Stätte, daß unser Gott unsre Augen erleuchte und gebe uns ein wenig Leben, da wir Knechte sind.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"german1912": "Und der Landpfleger sprach zu ihnen, sie sollten nicht essen vom Hocheiligen, bis daß ein Priester aufkäme mit dem Licht und Recht. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"german1912": "Und Nehemia, der da ist der Landpfleger, und Esra, der Priester, der Schriftgelehrte, und die Leviten, die alles Volk aufmerken machten sprachen zum Volk: Dieser Tag ist heilig dem HERRN, eurem Gott; darum seid nicht traurig und weint nicht! Denn alles Volk weinte, da sie die Worte des Gesetzes hörten.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"german1912": "Darum sprach er zu ihnen: Geht hin und eßt das Fette und trinkt das Süße und sendet denen auch Teile, die nichts für sich bereitet haben; denn dieser Tag ist heilig unserm HERRN. Und bekümmert euch nicht; denn die Freude am HERRN ist eure Stärke. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"german1912": "Und die Leviten stillten alles Volk und sprachen: Seid still, denn der Tag ist heilig; bekümmert euch nicht!\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"german1912": "und deinen heiligen Sabbat ihnen kundgetan und Gebote, Sitten und Gesetz ihnen geboten durch deinen Knecht Mose,\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"german1912": "auch wenn die Völker im Lande am Sabbattage bringen Ware und allerlei Getreide zu verkaufen, daß wir nichts von ihnen nehmen wollten am Sabbat und den Heiligen Tagen; und daß wir das siebente Jahr von aller Hand Beschwerung freilassen wollten.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"german1912": "nämlich zu Schaubrot, zu täglichem Speisopfer, zum täglichen Brandopfer, zum Opfer des Sabbats, der Neumonde und Festtage und zu dem Geheiligten und zum Sündopfer, damit Israel versöhnt werde, und zu allem Geschäft im Hause unsers Gottes. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"german1912": "Und die Obersten des Volks wohnten zu Jerusalem. Das andere Volk aber warf das Los darum, daß unter zehn ein Teil gen Jerusalem, in die heilige Stadt, zöge zu wohnen, und neun Teile in den Städten wohnten.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"german1912": "Alle Leviten in der heiligen Stadt waren zweihundert und vierundachtzig. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"german1912": "Aber ganz Israel gab den Sängern und Torhütern Teile zu den Zeiten Serubabels und Nehemias, einen jeglichen Tag sein Teil; und sie gaben Geheiligtes für die Leviten, die Leviten aber gaben Geheiligtes für die Kinder Aaron.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"german1912": "\"Aber ich habe meinen König eingesetzt auf meinem heiligen Berg Zion.\"\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"german1912": "Ich rufe an mit meiner Stimme den HERRN; so erhört er mich von seinem heiligen Berge. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"german1912": "Ich aber will in dein Haus gehen auf deine große Güte und anbeten gegen deinen heiligen Tempel in deiner Furcht.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"german1912": "Der HERR ist in seinem heiligen Tempel, des HERRN Stuhl ist im Himmel; seine Augen sehen darauf, seine Augenlider prüfen die Menschenkinder.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"german1912": "Ein Psalm Davids. HERR, wer wird wohnen in deiner Hütte? Wer wird bleiben auf deinem heiligen Berge?\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"german1912": "Nun merke ich, daß der HERR seinem Gesalbten hilft und erhöht ihn in seinen heiligen Himmel; seine rechte Hand hilft mit Macht.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"german1912": "Aber du bist heilig, der du wohnst unter dem Lobe Israels.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"german1912": "Wer wird auf des HERRN Berg gehen, und wer wird stehen an seiner heiligen Stätte?\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"german1912": "Höre die Stimme meines Flehens, wenn ich zu dir schreie, wenn ich meine Hände aufhebe zu deinem heiligen Chor.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"german1912": "Denn unser Herz freut sich sein, und wir trauen auf seinen heiligen Namen.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"german1912": "Wenn ich des innewerde, so schütte ich mein Herz aus bei mir selbst; denn ich wollte gerne hingehen mit dem Haufen und mit ihnen wallen zum Hause Gottes mit Frohlocken und Danken unter dem Haufen derer, die da feiern.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"german1912": "Sende dein Licht und deine Wahrheit, daß sie mich leiten und bringen zu deinem heiligen Berg und zu deiner Wohnung,\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"german1912": "Dennoch soll die Stadt Gottes fein lustig bleiben mit ihren Brünnlein, da die heiligen Wohnungen des Höchsten sind. {~}\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"german1912": "Verwirf mich nicht von deinem Angesicht und nimm deinen heiligen Geist nicht von mir.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"german1912": "Wohl dem, den du erwählst und zu dir lässest, daß er wohne in deinen Höfen; der hat reichen Trost von deinem Hause, deinem heiligen Tempel.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"german1912": "der ein Vater ist der Waisen und ein Richter der Witwen. Er ist Gott in seiner heiligen Wohnung,\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"german1912": "Der Wagen Gottes sind vieltausendmal tausend; der HERR ist unter ihnen am heiligen Sinai.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"german1912": "Gott ist wundersam in seinem Heiligtum. Er ist Gott Israels; er wird dem Volk Macht und Kraft geben. Gelobt sei Gott!\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"german1912": "Ein Psalm Asaphs. Gott, es sind Heiden in dein Erbe gefallen; die haben deinen heiligen Tempel verunreinigt und aus Jerusalem Steinhaufen gemacht.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"german1912": "Bewahre meine Seele; denn ich bin heilig. Hilf du, mein Gott, deinem Knechte, der sich verläßt auf dich.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"german1912": "Ein Psalmlied der Kinder Korah. Sie ist fest gegründet auf den heiligen Bergen.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"german1912": "Dazumal redetest du im Gesicht zu deinem Heiligen und sprachst: \"Ich habe einen Helden erweckt, der helfen soll; ich habe erhöht einen Auserwählten aus dem Volk.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"german1912": "Ich habe gefunden meinen Knecht David; ich habe ihn gesalbt mit meinem heiligen Öl.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"german1912": "Ein Psalm. Singet dem HERRN ein neues Lied; denn er tut Wunder. Er siegt mit seiner Rechten und mit seinem heiligen Arm.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"german1912": "Man danke deinem großen und wunderbaren Namen, der da heilig ist.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"german1912": "Erhebet den HERRN, unsern Gott, betet an zu seinem Fußschemel; denn er ist heilig.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"german1912": "Erhöhet den HERRN, unsern Gott, und betet an zu seinem heiligen Berge; denn der HERR, unser Gott, ist heilig.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Lobe den HERRN, meine Seele, und was in mir ist, seinen heiligen Namen!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"german1912": "Rühmet seinen heiligen Namen; es freue sich das Herz derer, die den HERRN suchen!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"german1912": "Denn er gedachte an sein heiliges Wort, das er Abraham, seinem Knecht, hatte geredet.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"german1912": "Hilf uns, HERR, unser Gott, und bringe uns zusammen aus den Heiden, daß wir danken deinem heiligen Namen und rühmen dein Lob.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"german1912": "Er sendet eine Erlösung seinem Volk; er verheizt, daß sein Bund ewiglich bleiben soll. Heilig und hehr ist sein Name.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"german1912": "Ich will anbeten zu deinem heiligen Tempel und deinem Namen danken für deine Güte und Treue; denn du hast deinen Namen über alles herrlich gemacht durch dein Wort.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"german1912": "Der HERR ist gerecht in allen seinen Wegen und heilig in allen seinen Werken.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"german1912": "Mein Mund soll des HERRN Lob sagen, und alles Fleisch lobe seinen heiligen Namen immer und ewiglich.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"german1912": "Der Weisheit Anfang ist des HERRN Furcht, und den Heiligen erkennen ist Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"german1912": "Es ist dem Menschen ein Strick, sich mit Heiligem übereilen und erst nach den Geloben überlegen.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"german1912": "ich habe Weisheit nicht gelernt, daß ich den Heiligen erkennete.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"german1912": "Und da sah ich Gottlose, die begraben wurden und zur Ruhe kamen; aber es wandelten hinweg von heiliger Stätte und wurden vergessen in der Stadt die, so recht getan hatten. Das ist auch eitel.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"german1912": "Und wer da wird übrig sein zu Zion und übrigbleiben zu Jerusalem, der wird heilig heißen, ein jeglicher, der geschrieben ist unter die Lebendigen zu Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"german1912": "aber der HERR Zebaoth erhöht werde im Recht und Gott, der Heilige, geheiligt werde in Gerechtigkeit.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"german1912": "Und einer rief zum andern und sprach: Heilig, heilig, heilig ist der HERR Zebaoth; alle Lande sind seiner Ehre voll!\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"german1912": "Und ob der zehnte Teil darin bleibt, so wird es abermals verheert werden, doch wie eine Eiche und Linde, von welchen beim Fällen noch ein Stamm bleibt. Ein heiliger Same wird solcher Stamm sein.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"german1912": "Man wird niemand Schaden tun noch verderben auf meinem ganzen heiligen Berge; denn das Land ist voll Erkenntnis des HERRN, wie Wasser das Meer bedeckt.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"german1912": "Zu der Zeit wird man mit einer großen Posaune blasen; so werden kommen die Verlorenen im Lande Assur und die Verstoßenen im Lande Ägypten und werden den HERRN anbeten auf dem heiligen Berge zu Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"german1912": "Da werdet ihr singen wie in der Nacht eines heiligen Festes und euch von Herzen freuen, wie wenn man mit Flötenspiel geht zum Berge des HERRN, zum Hort Israels.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"german1912": "Sie nennen sich aus der heiligen Stadt und trotzen auf den Gott Israels, der da heißt der HERR Zebaoth.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"german1912": "Mache dich auf, mache dich auf, Zion! Zieh deine Stärke an, schmücke dich herrlich, du heilige Stadt Jerusalem! Denn es wird hinfort kein Unbeschnittener oder Unreiner zu dir eingehen.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"german1912": "Der HERR hat offenbart seinen heiligen Arm vor den Augen aller Heiden, daß aller Welt Enden sehen das Heil unsers Gottes.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"german1912": "die will ich zu meinem heiligen Berge bringen und will sie erfreuen in meinem Bethause, und ihre Opfer und Brandopfer sollen mir angenehm sein auf meinem Altar; denn mein Haus wird heißen ein Bethaus allen Völkern.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"german1912": "Wenn du rufen wirst, so laß dir deine Götzenhaufen helfen; aber der Wind wird sie alle wegführen, und wie ein Hauch sie wegnehmen. Aber wer auf mich traut, wird das Land erben und meinen heiligen Berg besitzen\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"german1912": "Denn also spricht der Hohe und Erhabene, der ewiglich wohnt, des Name heilig ist: Der ich in der Höhe und im Heiligtum wohne und bei denen, die zerschlagenen und demütigen Geistes sind, auf daß ich erquicke den Geist der Gedemütigten und das Herz der Zerschlagenen:\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"german1912": "So du deinen Fuß von dem Sabbat kehrst, daß du nicht tust, was dir gefällt an meinem heiligen Tage, und den Sabbat eine Lust heißt und den Tag, der dem HERRN heilig ist, ehrest, so du ihn also ehrest, daß du nicht tust deine Wege, noch darin erfunden werde, was dir gefällt oder leeres Geschwätz;\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"german1912": "Man wird sie nennen das heilige Volk, die Erlösten des HERRN, und dich wird man heißen die besuchte und unverlassene Stadt.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"german1912": "Aber sie erbitterten und entrüsteten seinen heiligen Geist; darum ward er ihr Feind und stritt wider sie.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"german1912": "Und sein Volk gedachte wieder an die vorigen Zeiten, an Mose: \"Wo ist denn nun, der sie aus dem Meer führte samt dem Hirten seiner Herde? Wo ist, der seinen heiligen Geist unter sie gab?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"german1912": "Die Städte deines Heiligtums sind zur Wüste geworden; Zion ist zur Wüste geworden, Jerusalem liegt zerstört.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"german1912": "Das Haus unsrer Heiligkeit und Herrlichkeit, darin dich unsre Väter gelobt haben, ist mit Feuer verbrannt; und alles, was wir Schönes hatten, ist zu Schanden gemacht.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"german1912": "Aber ihr, die ihr den HERRN verlasset und meines heiligen Berges vergesset und richtet dem Gad einen Tisch und schenkt vom Trankopfer voll ein der Meni,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"german1912": "Wolf und Lamm sollen weiden zugleich, der Löwe wird Stroh essen wie ein Rind, und die Schlange soll Erde essen. Sie werden nicht schaden noch verderben auf meinem ganzen heiligen Berge, spricht der HERR.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"german1912": "Und sie werden alle eure Brüder aus allen Heiden herzubringen, dem HERR zum Speisopfer, auf Rossen und Wagen, auf Sänften, auf Maultieren und Dromedaren gen Jerusalem, zu meinem heiligen Berge, spricht der HERR, gleichwie die Kinder Israel Speisopfer in reinem Gefäß bringen zum Hause des HERRN.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"german1912": "Was haben meine Freunde in meinem Haus zu schaffen? Sie treiben alle Schalkheit und meinen, das heilige Fleisch soll es von ihnen nehmen; und wenn sie übeltun, sind sie guter Dinge darüber.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"german1912": "Und du sollst alle diese Wort ihnen weissagen und sprich zu ihnen: Der HERR wird brüllen aus der Höhe und seinen Donner hören lassen aus seiner heiligen Wohnung; er wird brüllen über seine Hürden; er wird singen ein Lied wie die Weintreter über alle Einwohner des Landes, des Hall erschallen wird bis an der Welt Ende.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"german1912": "und das Tal der Leichen und Asche samt dem ganzen Acker bis an den Bach Kidron, bis zur Ecke am Roßtor gegen Morgen, wird dem Herrn heilig sein, daß es nimmermehr zerrissen noch abgebrochen soll werden.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"german1912": "So will ich die Ärgsten unter den Heiden kommen lassen, daß sie sollen ihre Häuser einnehmen, und will der Hoffart der Gewaltigen ein Ende machen und ihre Heiligtümer entheiligen.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"german1912": "Darum, ihr vom Hause Israel, so spricht der HERR HERR: Weil ihr denn mir ja nicht wollt gehorchen, so fahrt hin und diene ein jeglicher seinen Götzen; aber meinen heiligen Namen laßt hinfort ungeschändet mit euren Opfern und Götzen.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"german1912": "Denn so spricht der HERR HERR: Auf meinem heiligen Berge, auf dem hohen Berge Israel, daselbst wird mir das ganze Haus Israel, alle die im Lande sind, dienen; daselbst werden sie mir angenehm sein, und daselbst will ich eure Hebopfer und Erstlinge eurer Opfer fordern mit allem, was ihr mir heiligt.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"german1912": "Du Menschenkind, richte dein Angesicht wider Jerusalem und predige wider die Heiligtümer und weissage wider das Land Israel\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"german1912": "Du verachtest meine Heiligtümer und entheiligst meine Sabbate.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"german1912": "Ihre Priester verkehren mein Gesetz freventlich und entheiligen mein Heiligtum; sie halten unter dem Heiligen und Unheiligen keinen Unterschied und lehren nicht, was rein oder unrein sei, und warten meiner Sabbate nicht, und ich werde unter ihnen entheiligt.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"german1912": "Du bist wie ein Cherub, der sich weit ausbreitet und decket; und ich habe dich auf den heiligen Berg Gottes gesetzt, daß du unter den feurigen Steinen wandelst.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"german1912": "Und sie hielten sich wie die Heiden, zu denen sie kamen, und entheiligten meinen heiligen Namen, daß man von ihnen sagte: Ist das des HERRN Volk, das aus seinem Lande hat müssen ziehen?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"german1912": "Aber ich schonte meines heiligen Namens, welchen das Haus Israel entheiligte unter den Heiden, dahin sie kamen.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"german1912": "Darum sollst du zum Hause Israel sagen: So spricht der HERR HERR: Ich tue es nicht um euretwillen, ihr vom Hause Israel, sondern um meines heiligen Namens willen, welchen ihr entheiligt habt unter den Heiden, zu welchen ihr gekommen seid.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"german1912": "Wie eine heilige Herde, wie eine Herde zu Jerusalem auf ihren Festen, so sollen die verheerten Städte voll Menschenherden werden und sollen erfahren, daß ich der HERR bin.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"german1912": "Denn ich will meinen heiligen Namen kundmachen unter meinem Volk Israel und will meinen heiligen Namen nicht länger schänden lassen; sondern die Heiden sollen erfahren, daß ich der HERR bin, der Heilige in Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"german1912": "Darum so spricht der HERR HERR: Nun will ich das Gefängnis Jakobs wenden und mich des ganzen Hauses Israel erbarmen und um meinen heiligen Namen eifern.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"german1912": "Und er maß zwanzig Ellen in die Breite am Tempel. Und er sprach zu mir: Dies ist das Allerheiligste.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"german1912": "Und er sprach zu mir: Die Kammern gegen Mittag gegenüber dem Hofraum, das sind die heiligen Kammern, darin die Priester, welche dem HERRN nahen, die hochheiligen Opfer, nämlich Speisopfer, Sündopfer und Schuldopfer, da hineinlegen; denn es ist eine heilige Stätte. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"german1912": "Und wenn die Priester hineingehen, sollen sie nicht wieder aus dem Heiligtum gehen in den äußeren Vorhof, sonder sollen zuvor ihre Kleider, darin sie gedient haben, in den Kammern weglegen, denn sie sind heilig; und sollen ihre anderen Kleider anlegen und alsdann heraus unters Volk gehen.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"german1912": "Der sprach zu mir: Du Menschenkind, das ist der Ort meines Throns und die Stätte meiner Fußsohlen, darin ich ewiglich will wohnen unter den Kindern Israel. Und das Haus Israel soll nicht mehr meinen heiligen Namen verunreinigen, weder sie noch ihre Könige, durch ihre Abgötterei und durch die Leichen ihrer Könige in ihren Höhen,\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"german1912": "welche ihre Schwelle an meine Schwelle und ihre Pfoste an meine Pfoste gesetzt haben, daß nur eine Wand zwischen mir und ihnen war; und haben also meinen heiligen Namen verunreinigt durch ihre Greuel, die sie taten, darum ich sie auch in meinem Zorn verzehrt habe.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"german1912": "Das soll aber das Gesetz des Hauses sein: Auf der Höhe des Berges, soweit ihr Umfang ist, soll das Allerheiligste sein; das ist das Gesetz des Hauses.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"german1912": "und haltet die Sitten meines Heiligtums nicht, sondern macht euch selbst neue Sitten in meinem Heiligtum. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"german1912": "Und sie sollen nicht zu mir nahen, Priesteramt zu führen, noch kommen zu allen meinen Heiligtümern, zu den hochheiligen Opfern, sondern sie sollen ihre Schande tragen und ihre Greuel, die sie geübt haben.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"german1912": "Und wenn sie in den äußern Vorhof zum Volk herausgehen, sollen sie die Kleider, darin sie gedient haben, ausziehen und dieselben in die Kammern des Heiligtums legen und andere Kleider anziehen und das Volk nicht heiligen in ihren eigenen Kleidern.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"german1912": "Und sie sollen mein Volk lehren, daß sie wissen Unterschied zu halten zwischen Heiligem und Unheiligem und zwischen Reinem und Unreinem.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"german1912": "Wenn ihr nun das Land durchs Los austeilt, so sollt ihr ein Hebopfer vom Lande absondern, das dem HERRN heilig sein soll, fünfundzwanzigtausend Ruten lang und zehntausend breit; der Platz soll heilig sein, soweit er reicht.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"german1912": "Und auf dem Platz, der fünfundzwanzigtausend Ruten lang und zehntausend breit ist, soll das Heiligtum stehen, das Allerheiligste.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"german1912": "Das übrige aber vom geheiligten Lande soll den Priestern gehören, die im Heiligtum dienen und vor den HERRN treten, ihm zu dienen, daß sie Raum zu Häusern haben, und soll auch heilig sein.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"german1912": "Und der Stadt sollt ihr auch einen Platz lassen für das ganze Haus Israel, fünftausend Ruten breit und fünfundzwanzigtausend lang, neben dem geheiligten Lande.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"german1912": "Dem Fürsten aber sollt ihr auch einen Platz geben zu beiden Seiten, neben dem geheiligten Lande und neben dem Platz der Stadt, und soll der Platz gegen Abend und gegen Morgen so weit reichen als die Teile der Stämme. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"german1912": "Und er führte mich durch den Eingang an der Seite des Tors gegen Mitternacht zu den Kammern des Heiligtums, so den Priestern gehörten; und siehe, daselbst war ein Raum in der Ecke gegen Abend. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"german1912": "Und dieser heilige Teil soll den Priestern gehören, nämlich fünfundzwanzigtausend Ruten lang gegen Mitternacht und gegen Mittag und zehntausend breit gegen Morgen und gegen Abend. Und das Heiligtum des HERRN soll mittendarin stehen. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"german1912": "Und soll also dieser abgesonderte Teil des geheiligten Landes ihr eigen sein als Hochheiliges neben der Leviten Grenze.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"german1912": "Und sollen nichts davon verkaufen noch verändern, damit des Landes Erstling nicht wegkomme; denn es ist dem HERRN geheiligt.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"german1912": "Aber das übrige an der Länge neben dem Abgesonderten und Geheiligten, nämlich zehntausend Ruten gegen Morgen und zehntausend Ruten gegen Abend, das gehört zum Unterhalt derer, die in der Stadt arbeiten. {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"german1912": "Also soll die ganze Absonderung fünfundzwanzigtausend Ruten ins Gevierte sein; ein Vierteil der geheiligten Absonderung sei zu eigen der Stadt. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"german1912": "Was aber noch übrig ist auf beiden Seiten neben dem abgesonderten heiligen Teil und neben der Stadt Teil, nämlich fünfundzwanzigtausend Ruten gegen Morgen und gegen Abend neben den Teilen der Stämme, das soll alles dem Fürsten gehören. Aber der abgesonderte Teil und das Haus des Heiligtums soll mitteninnen sein. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"german1912": "bis zuletzt Daniel vor mich kam, welcher Beltsazar heißt nach dem Namen meines Gottes, der den Geist der heiligen Götter hat. Und ich erzählte vor ihm meinen Traum:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"german1912": "Beltsazar, du Oberster unter den Sternsehern, von dem ich weiß, daß du den Geist der heiligen Götter hast und dir nichts verborgen ist, sage, was das Gesicht meines Traumes, das ich gesehen habe, bedeutet.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"german1912": "Und ich sah ein Gesicht auf meinem Bette, und siehe, ein heiliger Wächter fuhr vom Himmel herab;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"german1912": "Solches ist im Rat der Wächter beschlossen und im Gespräch der Heiligen beratschlagt, auf daß die Lebendigen erkennen, daß der Höchste Gewalt hat über der Menschen Königreiche und gibt sie, wem er will, und erhöht die Niedrigen zu denselben.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"german1912": "Solchen Traum habe ich, König Nebukadnezar, gesehen; du aber Beltsazar, sage mir was er bedeutet. Denn alle Weisen in meinem Königreiche können mir nicht anzeigen, was er bedeute; du aber kannst es wohl, denn der Geist der heiligen Götter ist bei dir.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"german1912": "Daß aber der König einen heiligen Wächter gesehen hat vom Himmel herabfahren und sagen: Haut den Baum um und verderbt ihn; doch den Stock mit seinen Wurzeln laßt in der Erde bleiben; er aber soll in eisernen und ehernen Ketten auf dem Felde im Grase gehen und unter dem Tau des Himmels liegen und naß werden und sich mit den Tieren auf dem Felde weiden, bis über ihn sieben Zeiten um sind,\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"german1912": "Es ist ein Mann in deinem Königreich, der den Geist der heiligen Götter hat. Denn zu deines Vaters Zeit ward bei ihm Erleuchtung gefunden, Klugheit und Weisheit, wie der Götter Weisheit ist; und dein Vater, König Nebukadnezar, setzte ihn über die Sternseher, Weisen, Chaldäer und Wahrsager,\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"german1912": "Der wird mächtig sein, doch nicht durch seine Kraft; er wird greulich verwüsten, und es wird ihm gelingen, daß er's ausrichte. Er wird die Starken samt dem heiligen Volk verstören.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"german1912": "Ach HERR, um aller deiner Gerechtigkeit willen wende ab deinen Zorn und Grimm von deiner Stadt Jerusalem und deinem heiligen Berge. Denn um unsrer Sünden willen und um unsrer Väter Missetat willen trägt Jerusalem und dein Volk Schmach bei allen, die um uns her sind.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"german1912": "Als ich noch so redete und betete und meine und meines Volks Israel Sünde bekannte und lag mit meinem Gebet vor dem HERRN, meinem Gott, um den heiligen Berg meines Gottes,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"german1912": "Siebzig Wochen sind bestimmt über dein Volk und über die heilige Stadt, so wird dem Übertreten gewehrt und die Sünde abgetan und die Missetat versöhnt und die ewige Gerechtigkeit gebracht und die Gesichte und Weissagung versiegelt und ein Hochheiliges gesalbt werden.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"german1912": "Darnach wird er wiederum heimziehen mit großem Gut und sein Herz richten wider den heiligen Bund; da wird er es ausrichten und also heim in sein Land ziehen.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"german1912": "Denn es werden Schiffe aus Chittim wider ihn kommen, daß er verzagen wird und umkehren muß. Da wird er wider den heiligen Bund ergrimmen und wird's nicht ausrichten; und wird sich umsehen und an sich ziehen, die den heiligen Bund verlassen.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"german1912": "Und er wird den Palast seines Gezeltes aufschlagen zwischen zwei Meeren um den werten heiligen Berg, bis es mit ihm ein Ende werde; und niemand wird ihm helfen.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"german1912": "Und ich hörte zu dem in leinenen Kleidern, der über den Wassern des Flusses stand; und er hob seine rechte und linke Hand auf gen Himmel und schwur bei dem, der ewiglich lebt, daß es eine Zeit und zwei Zeiten und eine halbe Zeit währen soll; und wenn die Zerstreuung des heiligen Volkes ein Ende hat, soll solches alles geschehen.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"german1912": "Blaset mit der Posaune zu Zion, rufet auf meinem heiligen Berge; erzittert, alle Einwohner im Lande! denn der Tag des HERRN kommt und ist nahe:\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"german1912": "4:17 Und ihr sollt es erfahren, daß ich, der HERR, euer Gott, zu Zion auf meinem heiligen Berge wohne. Alsdann wird Jerusalem heilig sein und kein Fremder mehr durch sie wandeln.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"german1912": "Sie treten den Kopf der Armen in den Kot und hindern den Weg der Elenden. Es geht Sohn und Vater zur Dirne, daß sie meinen heiligen Namen entheiligen.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"german1912": "Denn wie ihr auf meinem heiligen Berge getrunken habt, so sollen alle Heiden täglich trinken; ja, sie sollen's aussaufen und verschlingen und sollen sein, als wären sie nie gewesen.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"german1912": "daß ich gedachte, ich wäre von deinen Augen verstoßen, ich würde deinen heiligen Tempel nicht mehr sehen.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"german1912": "Da meine Seele bei mir verzagte, gedachte ich an den HERRN; und mein Gebet kam zu dir in deinen heiligen Tempel.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"german1912": "Hört, alle Völker! merke auf, Land, und alles, was darinnen ist! denn Gott der HERR hat mit euch zu reden, ja, der HERR aus seinem heiligen Tempel.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"german1912": "Aber der HERR ist in seinem heiligen Tempel. Es sei vor ihm still alle Welt!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"german1912": "Zur selben Zeit wirst du dich nicht mehr schämen alles deines Tuns, womit du wider mich übertreten hast; denn ich will die stolzen Heiligen von dir tun, daß du nicht mehr sollst dich überheben auf meinem heiligen Berge.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"german1912": "Wenn jemand heiliges Fleisch trüge in seines Kleides Zipfel und rührte darnach an mit seinem Zipfel Brot, Gemüse, Wein, Öl oder was es für Speise wäre: würde es auch heilig? und die Priester antworteten und sprachen: Nein.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"german1912": "Und der HERR wird Juda erben als sein Teil in dem heiligen Lande und wird Jerusalem wieder erwählen.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"german1912": "Alles Fleisch sei still vor dem HERRN; denn er hat sich aufgemacht aus seiner heiligen Stätte. {~}\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"german1912": "So spricht der HERR: Ich kehre mich wieder zu Zion und will zu Jerusalem wohnen, daß Jerusalem soll eine Stadt der Wahrheit heißen und der Berg des HERRN Zebaoth ein Berg der Heiligkeit.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"german1912": "Da führte ihn der Teufel mit sich in die Heilige Stadt und stellte ihn auf die Zinne des Tempels\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"german1912": "Ihr sollt das Heiligtum nicht den Hunden geben, und eure Perlen nicht vor die Säue werfen, auf daß sie dieselben nicht zertreten mit ihren Füßen und sich wenden und euch zerreißen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"german1912": "Wenn ihr nun sehen werdet den Greuel der Verwüstung (davon gesagt ist durch den Propheten Daniel), daß er steht an der heiligen Stätte (wer das liest, der merke darauf!),\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"german1912": "Wenn aber des Menschen Sohn kommen wird in seiner Herrlichkeit und alle heiligen Engel mit ihm, dann wird er sitzen auf dem Stuhl seiner Herrlichkeit,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"german1912": "und gingen aus den Gräbern nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"german1912": "Herodes aber fürchtete Johannes; denn er wußte, daß er ein frommer und heiliger Mann war; und verwahrte ihn und gehorchte ihm in vielen Sachen und hörte ihn gern.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"german1912": "Wer sich aber mein und meiner Worte schämt unter diesem ehebrecherischen und sündigen Geschlecht, des wird sich auch des Menschen Sohn schämen, wenn er kommen wird in der Herrlichkeit seines Vaters mit den heiligen Engeln.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"german1912": "Der Engel antwortete und sprach zu ihr: Der heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten; darum wird auch das Heilige, das von dir geboren wird, Gottes Sohn genannt werden.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"german1912": "denn er hat große Dinge an mir getan, der da mächtig ist und des Name heilig ist.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"german1912": "wie er vorzeiten geredet hat durch den Mund des Propheten: {~} {~}\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"german1912": "und Barmherzigkeit erzeigte unsern Vätern und gedächte an seinen heiligen Bund\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"german1912": "(wie denn geschrieben steht in dem Gesetz des HERRN: \"Allerlei männliches, das zum ersten die Mutter bricht, soll dem HERRN geheiligt heißen\")\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"german1912": "Wer sich aber mein und meiner Worte schämt, des wird sich des Menschen Sohn auch schämen, wenn er kommen wird in seiner Herrlichkeit und seines Vaters und der heiligen Engel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"german1912": "welcher muß den Himmel einnehmen bis auf die Zeit, da herwiedergebracht werde alles, was Gott geredet hat durch den Mund aller seiner heiligen Propheten von der Welt an.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"german1912": "wahrlich ja, sie haben sich versammelt über deinen heiligen Knecht Jesus, welchen du gesalbt hast, Herodes und Pontius Pilatus mit den Heiden und dem Volk Israel,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"german1912": "und strecke deine Hand aus, daß Gesundheit und Zeichen und Wunder geschehen durch den Namen deines heiligen Knechtes Jesus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"german1912": "und stellten falsche Zeugen dar, die sprachen: Dieser Mensch hört nicht auf, zu reden Lästerworte wider diese heilige Stätte und das Gesetz.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"german1912": "Aber der HERR sprach zu ihm: Zieh die Schuhe aus von deinen Füßen; denn die Stätte, da du stehest, ist heilig Land!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"german1912": "Sie aber sprachen: Kornelius, der Hauptmann, ein frommer und gottesfürchtiger Mann und gutes Gerüchts bei dem ganzen Volk der Juden, hat Befehl empfangen von einem heiligen Engel, daß er dich sollte fordern lassen in sein Haus und Worte von dir hören.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"german1912": "Ihr Männer von Israel, helft! Dies ist der Mensch, der alle Menschen an allen Enden lehrt wider dies Volk, wider das Gesetz und wider diese Stätte; dazu hat er auch Griechen in den Tempel geführt und diese heilige Stätte gemein gemacht.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"german1912": "welches er zuvor verheißen hat durch seine Propheten in der heiligen Schrift,\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"german1912": "Das Gesetz ist ja heilig, und das Gebot ist heilig, recht und gut.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"german1912": "Ist der Anbruch heilig, so ist auch der Teig heilig; und so die Wurzel heilig ist, so sind auch die Zweige heilig.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"german1912": "Ich ermahne euch nun, liebe Brüder, durch die Barmherzigkeit Gottes, daß ihr eure Leiber begebet zum Opfer, das da lebendig, heilig und Gott wohlgefällig sei, welches sei euer vernünftiger Gottesdienst.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"german1912": "Grüßet euch untereinander mit dem heiligen Kuß. Es grüßen euch die Gemeinden Christi.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"german1912": "So jemand den Tempel Gottes verderbt, den wird Gott verderben; denn der Tempel Gottes ist heilig, der seid ihr.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"german1912": "Denn der ungläubige Mann ist geheiligt durchs Weib, und das ungläubige Weib ist geheiligt durch den Mann. Sonst wären eure Kinder unrein; nun aber sind sie heilig.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"german1912": "welche nicht freit, die sorgt, was dem HERRN angehört, daß sie heilig sei am Leib und auch am Geist; die aber freit, die sorgt, was der Welt angehört, wie sie dem Manne gefalle.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"german1912": "Wisset ihr nicht, daß, die da opfern, essen vom Altar, und die am Altar dienen, vom Altar Genuß haben?\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"german1912": "Es grüßen euch alle Brüder. Grüßet euch untereinander mit dem heiligen Kuß.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"german1912": "Grüßet euch untereinander mit dem heiligen Kuß.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"german1912": "wie er uns denn erwählt hat durch denselben, ehe der Welt Grund gelegt war, daß wir sollten sein heilig und unsträflich vor ihm in der Liebe;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"german1912": "durch welchen auch ihr gehört habt das Wort der Wahrheit, das Evangelium von eurer Seligkeit; durch welchen ihr auch, da ihr gläubig wurdet, versiegelt worden seid mit dem Heiligen Geist der Verheißung,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"german1912": "auf welchem der ganze Bau ineinandergefügt wächst zu einem heiligen Tempel in dem HERRN,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"german1912": "welches nicht kundgetan ist in den vorigen Zeiten den Menschenkindern, wie es nun offenbart ist seinen heiligen Aposteln und Propheten durch den Geist,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"german1912": "Und betrübet nicht den heiligen Geist Gottes, mit dem ihr versiegelt seid auf den Tag der Erlösung.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"german1912": "auf daß er sie sich selbst darstellte als eine Gemeinde, die herrlich sei, die nicht habe einen Flecken oder Runzel oder des etwas, sondern daß sie heilig sei und unsträflich.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"german1912": "hat er nun versöhnt mit dem Leibe seines Fleisches durch den Tod, auf daß er euch darstellte heilig und unsträflich und ohne Tadel vor ihm selbst;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"german1912": "So lasset nun niemand euch Gewissen machen über Speise oder über Trank oder über bestimmte Feiertage oder Neumonde oder Sabbate;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"german1912": "So ziehet nun an, als die Auserwählten Gottes, Heiligen und Geliebten, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"german1912": "Wer nun verachtet, der verachtet nicht Menschen, sondern Gott, der seinen heiligen Geist gegeben hat in euch.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"german1912": "Grüßet alle Brüder mit dem heiligen Kuß.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"german1912": "Ich beschwöre euch bei dem HERRN, daß ihr diesen Brief lesen lasset vor allen heiligen Brüdern.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"german1912": "und weiß solches, daß dem Gerechten kein Gesetz gegeben ist, sondern den Ungerechten und Ungehorsamen, den Gottlosen und Sündern, den Unheiligen und Ungeistlichen, den Vatermördern und Muttermördern, den Totschlägern\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"german1912": "So will ich nun, daß die Männer beten an allen Orten und aufheben heilige Hände ohne Zorn und Zweifel.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"german1912": "der uns hat selig gemacht und berufen mit einem heiligen Ruf, nicht nach unsern Werken, sondern nach dem Vorsatz und der Gnade, die uns gegeben ist in Christo Jesu vor der Zeit der Welt,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"german1912": "Denn es werden Menschen sein, die viel von sich halten, geizig, ruhmredig, hoffärtig, Lästerer, den Eltern ungehorsam, undankbar, ungeistlich,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"german1912": "Und weil du von Kind auf die heilige Schrift weißt, kann dich dieselbe unterweisen zur Seligkeit durch den Glauben an Christum Jesum.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"german1912": "sondern gastfrei, gütig, züchtig, gerecht, heilig, keusch,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"german1912": "Derhalben, ihr heiligen Brüder, die ihr mit berufen seid durch die himmlische Berufung, nehmet wahr des Apostels und Hohenpriesters, den wir bekennen, Christus Jesus,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"german1912": "Denn einen solchen Hohenpriester sollten wir haben, der da wäre heilig, unschuldig, unbefleckt, von den Sünden abgesondert und höher, denn der Himmel ist;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"german1912": "auch nicht der Böcke oder Kälber Blut, sondern sein eigen Blut einmal in das Heilige eingegangen und hat eine ewige Erlösung erfunden.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"german1912": "Denn Christus ist nicht eingegangen in das Heilige, so mit Händen gemacht ist (welches ist ein Gegenbild des wahrhaftigen), sondern in den Himmel selbst, nun zu erscheinen vor dem Angesicht Gottes für uns;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"german1912": "auch nicht, daß er sich oftmals opfere, gleichwie der Hohepriester geht alle Jahre in das Heilige mit fremden Blut;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"german1912": "Wie viel, meint ihr, ärgere Strafe wird der verdienen, der den Sohn Gottes mit Füßen tritt und das Blut des Testaments unrein achtet, durch welches er geheiligt ist, und den Geist der Gnade schmäht?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"german1912": "sondern nach dem, der euch berufen hat und heilig ist, seid auch ihr heilig in allem eurem Wandel.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"german1912": "Denn es steht geschrieben: \"Ihr sollt heilig sein, denn ich bin heilig.\"\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"german1912": "Und auch ihr, als die lebendigen Steine, bauet euch zum geistlichem Hause und zum heiligen Priestertum, zu opfern geistliche Opfer, die Gott angenehm sind durch Jesum Christum.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"german1912": "Ihr aber seid das auserwählte Geschlecht, das königliche Priestertum, das heilige Volk, das Volk des Eigentums, daß ihr verkündigen sollt die Tugenden des, der euch berufen hat von der Finsternis zu seinem wunderbaren Licht;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"german1912": "Denn also haben sich auch vorzeiten die heiligen Weiber geschmückt, die ihre Hoffnung auf Gott setzten und ihren Männern untertan waren,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"german1912": "Und diese Stimme haben wir gehört vom Himmel geschehen, da wir mit ihm waren auf dem heiligen Berge.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"german1912": "Denn es ist noch nie eine Weissagung aus menschlichem Willen hervorgebracht; sondern die heiligen Menschen Gottes haben geredet, getrieben von dem heiligen Geist.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"german1912": "Denn es wäre ihnen besser, daß sie den Weg der Gerechtigkeit nicht erkannt hätten, als daß sie erkennen und sich kehren von dem heiligen Gebot, das ihnen gegeben ist.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"german1912": "daß ihr gedenket an die Worte, die euch zuvor gesagt sind von den heiligen Propheten, und an unser Gebot, die wir sind Apostel des HERRN und Heilandes.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"german1912": "So nun das alles soll zergehen, wie sollt ihr denn geschickt sein mit heiligem Wandel und gottseligem Wesen,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"german1912": "Ihr aber, meine Lieben, erbauet euch auf euren allerheiligsten Glauben durch den heiligen Geist und betet,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"german1912": "Und dem Engel der Gemeinde zu Philadelphia schreibe: Das sagt der Heilige, der Wahrhaftige, der da hat den Schlüssel Davids, der auftut, und niemand schließt zu, der zuschließt, und niemand tut auf:\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"german1912": "Und ein jegliches der vier Tiere hatte sechs Flügel, und sie waren außenherum und inwendig voll Augen und hatten keine Ruhe Tag und Nacht und sprachen: Heilig, heilig, heilig ist Gott der HERR, der Allmächtige, der da war und der da ist und der da kommt!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"german1912": "Und sie schrieen mit großer Stimme und sprachen: HERR, du Heiliger und Wahrhaftiger, wie lange richtest du nicht und rächest unser Blut an denen, die auf der Erde wohnen?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"german1912": "Aber den Vorhof außerhalb des Tempels wirf hinaus und miß ihn nicht; denn er ist den Heiden gegeben, und die heilige Stadt werden sie zertreten zweiundvierzig Monate.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"german1912": "der wird vom Wein des Zorns Gottes trinken, der lauter eingeschenkt ist in seines Zornes Kelch, und wird gequält werden mit Feuer und Schwefel vor den heiligen Engeln und vor dem Lamm;\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"german1912": "Wer sollte dich nicht fürchten, HERR und deinen Namen preisen? Denn du bist allein heilig. Denn alle Heiden werden kommen und anbeten vor dir; denn deine Urteile sind offenbar geworden.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"german1912": "Freue dich über sie, Himmel und ihr Heiligen und Apostel und Propheten; denn Gott hat euer Urteil an ihr gerichtet!\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"german1912": "Selig ist der und heilig, der teilhat an der ersten Auferstehung. Über solche hat der andere Tod keine Macht; sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"german1912": "Und ich, Johannes, sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabfahren, bereitet als eine geschmückte Braut ihrem Mann.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"german1912": "Und er führte mich hin im Geist auf einen großen und hohen Berg und zeigte mir die große Stadt, das heilige Jerusalem, herniederfahren aus dem Himmel von Gott,\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"german1912": "Und er sprach zu mir: Diese Worte sind gewiß und wahrhaftig; und der HERR, der Gott der Geister der Propheten, hat seinen Engel gesandt, zu zeigen seinen Knechten, was bald geschehen muß.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"german1912": "Wer böse ist, der sei fernerhin böse, und wer unrein ist, der sei fernerhin unrein; aber wer fromm ist, der sei fernerhin fromm, und wer heilig ist, der sei fernerhin heilig.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"german1912": "Und so jemand davontut von den Worten des Buchs dieser Weissagung, so wird Gott abtun sein Teil von Holz des Lebens und von der heiligen Stadt, davon in diesem Buch geschrieben ist.\r\n"}}]}}}