{"topics": {"rebel": {"verses": [{"book": "Genesis", "chapter": 14, "verse": 4, "word": {"german1912": "Denn sie waren zwölf Jahre unter dem König Kedor-Laomor gewesen, und im dreizehnten Jahr waren sie von ihm abgefallen.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"german1912": "Fallt nur nicht ab vom HERRN und fürchtet euch vor dem Volk dieses Landes nicht; denn wir wollen sie wie Brot fressen. Es ist ihr Schutz von ihnen gewichen; der HERR aber ist mit uns. Fürchtet euch nicht vor ihnen.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"german1912": "17:25 Der HERR sprach aber zu Mose: Trage den Stecken Aarons wieder vor das Zeugnis, daß er verwahrt werde zum Zeichen den ungehorsamen Kindern, daß ihr Murren von mir aufhöre, daß sie nicht sterben.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"german1912": "Und Mose und Aaron versammelten die Gemeinde vor den Fels, und er sprach zu ihnen: Höret, ihr Ungehorsamen, werden wir euch Wasser bringen aus jenem Fels?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"german1912": "Laß sich Aaron sammeln zu seinem Volk; denn er soll nicht in das Land kommen, das ich den Kindern Israel gegeben habe, darum daß ihr meinem Munde ungehorsam gewesen seid bei dem Haderwasser.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"german1912": "dieweil ihr meinem Wort ungehorsam gewesen seid in der Wüste Zin bei dem Hader der Gemeinde, da ihr mich heiligen solltet durch das Wasser vor ihnen. Das ist das Haderwasser zu Kades in der Wüste Zin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 26, "word": {"german1912": "Aber ihr wolltet nicht hinaufziehen und wurdet ungehorsam dem Munde des HERRN, eures Gottes,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 43, "word": {"german1912": "Da ich euch das sagte, gehorchtet ihr nicht und wurdet ungehorsam dem Munde des HERRN und wart vermessen und zoget hinauf aufs Gebirge.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"german1912": "Gedenke, und vergiß nicht, wie du den HERRN, deinen Gott, erzürntest in der Wüste. Von dem Tage an, da du aus Ägyptenland zogst, bis ihr gekommen seid an diesen Ort, seid ihr ungehorsam gewesen dem HERRN.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"german1912": "Und da er euch aus Kades-Barnea sandte und sprach: Gehet hinauf und nehmet das Land ein, das ich euch gegeben habe! wart ihr ungehorsam dem Mund des HERRN, eures Gottes, und glaubtet an ihn nicht und gehorchtet seiner Stimme nicht.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 24, "word": {"german1912": "Denn ihr seid ungehorsam dem HERRN gewesen, solange ich euch gekannt habe.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"german1912": "Wenn jemand einen eigenwilligen und ungehorsamen Sohn hat, der seines Vaters und seiner Mutter Stimme nicht gehorcht und, wenn sie ihn züchtigen, ihnen nicht gehorchen will, {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"german1912": "und zu den Ältesten der Stadt sagen: Dieser unser Sohn ist eigenwillig und ungehorsam und gehorcht unsrer Stimme nicht und ist ein Schlemmer und ein Trunkenbold.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 27, "word": {"german1912": "Denn ich kenne deinen Ungehorsam und deine Halsstarrigkeit. Siehe, wo ich noch heute mit euch lebe, seid ihr ungehorsam gewesen wider den HERRN; wie viel mehr nach meinem Tode!\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 18, "word": {"german1912": "Wer deinem Mund ungehorsam ist und nicht gehorcht deinen Worten in allem, was du uns gebietest, der soll sterben. Sei nur getrost und unverzagt!\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 16, "word": {"german1912": "So läßt euch sagen die ganze Gemeinde des HERRN: Wie versündigt ihr euch also an dem Gott Israels, daß ihr euch heute kehrt von dem HERRN damit, daß ihr euch einen Altar baut, daß ihr abfallt von dem HERRN? {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 18, "word": {"german1912": "Und ihr wendet euch heute von dem HERRN weg und seid heute abtrünnig geworden von dem HERRN, auf daß er heute oder morgen über die ganze Gemeinde Israel erzürne. {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 19, "word": {"german1912": "Dünkt euch das Land eures Erbes unrein, so kommt herüber in das Land, das der HERR hat, da die Wohnung des HERRN steht, und macht euch ansässig unter uns; und werdet nicht abtrünnig von dem Herrn und von uns, daß ihr euch einen Altar baut außer dem Altar des HERRN, unsers Gottes.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"german1912": "Der starke Gott, der HERR, weiß es; so wisse es Israel auch: fallen wir ab oder sündigen wider den HERRN, so helfe er uns heute nicht! {~} {~} {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"german1912": "Das sei ferne von uns, daß wir abtrünnig werden von dem HERRN, daß wir uns heute wollten von ihm wenden und einen Altar bauen zum Brandopfer und andern Opfern, außer dem Altar des HERRN, unsers Gottes, der vor seiner Wohnung steht. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"german1912": "Werdet ihr nun den HERRN fürchten und ihm dienen und seiner Stimme gehorchen und dem Munde des HERRN nicht ungehorsam sein, so werdet ihr und euer König, der über euch herrscht, dem HERRN, eurem Gott, folgen. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"german1912": "Werdet ihr aber des HERRN Stimme nicht gehorchen, sondern seinem Munde ungehorsam sein, so wird die Hand des HERRN wider euch sein wie wider eure Väter. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"german1912": "denn Ungehorsam ist eine Zaubereisünde, und Widerstreben ist Abgötterei und Götzendienst. Weil du nun des HERRN Wort verworfen hast, hat er dich auch verworfen, daß du nicht König seist. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 30, "word": {"german1912": "Da ergrimmte der Zorn Sauls wider Jonathan, und er sprach zu ihm: Du ungehorsamer Bösewicht! ich weiß wohl, daß du den Sohn Isais auserkoren hast, dir und deiner Mutter, die dich geboren hat, zur Schande.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 19, "word": {"german1912": "Also fiel Israel ab vom Hause David bis auf diesen Tag.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 1, "word": {"german1912": "Es fielen aber die Moabiter ab von Israel, da Ahab tot war.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 5, "word": {"german1912": "Da aber Ahab tot war, fiel der Moabiter König ab vom König Israels.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 7, "word": {"german1912": "und sandte hin zu Josaphat, dem König Juda's, und ließ ihm sagen: Der Moabiter König ist von mir abgefallen; komm mit mir, zu streiten wider die Moabiter! Er sprach: Ich will hinaufkommen; ich bin wie du, und mein Volk wie dein Volk, und meine Rosse wie deine Rosse.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 7, "word": {"german1912": "Und der HERR war mit ihm; und wo er auszog handelte er klüglich. Dazu ward er abtrünnig vom König von Assyrien und war ihm nicht untertan.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"german1912": "Meinst du, es sei noch Rat und Macht, zu streiten? Worauf verläßt du dich denn, daß du mir abtrünnig geworden bist? {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 1, "word": {"german1912": "Zu seiner Zeit zog herauf Nebukadnezar, der König zu Babel, und Jojakim war ihm untertänig drei Jahre; und er wandte sich und ward abtrünnig von ihm.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"german1912": "Denn es geschah also mit Jerusalem und Juda aus dem Zorn des HERRN, bis daß er sie von seinem Angesicht würfe. Und Zedekia ward abtrünnig vom König zu Babel.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 19, "word": {"german1912": "Also fiel Israel ab vom Hause Davids bis auf diesen Tag.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 6, "word": {"german1912": "Aber Jerobeam, der Sohn Nebats, der Knecht Salomos, Davids Sohnes, warf sich auf und ward seinem Herrn abtrünnig.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 13, "word": {"german1912": "Dazu ward er abtrünnig von Nebukadnezar, dem König zu Babel, der einen Eid bei Gott ihm genommen hatte, und ward halsstarrig und verstockte sein Herz, daß er sich nicht bekehrte zu dem HERRN, dem Gott Israels.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"german1912": "Es sei kund dem König, daß die Juden, die von dir zu uns heraufgekommen sind gen Jerusalem, in die aufrührerische und böse Stadt, bauen sie und machen ihre Mauern und führen sie aus dem Grunde. {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"german1912": "daß man lasse suchen in den Chroniken deiner Väter; so wirst du finden in denselben Chroniken und erfahren, daß diese Stadt aufrührerisch und schädlich ist den Königen und Landen und macht, daß andere auch abfallen, von alters her, darum die Stadt auch zerstört ist. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"german1912": "Und ist von mir befohlen, daß man suchen sollte. Und man hat gefunden, daß diese Stadt von alters her wider die Könige sich empört hat und Aufruhr und Abfall darin geschieht.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 19, "word": {"german1912": "Da aber das Saneballat, der Horoniter und Tobia, der ammonitische Knecht, und Gesem, der Araber, hörten, spotteten sie unser und verachteten uns und sprachen: Was ist das, das ihr tut? Wollt ihr von dem König abfallen? {~}\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 6, "word": {"german1912": "Darin war geschrieben: Es ist vor die Heiden gekommen, und Gesem hat's gesagt, daß du und die Juden gedenkt abzufallen, darum du die Mauer baust, und wollest also König werden;\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"german1912": "und weigerten sich zu hören und gedachten auch nicht an deine Wunder, die du an ihnen tatest; sondern sie wurden halsstarrig und warfen ihr Haupt auf, daß sie sich zurückwendeten zu Dienstbarkeit in ihrer Ungeduld. Aber du, mein Gott, vergabst und warst gnädig, barmherzig, geduldig und von großer Barmherzigkeit und verließest sie nicht.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"german1912": "Aber sie wurden ungehorsam und widerstrebten dir und warfen dein Gesetz hinter sich zurück und erwürgten deine Propheten, die ihnen zeugten, daß sie sollten sich zu dir bekehren, und taten große Lästerungen.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 13, "word": {"german1912": "Jene sind abtrünnig geworden vom Licht und kennen seinen Weg nicht und kehren nicht wieder zu seiner Straße.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"german1912": "Denn er hat über seine Sünde noch gelästert; er treibt Spott unter uns und macht seiner Reden viel wider Gott.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 10, "word": {"german1912": "Sprich sie schuldig, Gott, daß sie fallen von ihrem Vornehmen. Stoße sie aus um ihrer großen Übertretungen willen; denn sie sind widerspenstig.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"german1912": "Er herrscht mit seiner Gewalt ewiglich; seine Augen schauen auf die Völker. Die Abtrünnigen werden sich nicht erhöhen können. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 6, "word": {"german1912": "ein Gott, der den Einsamen das Haus voll Kinder gibt, der die Gefangenen ausführt zu rechter Zeit und läßt die Abtrünnigen bleiben in der Dürre.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 18, "word": {"german1912": "Du bist in die Höhe gefahren und hast das Gefängnis gefangen; du hast Gaben empfangen für die Menschen, auch die Abtrünnigen, auf daß Gott der HERR daselbst wohne.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 8, "word": {"german1912": "und nicht würden wie ihre Väter, eine abtrünnige und ungehorsame Art, welchen ihr Herz nicht fest war und ihr Geist nicht treulich hielt an Gott,\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 28, "word": {"german1912": "Er ließ Finsternis kommen und machte es finster; und sie waren nicht ungehorsam seinen Worten.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 11, "word": {"german1912": "darum daß sie Gottes Geboten ungehorsam gewesen waren und das Gesetz des Höchsten geschändet hatten,\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"german1912": "Ein bitterer Mensch trachtet, eitel Schaden zu tun; aber es wird ein grimmiger Engel über ihn kommen.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"german1912": "Höret, ihr Himmel! und Erde, nimm zu Ohren! denn der HERR redet: Ich habe Kinder auferzogen und erhöht, und sie sind von mir abgefallen.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 20, "word": {"german1912": "Weigert ihr euch aber und seid ungehorsam, so sollt ihr vom Schwert gefressen werden; denn der Mund des HERRN sagt es.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"german1912": "Deine Fürsten sind Abtrünnige und Diebsgesellen; sie nehmen alle gern Geschenke und trachten nach Gaben; dem Waisen schaffen sie nicht Recht, und der Witwe Sache kommt nicht vor sie.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"german1912": "Weh den abtrünnigen Kindern, spricht der HERR, die ohne mich ratschlagen und ohne meinen Geist Schutz suchen, zu Häufen eine Sünde über die andere;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 9, "word": {"german1912": "Denn es ist ein ungehorsames Volk und verlogene Kinder, die nicht hören wollen des HERRN Gesetz,\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"german1912": "Ich achte, du lässest dich bereden, daß du noch Rat und Macht weißt, zu streiten. Auf wen verläßt du dich denn, daß du mir bist abfällig geworden?\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 5, "word": {"german1912": "Der HERR HERR hat mir das Ohr geöffnet; und ich bin nicht ungehorsam und gehe nicht zurück.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"german1912": "Aber sie erbitterten und entrüsteten seinen heiligen Geist; darum ward er ihr Feind und stritt wider sie.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 2, "word": {"german1912": "Ich recke meine Hand aus den ganzen Tag zu einem ungehorsamen Volk, das seinen Gedanken nachwandelt auf einem Wege, der nicht gut ist.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 17, "word": {"german1912": "Sie werden sich um sie her lagern wie die Hüter auf dem Felde; denn sie haben mich erzürnt, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 23, "word": {"german1912": "Aber dies Volk hat ein abtrünniges, ungehorsames Herz; sie bleiben abtrünnig und gehen immerfort weg\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 16, "word": {"german1912": "Darum spricht der HERR also: Siehe, ich will dich vom Erdboden nehmen; dies Jahr sollst du sterben; denn du hast sie mit deiner Rede vom HERRN abgewendet.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 32, "word": {"german1912": "darum spricht der HERR also: Siehe, ich will Semaja von Nehalam heimsuchen samt seinem Samen, daß der Seinen keiner soll unter diesem Volk bleiben, und soll das Gute nicht sehen, das ich meinem Volk tun will, spricht der HERR; denn er hat sie mit seiner Rede vom HERRN abgewendet.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"german1912": "Denn es ging des HERRN Zorn über Jerusalem und Juda, bis er sie von seinem Angesicht verwarf. Und Zedekia fiel ab vom König zu Babel.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"german1912": "Der HERR ist gerecht; denn ich bin seinem Munde ungehorsam gewesen. Höret, alle Völker, schauet meinen Schmerz! Meine Jungfrauen und Jünglinge sind ins Gefängnis gegangen.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"german1912": "Ach Herr, siehe doch, wie bange ist mir, daß mir's im Leibe davon weh tut! Mein Herz wallt mir in meinem Leibe, weil ich so gar ungehorsam gewesen bin. Draußen hat mich das Schwert und im Hause hat mich der Tod zur Witwe gemacht.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 42, "word": {"german1912": "Wir, wir haben gesündigt und sind ungehorsam gewesen; darum hast du billig nicht verschont;\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 3, "word": {"german1912": "Und er sprach zu mir: Du Menschenkind, ich sende dich zu den Kindern Israel, zu dem abtrünnigen Volk, so von mir abtrünnig geworden sind. Sie samt ihren Vätern haben bis auf diesen heutigen Tag wider mich getan.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"german1912": "Sie gehorchen oder lassen's. Es ist wohl ein ungehorsames Haus; dennoch sollen sie wissen, daß ein Prophet unter ihnen ist.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 6, "word": {"german1912": "Und du Menschenkind, sollst dich vor ihnen nicht fürchten noch vor ihren Worten fürchten. Es sind wohl widerspenstige und stachlige Dornen bei dir, und du wohnst unter Skorpionen; aber du sollst dich nicht fürchten vor ihren Worten noch vor ihrem Angesicht dich entsetzen, ob sie wohl ein ungehorsames Haus sind,\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 7, "word": {"german1912": "sondern du sollst ihnen meine Worte sagen, sie gehorchen oder lassen's; denn es ist ein ungehorsames Volk.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 8, "word": {"german1912": "Aber du, Menschenkind, höre du, was ich dir sage, und sei nicht ungehorsam, wie das ungehorsame Haus ist. Tue deinen Mund auf und iß, was ich dir geben werde.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"german1912": "Ja, ich habe deine Stirn so hart wie ein Demant, der härter ist denn ein Fels, gemacht. Darum fürchte dich nicht, entsetze dich auch nicht vor ihnen, daß sie so ein ungehorsames Haus sind.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 26, "word": {"german1912": "Und ich will dir die Zunge an deinem Gaumen kleben lassen, daß du verstummen sollst und nicht mehr sie Strafen könnest; denn es ist ein ungehorsames Haus. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 27, "word": {"german1912": "Wenn ich aber mit dir reden werde, will ich dir den Mund auftun, daß du zu ihnen sagen sollst: So spricht der HERR HERR! Wer's hört, der höre es; wer's läßt, der lasse es; denn es ist ein ungehorsames Haus.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 2, "word": {"german1912": "Du Menschenkind, du wohnst unter einem ungehorsamen Haus, welches hat wohl Augen, daß sie sehen könnten, und wollen nicht sehen, Ohren, daß sie hören könnten, und wollen nicht hören, sondern es ist ein ungehorsames Haus.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 3, "word": {"german1912": "Darum, du Menschenkind, nimm dein Wandergerät und zieh am lichten Tage davon vor ihren Augen. Von deinem Ort sollst du ziehen an einen andern Ort vor ihren Augen, ob sie vielleicht merken wollten, daß sie ein ungehorsames Haus sind.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 9, "word": {"german1912": "Menschenkind, hat das Haus Israel, das ungehorsame Haus, nicht zu dir gesagt: Was machst du?\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 25, "word": {"german1912": "Denn ich bin der HERR; was ich rede, das soll geschehen und nicht länger verzogen werden; sondern bei eurer Zeit, ihr ungehorsames Haus, will ich tun, was ich rede, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"german1912": "Sprich doch zu diesem ungehorsamen Haus: Wißt ihr nicht, was das ist? Und sprich: Siehe, es kam ein König zu Babel gen Jerusalem und nahm ihren König und ihre Fürsten und führte sie weg zu sich gen Babel.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 15, "word": {"german1912": "Aber derselbe fiel von ihm ab und sandte seine Botschaft nach Ägypten, daß man ihm Rosse und viel Volks schicken sollte. Sollte es dem geraten? Sollte er davonkommen, der solches tut? und sollte der, so den Bund bricht davonkommen?\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"german1912": "Sie aber waren mir ungehorsam und wollten nicht gehorchen und warf ihrer keiner weg die Greuel vor seinen Augen und verließen die Götzen Ägyptens nicht. Da dachte ich meinem Grimm über sie auszuschütten und all mein Zorn über sie gehen zu lassen noch in Ägyptenland.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"german1912": "Aber das Haus Israel war mir ungehorsam auch in der Wüste und lebten nicht nach meinen Geboten und verachteten meine Rechte, durch welche der Mensch lebt, der sie hält, und entheiligten meine Sabbate sehr. Da gedachte ich meinem Grimm über sie auszuschütten in der Wüste und sie ganz umzubringen.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"german1912": "Aber die Kinder waren mir auch ungehorsam, lebten nach meinen Geboten nicht, hielten auch meine Rechte nicht, daß sie darnach täten, durch welche der Mensch lebt, der sie hält, und entheiligten meine Sabbate. Da gedachte ich, meinen Grimm über sie auszuschütten und allen meinen Zorn über sie gehen lassen in der Wüste.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 38, "word": {"german1912": "und will die Abtrünnigen und so wider mich übertreten, unter euch ausfegen; ja, aus dem Lande, da ihr jetzt wohnt, will ich sie führen und ins Land Israel nicht kommen lassen, daß ihr lernen sollt, ich sei der HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"german1912": "Und gib dem ungehorsamen Volk ein Gleichnis und sprich zu ihnen: So spricht der HERR HERR: Setze einen Topf zu, setze zu und gieß Wasser hinein;\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 6, "word": {"german1912": "Und sage dem ungehorsamen Hause Israel: So spricht der HERR HERR: Ihr macht es zuviel, ihr vom Hause Israel, mit allen euren Greueln,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"german1912": "wir haben gesündigt, unrecht getan, sind gottlos gewesen und abtrünnig geworden; wir sind von deinen Geboten und Rechten gewichen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"german1912": "Dein aber, HERR, unser Gott, ist die Barmherzigkeit und Vergebung. Denn wir sind abtrünnig geworden\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 14, "word": {"german1912": "So rufen sie mich auch nicht an von Herzen, sondern Heulen auf ihren Lagern. Sie sammeln sich um Korn und Mosts willen und sind mir ungehorsam.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 16, "word": {"german1912": "14:1 Samaria wird wüst werden, denn sie sind ihrem Gott ungehorsam; sie sollen durchs Schwert fallen, und ihre jungen Kinder zerschmettert und ihre schwangeren Weiber zerrissen werden.\r\n"}}]}}}