{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"german1912": "Auch machte er Höhen auf den Bergen in Juda und machte die zu Jerusalem abgöttisch und verführte Juda.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"german1912": "Denn nach siebzig Jahren wird der HERR Tyrus heimsuchen, daß sie wiederkomme zu ihrem Hurenlohn und Hurerei treibe mit allen Königreichen auf Erden.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"german1912": "Aber du verließest dich auf deine Schöne; und weil du so gerühmt warst, triebst du Hurerei, also daß du dich einem jeglichen, wer vorüberging, gemein machtest und tatest seinen Willen.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"german1912": "Erstlich triebst du Hurerei mit den Kindern Ägyptens, deinen Nachbarn, die großes Fleisch hatten, und triebst große Hurerei, mich zu reizen.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"german1912": "machtest du der Hurerei noch mehr bis ins Krämerland Chaldäa; doch konntest du damit auch nicht satt werden.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"german1912": "Ich aber sage euch: Wer sich von seinem Weibe scheidet (es sei denn um Ehebruch), der macht, daß sie die Ehe bricht; und wer eine Abgeschiedene freit, der bricht die Ehe.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"german1912": "Denn aus dem Herzen kommen arge Gedanken: Mord, Ehebruch, Hurerei, Dieberei, falsch Zeugnis, Lästerung.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"german1912": "Ich sage aber euch: Wer sich von seinem Weibe scheidet (es sei denn um der Hurerei willen) und freit eine andere, der bricht die Ehe; und wer die Abgeschiedene freit, der bricht auch die Ehe.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"german1912": "denn von innen, aus dem Herzen der Menschen, gehen heraus böse Gedanken; Ehebruch, Hurerei, Mord,\r\n"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"german1912": "Ihr tut eures Vaters Werke. Da sprachen sie zu ihm: Wir sind nicht unehelich geboren, wir haben einen Vater, Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"german1912": "sondern schreibe ihnen, daß sie sich enthalten von Unsauberkeit der Abgötter und von Hurerei und vom Erstickten und vom Blut.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"german1912": "daß ihr euch enthaltet vom Götzenopfer und vom Blut und vom Erstickten und von der Hurerei; so ihr euch vor diesen bewahrt, tut ihr recht. Gehabt euch wohl!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"german1912": "Denn den Gläubigen aus den Heiden haben wir geschrieben und beschlossen, daß sie der keines halten sollen, sondern nur sich bewahren vor Götzenopfer, vor Blut, vor Ersticktem und vor Hurerei.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"german1912": "voll alles Ungerechten, Hurerei, Schalkheit, Geizes, Bosheit, voll Neides, Mordes, Haders, List, giftig, Ohrenbläser,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"german1912": "Es geht eine gemeine Rede, daß Hurerei unter euch ist, und eine solche Hurerei, davon auch die Heiden nicht zu sagen wissen: daß einer seines Vaters Weib habe.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"german1912": "Die Speise dem Bauche und der Bauch der Speise; aber Gott wird diesen und jene zunichte machen. Der Leib aber nicht der Hurerei, sondern dem HERRN, und der HERR dem Leibe.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"german1912": "Fliehet der Hurerei! Alle Sünden, die der Mensch tut, sind außer seinem Leibe; wer aber hurt, der sündigt an seinem eigenen Leibe.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"german1912": "Aber um der Hurerei willen habe ein jeglicher sein eigen Weib, und eine jegliche habe ihren eigenen Mann.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"german1912": "Auch lasset uns nicht Hurerei treiben, wie etliche unter jenen Hurerei trieben, und fielen auf einen Tag dreiundzwanzigtausend.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"german1912": "daß mich, wenn ich abermals komme, mein Gott demütige bei euch und ich müsse Leid tragen über viele, die zuvor gesündigt und nicht Buße getan haben für die Unreinigkeit und Hurerei und Unzucht, die sie getrieben haben.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"german1912": "Offenbar sind aber die Werke des Fleisches, als da sind: Ehebruch, Hurerei, Unreinigkeit, Unzucht,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"german1912": "Hurerei aber und alle Unreinigkeit oder Geiz lasset nicht von euch gesagt werden, wie den Heiligen zusteht,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"german1912": "So tötet nun eure Glieder, die auf Erden sind, Hurerei, Unreinigkeit, schändliche Brunst, böse Lust und den Geiz, welcher ist Abgötterei,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"german1912": "Denn das ist der Wille Gottes, eure Heiligung, und daß ihr meidet die Hurerei\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"german1912": "Wie auch Sodom und Gomorra und die umliegenden Städte, die gleicherweise wie diese Unzucht getrieben haben und nach einem andern Fleisch gegangen sind, zum Beispiel gesetzt sind und leiden des ewigen Feuers Pein.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"german1912": "Aber ich habe ein Kleines wider dich, daß du daselbst hast, die an der Lehre Bileams halten, welcher lehrte den Balak ein Ärgernis aufrichten vor den Kindern Israel, zu essen Götzenopfer und Hurerei zu treiben.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"german1912": "Aber ich habe wider dich, daß du lässest das Weib Isebel, die da spricht, sie sei eine Prophetin, lehren und verführen meine Knechte, Hurerei zu treiben und Götzenopfer zu essen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"german1912": "Und ich habe ihr Zeit gegeben, daß sie sollte Buße tun für ihre Hurerei; und sie tut nicht Buße.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"german1912": "und taten auch nicht Buße für ihre Morde, Zauberei, Hurerei und Dieberei.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"german1912": "Und ein anderer Engel folgte nach, der sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große Stadt; denn sie hat mit dem Wein der Hurerei getränkt alle Heiden.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"german1912": "mit welcher gehurt haben die Könige auf Erden; und die da wohnen auf Erden, sind trunken geworden von dem Wein ihrer Hurerei.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"german1912": "Und das Weib war bekleidet mit Purpur und Scharlach und übergoldet mit Gold und edlen Steinen und Perlen und hatte einen goldenen Becher in der Hand, voll Greuel und Unsauberkeit ihrer Hurerei,\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"german1912": "Denn von dem Wein des Zorns ihrer Hurerei haben alle Heiden getrunken, und die Könige auf Erden haben mit ihr Hurerei getrieben, und die Kaufleute auf Erden sind reich geworden von ihrer großen Wollust.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"german1912": "Und es werden sie beweinen und sie beklagen die Könige auf Erden, die mit ihr gehurt und Mutwillen getrieben haben, wenn sie sehen werden den Rauch von ihrem Brand;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"german1912": "Denn wahrhaftig und gerecht sind seine Gerichte, daß er die große Hure verurteilt hat, welche die Erde mit ihrer Hurerei verderbte, und hat das Blut seiner Knechte von ihrer Hand gefordert.\r\n"}}]}}}