{"topics": {"hope": {"verses": [{"book": "Ruth", "chapter": 1, "verse": 12, "word": {"german1912": "Kehrt um, meine Töchter, und geht hin! denn ich bin nun zu alt, daß ich einen Mann nehme. Und wenn ich spräche: Es ist zu hoffen, daß ich diese Nacht einen Mann nehme und Kinder gebäre,\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 2, "word": {"german1912": "Und Sechanja, der Sohn Jehiels, aus den Kindern Elam, antwortete und sprach zu Esra: Wohlan, wir haben uns an unserm Gott vergriffen, daß wir fremde Weiber aus den Völkern des Landes genommen haben. Nun, es ist noch Hoffnung für Israel über dem.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"german1912": "Im zwölften Monat, das ist der Monat Adar, am dreizehnten Tag, den des Königs Wort und Gebot bestimmt hatte, daß man's tun sollte, ebendesselben Tages, da die Feinde der Juden hofften, sie zu überwältigen, wandte sich's, daß die Juden ihre Feinde überwältigen sollten.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"german1912": "Ist nicht deine Gottesfurcht dein Trost, deine Hoffnung die Unsträflichkeit deiner Wege?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 16, "word": {"german1912": "und ist des Armen Hoffnung, daß die Bosheit wird ihren Mund müssen zuhalten.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"german1912": "Was ist meine Kraft, daß ich möge beharren? und welches ist mein Ende, daß meine Seele geduldig sein sollte?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 20, "word": {"german1912": "aber sie wurden zu Schanden über ihrer Hoffnung und mußten sich schämen, als sie dahin kamen.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 6, "word": {"german1912": "Meine Tage sind leichter dahingeflogen denn die Weberspule und sind vergangen, daß kein Aufhalten dagewesen ist.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"german1912": "So geht es allen denen, die Gottes vergessen; und die Hoffnung der Heuchler wird verloren sein.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 14, "word": {"german1912": "Denn seine Zuversicht vergeht, und seine Hoffnung ist eine Spinnwebe.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 18, "word": {"german1912": "und dürftest dich dessen trösten, daß Hoffnung da sei; würdest dich umsehen und in Sicherheit schlafen legen;\r\n"}}, {"book": "Job", "chapter": 11, "verse": 20, "word": {"german1912": "Aber die Augen der Gottlosen werden verschmachten, und sie werden nicht entrinnen können; denn Hoffnung wird ihrer Seele fehlen.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 7, "word": {"german1912": "Ein Baum hat Hoffnung, wenn er schon abgehauen ist, daß er sich wieder erneue, und seine Schößlinge hören nicht auf.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"german1912": "Wasser wäscht Steine weg, und seine Fluten flößen die Erde weg: aber des Menschen Hoffnung ist verloren;\r\n"}}, {"book": "Job", "chapter": 17, "verse": 15, "word": {"german1912": "was soll ich denn harren? und wer achtet mein Hoffen?\r\n"}}, {"book": "Job", "chapter": 19, "verse": 10, "word": {"german1912": "Er hat mich zerbrochen um und um und läßt mich gehen und hat ausgerissen meine Hoffnung wie einen Baum.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 8, "word": {"german1912": "Denn was ist die Hoffnung des Heuchlers, wenn Gott ein Ende mit ihm macht und seine Seele hinreißt?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 24, "word": {"german1912": "Hab ich das Gold zu meiner Zuversicht gemacht und zu dem Goldklumpen gesagt: \"Mein Trost\"?\r\n"}}, {"book": "Job", "chapter": 41, "verse": 9, "word": {"german1912": "40:1 Siehe, die Hoffnung wird jedem fehlen; schon wenn er seiner ansichtig wird, stürzt er zu Boden.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 9, "word": {"german1912": "Darum freut sich mein Herz, und meine Ehre ist fröhlich; auch mein Fleisch wird sicher liegen.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 9, "word": {"german1912": "Denn du hast mich aus meiner Mutter Leib gezogen; du warst meine Zuversicht, da ich noch an meiner Mutter Brüsten war.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"german1912": "Seid getrost und unverzagt, alle, die ihr des HERRN harret!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"german1912": "Siehe, des HERRN Auge sieht auf die, so ihn fürchten, die auf seine Güte hoffen,\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"german1912": "Deine Güte, HERR, sei über uns, wie wir auf dich hoffen.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 15, "word": {"german1912": "Aber ich harre, HERR, auf dich; du, HERR, mein Gott, wirst erhören.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 7, "word": {"german1912": "Nun, HERR, wes soll ich mich trösten? Ich hoffe auf dich.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"german1912": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, daß er mir hilft mit seinem Angesicht.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"german1912": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, daß er meines Angesichts Hilfe und mein Gott ist.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"german1912": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, daß er meines Angesichts Hilfe und mein Gott ist.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 5, "word": {"german1912": "Denn du bist meine Zuversicht, HERR HERR, meine Hoffnung von meiner Jugend an.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"german1912": "Ich aber will immer harren und will immer deines Ruhmes mehr machen.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 7, "word": {"german1912": "daß sie setzten auf Gott ihre Hoffnung und nicht vergäßen der Taten Gottes und seine Gebote hielten\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 43, "word": {"german1912": "Und nimm ja nicht von meinem Munde das Wort der Wahrheit; denn ich hoffe auf deine Rechte.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 49, "word": {"german1912": "Gedenke deinem Knechte an dein Wort, auf welches du mich lässest hoffen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"german1912": "Die dich fürchten, sehen mich und freuen sich; denn ich hoffe auf dein Wort.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 81, "word": {"german1912": "Meine Seele verlangt nach deinem Heil; ich hoffe auf dein Wort.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 114, "word": {"german1912": "Du bist mein Schirm und Schild; ich hoffe auf dein Wort.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 116, "word": {"german1912": "Erhalte mich durch dein Wort, daß ich lebe; und laß mich nicht zu Schanden werden über meiner Hoffnung.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 147, "word": {"german1912": "Ich komme in der Frühe und schreie; auf dein Wort hoffe ich.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 166, "word": {"german1912": "HERR, ich warte auf dein Heil und tue nach deinen Geboten.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 5, "word": {"german1912": "Ich harre des HERRN; meine Seele harret, und ich hoffe auf sein Wort.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"german1912": "Israel, hoffe auf den HERRN! denn bei dem HERRN ist die Gnade und viel Erlösung bei ihm,\r\n"}}, {"book": "Psalms", "chapter": 131, "verse": 3, "word": {"german1912": "Israel, hoffe auf den HERRN von nun an bis in Ewigkeit!\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"german1912": "Wohl dem, des Hilfe der Gott Jakobs ist; des Hoffnung auf den HERRN, seinem Gott, steht;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"german1912": "Der HERR hat Gefallen an denen, die ihn fürchten, die auf seine Güte hoffen.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"german1912": "Das Warten der Gerechten wird Freude werden; aber der Gottlosen Hoffnung wird verloren sein.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"german1912": "Wenn der gottlose Mensch stirbt, ist seine Hoffnung verloren und das Harren des Ungerechten wird zunichte.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 32, "word": {"german1912": "Der Gottlose besteht nicht in seinem Unglück; aber der Gerechte ist auch in seinem Tod getrost.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 18, "word": {"german1912": "Züchtige deinen Sohn, solange Hoffnung da ist; aber laß deine Seele nicht bewegt werden, ihn zu töten.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"german1912": "Wenn du einen siehst, der sich weise dünkt, da ist an einem Narren mehr Hoffnung denn an ihm.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 20, "word": {"german1912": "Siehst du einen, der schnell ist zu reden, da ist am Narren mehr Hoffnung denn an ihm.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 4, "word": {"german1912": "Denn bei allen Lebendigen ist, was man wünscht: Hoffnung; denn ein lebendiger Hund ist besser denn ein toter Löwe.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"german1912": "Denn die Hölle lobt dich nicht; so rühmt dich der Tod nicht, und die in die Grube fahren, warten nicht auf deine Wahrheit;\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"german1912": "Du zerarbeitest dich in der Menge deiner Wege und sprichst nicht: Ich lasse es; sondern weil du Leben findest in deiner Hand, wirst du nicht müde.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"german1912": "Schone doch deiner Füße, daß sie nicht bloß, und deines Halses das er nicht durstig werde. Aber du sprichst: Da wird nichts draus; ich muß mit den Fremden buhlen und ihnen nachlaufen.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 23, "word": {"german1912": "Wahrlich, es ist eitel Betrug mit Hügeln und mit allen Bergen. Wahrlich, es hat Israel keine Hilfe denn am HERRN, unserm Gott.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"german1912": "Du bist der Trost Israels und sein Nothelfer; warum stellst du dich, als wärest du ein Gast im Lande und ein Fremder, der nur über Nacht darin bleibt?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 7, "word": {"german1912": "Gesegnet aber ist der Mann, der sich auf den HERRN verläßt und des Zuversicht der HERR ist.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"german1912": "Denn, Herr, du bist die Hoffnung Israels. Alle, die dich verlassen, müssen zu Schanden werden, und die Abtrünnigen müssen in die Erde geschrieben werden; denn sie verlassen den HERRN, die Quelle des lebendigen Wassers.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"german1912": "Sei du nur nicht schrecklich, meine Zuversicht in der Not!\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"german1912": "Aber sie sprachen: Daraus wird nichts; wir wollen nach unsern Gedanken wandeln und ein jeglicher tun nach Gedünken seines bösen Herzens.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 17, "word": {"german1912": "und deine Nachkommen haben viel Gutes zu erwarten, spricht der HERR; denn deine Kinder sollen wieder in ihre Grenze kommen.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"german1912": "Es fraßen sie alle, die sie antrafen; und ihre Feinde sprachen: Wir tun nicht unrecht! darum daß sie sich haben versündigt an dem HERRN in der Wohnung der Gerechtigkeit und an dem HERRN, der ihrer Väter Hoffnung ist.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"german1912": "Ich sprach: Mein Vermögen ist dahin und meine Hoffnung auf den HERRN.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 21, "word": {"german1912": "Das nehme ich zu Herzen, darum hoffe ich noch.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 24, "word": {"german1912": "Der HERR ist mein Teil, spricht meine Seele; darum will ich auf ihn hoffen.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 26, "word": {"german1912": "Es ist ein köstlich Ding, geduldig sein und auf die Hilfe des HERRN hoffen.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 29, "word": {"german1912": "und seinen Mund in den Staub stecke und der Hoffnung warte\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 6, "word": {"german1912": "Ihr Gesicht ist nichts, und ihr Weissagen ist eitel Lügen. Sie sprechen: \"Der HERR hat's gesagt\", so sie doch der HERR nicht gesandt hat, und warten, daß ihr Wort bestehe.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"german1912": "Da nun die Mutter sah, daß ihre Hoffnung verloren war, da sie lange gehofft hatte, nahm sie ein anderes aus ihren Jungen heraus und machte einen jungen Löwen daraus.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 11, "word": {"german1912": "Und er sprach zu mir: Du Menschenkind, diese Gebeine sind das ganze Haus Israel. Siehe, jetzt sprechen sie: Unsere Gebeine sind verdorrt, und unsere Hoffnung ist verloren, und es ist aus mit uns.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"german1912": "Da will ich ihr geben ihre Weinberge aus demselben Ort und das Tal Achor zum Tor der Hoffnung. Und daselbst wird sie singen wie zur Zeit ihrer Jugend, da sie aus Ägyptenland zog.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"german1912": "4:16 Und der HERR wird aus Zion brüllen und aus Jerusalem seine Stimme lassen hören, daß Himmel und Erde beben wird. Aber der HERR wird seinem Volk eine Zuflucht sein und eine Feste den Kindern Israel.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 12, "word": {"german1912": "So kehrt euch nun zu der Festung, ihr, die ihr auf Hoffnung gefangen liegt; denn auch heute verkündige ich, daß ich dir Zwiefältiges vergelten will.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"german1912": "Und wenn ihr leihet, von denen ihr hoffet zu nehmen, was für Dank habt ihr davon? Denn die Sünder leihen den Sündern auch, auf daß sie Gleiches wiedernehmen.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"german1912": "Da aber Herodes Jesum sah, ward er sehr froh; denn er hätte ihn längst gern gesehen, denn er hatte viel von ihm gehört, und hoffte, er würde ein Zeichen von ihm sehen. {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 26, "word": {"german1912": "Darum ist mein Herz fröhlich, und meine Zunge freuet sich; denn auch mein Fleisch wird ruhen in der Hoffnung.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 19, "word": {"german1912": "Da aber die Herren sahen, daß die Hoffnung ihres Gewinnstes war ausgefahren, nahmen sie Paulus und Silas, zogen sie auf den Markt vor die Obersten\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"german1912": "Da aber Paulus wußte, daß ein Teil Sadduzäer war und der andere Teil Pharisäer, rief er im Rat: Ihr Männer, liebe Brüder, ich bin ein Pharisäer und eines Pharisäers Sohn; ich werde angeklagt um der Hoffnung und Auferstehung willen der Toten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"german1912": "und habe die Hoffnung zu Gott, auf welche auch sie selbst warten, nämlich, daß zukünftig sei die Auferstehung der Toten, der Gerechten und der Ungerechten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"german1912": "Er hoffte aber daneben, daß ihm von Paulus sollte Geld gegeben werden, daß er ihn losgäbe; darum er ihn auch oft fordern ließ und besprach sich mit ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"german1912": "Und nun stehe ich und werde angeklagt über die Hoffnung auf die Verheißung, so geschehen ist von Gott zu unsern Vätern,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 7, "word": {"german1912": "zu welcher hoffen die zwölf Geschlechter der Unsern zu kommen mit Gottesdienst emsig Tag und Nacht. Dieser Hoffnung halben werde ich, König Agrippa, von den Juden beschuldigt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"german1912": "Da aber an vielen Tagen weder Sonne noch Gestirn erschien und ein nicht kleines Ungewitter uns drängte, war alle Hoffnung unsres Lebens dahin.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 20, "word": {"german1912": "Um der Ursache willen habe ich euch gebeten, daß ich euch sehen und ansprechen möchte; denn um der Hoffnung willen Israels bin ich mit dieser Kette umgeben.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 18, "word": {"german1912": "Und er hat geglaubt auf Hoffnung, da nichts zu hoffen war, auf daß er würde ein Vater vieler Völker, wie denn zu ihm gesagt ist: \"Also soll dein Same sein.\"\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"german1912": "durch welchen wir auch den Zugang haben im Glauben zu dieser Gnade, darin wir stehen, und rühmen uns der Hoffnung der zukünftigen Herrlichkeit, die Gott geben soll.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"german1912": "Geduld aber bringt Erfahrung; Erfahrung aber bringt Hoffnung;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"german1912": "Hoffnung aber läßt nicht zu Schanden werden. Denn die Liebe Gottes ist ausgegossen in unser Herz durch den heiligen Geist, welcher uns gegeben ist.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 20, "word": {"german1912": "Sintemal die Kreatur unterworfen ist der Eitelkeit ohne ihren Willen, sondern um deswillen, der sie unterworfen hat, auf Hoffnung.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"german1912": "Denn wir sind wohl selig, doch in der Hoffnung. Die Hoffnung aber, die man sieht, ist nicht Hoffnung; denn wie kann man des hoffen, das man sieht?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"german1912": "So wir aber des hoffen, das wir nicht sehen, so warten wir sein durch Geduld.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"german1912": "Seid fröhlich in Hoffnung, geduldig in Trübsal, haltet an am Gebet.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"german1912": "Was aber zuvor geschrieben ist, das ist uns zur Lehre geschrieben, auf daß wir durch Geduld und Trost der Schrift Hoffnung haben.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"german1912": "Der Gott aber der Hoffnung erfülle euch mit aller Freude und Frieden im Glauben, daß ihr völlige Hoffnung habet durch die Kraft des heiligen Geistes.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"german1912": "Oder sagt er's nicht allerdinge um unsertwillen? Denn es ist ja um unsertwillen geschrieben. Denn der da pflügt, der soll auf Hoffnung pflügen; und der da drischt, der soll auf Hoffnung dreschen, daß er seiner Hoffnung teilhaftig werde.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 7, "word": {"german1912": "sie verträgt alles, sie glaubet alles, sie hoffet alles, sie duldet alles.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"german1912": "Nun aber bleibt Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die größte unter ihnen.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"german1912": "Hoffen wir allein in diesem Leben auf Christum, so sind wir die elendesten unter allen Menschen.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 7, "word": {"german1912": "und unsre Hoffnung steht fest für euch, dieweil wir wissen, daß, wie ihr des Leidens teilhaftig seid, so werdet ihr auch des Trostes teilhaftig sein.\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 12, "word": {"german1912": "Dieweil wir nun solche Hoffnung haben, sind wir voll großer Freudigkeit\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 5, "word": {"german1912": "und nicht, wie wir hofften, sondern sie ergaben sich selbst, zuerst dem HERRN und darnach uns, durch den Willen Gottes,\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"german1912": "und rühmen uns nicht übers Ziel hinaus in fremder Arbeit und haben Hoffnung, wenn nun euer Glaube in euch wächst, daß wir in unsrer Regel nach wollen weiterkommen\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"german1912": "Wir aber warten im Geist durch den Glauben der Gerechtigkeit, auf die man hoffen muß.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"german1912": "und erleuchtete Augen eures Verständnisses, daß ihr erkennen möget, welche da sei die Hoffnung eurer Berufung, und welcher sei der Reichtum seines herrlichen Erbes bei seinen Heiligen,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"german1912": "daß ihr zur selben Zeit waret ohne Christum, fremd und außer der Bürgerschaft Israels und fremd den Testamenten der Verheißung; daher ihr keine Hoffnung hattet und waret ohne Gott in der Welt.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 4, "word": {"german1912": "ein Leib und ein Geist, wie ihr auch berufen seid auf einerlei Hoffnung eurer Berufung;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"german1912": "wie ich sehnlich warte und hoffe, daß ich in keinerlei Stück zu Schanden werde, sondern daß mit aller Freudigkeit, gleichwie sonst allezeit also auch jetzt, Christus hoch gepriesen werde an meinem Leibe, es sei durch Leben oder durch Tod.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"german1912": "Ihn, hoffe ich, werde ich senden von Stund an, wenn ich erfahren habe, wie es um mich steht.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"german1912": "um der Hoffnung willen, die euch beigelegt ist im Himmel, von welcher ihr zuvor gehört habt durch das Wort der Wahrheit im Evangelium,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"german1912": "so ihr anders bleibet im Glauben, gegründet und fest und unbeweglich von der Hoffnung des Evangeliums, welches ihr gehört habt, welches gepredigt ist unter aller Kreatur, die unter dem Himmel ist, dessen Diener ich, Paulus, geworden bin.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 27, "word": {"german1912": "denen Gott gewollt hat kundtun, welcher da sei der herrliche Reichtum dieses Geheimnisses unter den Heiden, welches ist Christus in euch, der da ist die Hoffnung der Herrlichkeit.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"german1912": "und denken an euer Werk im Glauben und an eure Arbeit in der Liebe und an eure Geduld in der Hoffnung, welche ist unser HERR Jesus Christus, vor Gott und unserm Vater.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"german1912": "Denn wer ist unsre Hoffnung oder Freude oder Krone des Ruhms? Seid nicht auch ihr es vor unserm HERRN Jesus Christus zu seiner Zukunft?\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 13, "word": {"german1912": "Wir wollen euch aber, liebe Brüder, nicht verhalten von denen, die da schlafen, auf daß ihr nicht traurig seid wie die andern, die keine Hoffnung haben.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"german1912": "wir aber, die wir des Tages sind, sollen nüchtern sein, angetan mit dem Panzer des Glaubens und der Liebe und mit dem Helm der Hoffnung zur Seligkeit.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"german1912": "Er aber, unser HERR Jesus Christus, und Gott, unser Vater, der uns hat geliebt und uns gegeben einen ewigen Trost und eine gute Hoffnung durch Gnade,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi nach dem Befehl Gottes, unsers Heilandes, und des HERRN Jesu Christi, der unsre Hoffnung ist,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"german1912": "auf Hoffnung des ewigen Lebens, welches verheißen hat, der nicht lügt, Gott, vor den Zeiten der Welt,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"german1912": "und warten auf die selige Hoffnung und Erscheinung der Herrlichkeit des großen Gottes und unsers Heilandes, Jesu Christi,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"german1912": "auf daß wir durch desselben Gnade gerecht und Erben seien des ewigen Lebens nach der Hoffnung.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 6, "word": {"german1912": "Christus aber als ein Sohn über sein Haus; des Haus sind wir, so wir anders das Vertrauen und den Ruhm der Hoffnung bis ans Ende fest behalten.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 11, "word": {"german1912": "Wir begehren aber, daß euer jeglicher denselben Fleiß beweise, die Hoffnung festzuhalten bis ans Ende,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 18, "word": {"german1912": "auf daß wir durch zwei Stücke, die nicht wanken (denn es ist unmöglich, daß Gott lüge), einen starken Trost hätten, die wir Zuflucht haben und halten an der angebotenen Hoffnung,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 19, "word": {"german1912": "welche wir haben als einen sichern und festen Anker unsrer Seele, der auch hineingeht in das Inwendige des Vorhangs,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"german1912": "(denn das Gesetz konnte nichts vollkommen machen); und wird eingeführt eine bessere Hoffnung, durch welche wir zu Gott nahen;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"german1912": "Es ist aber der Glaube eine gewisse Zuversicht des, das man hofft, und ein Nichtzweifeln an dem, das man nicht sieht.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns nach seiner Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"german1912": "Darum so begürtet die Lenden eures Gemütes, seid nüchtern und setzet eure Hoffnung ganz auf die Gnade, die euch angeboten wird durch die Offenbarung Jesu Christi,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"german1912": "die ihr durch ihn glaubet an Gott, der ihn auferweckt hat von den Toten und ihm die Herrlichkeit gegeben, auf daß ihr Glauben und Hoffnung zu Gott haben möchtet.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"german1912": "heiligt aber Gott den HERRN in euren Herzen. Seid allezeit bereit zur Verantwortung jedermann, der Grund fordert der Hoffnung, die in euch ist,\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 3, "word": {"german1912": "Und ein jeglicher, der solche Hoffnung hat zu ihm, der reinigt sich, gleichwie er auch rein ist.\r\n"}}]}}}