{"topics": {"Jerusalem": {"verses": [{"book": "Joshua", "chapter": 10, "verse": 1, "word": {"german1912": "Da aber Adoni-Zedek, der König zu Jerusalem, hörte daß Josua Ai gewonnen und es verbannt hatte und Ai samt seinem König getan hatte, gleich wie er Jericho und seinem König getan hatte, und daß die zu Gibeon Frieden mit Israel gemacht hatten und unter sie gekommen waren,\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 3, "word": {"german1912": "Und er sandte zu Hoham, dem König zu Hebron, und zu Piream, dem König zu Jarmuth, und zu Japhia, dem König zu Eglon, und ließ ihnen sagen: {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 5, "word": {"german1912": "Da kamen zuhauf und zogen hinauf die fünf Könige der Amoriter, der König zu Jerusalem, der König zu Hebron, der König zu Jarmuth, der König zu Lachis, der König zu Eglon, mit allem ihrem Heerlager und belagerten Gibeon und stritten dawider.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 23, "word": {"german1912": "Sie taten also und brachten die fünf Könige zu ihm aus der Höhle: den König zu Jerusalem, den König zu Hebron, den König zu Jarmuth, den König zu Lachis, den König zu Eglon.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 10, "word": {"german1912": "der König zu Jerusalem, der König zu Hebron, {~}\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 8, "word": {"german1912": "darnach geht sie herauf zum Tal des Sohnes Hinnoms an der Mittagseite des Jebusiters, das ist Jerusalem, und kommt herauf an die Spitze des Berges, der vor dem Tal Hinnom liegt abendwärts, welcher stößt an die Ecke des Tals Rephaim gegen Mitternacht zu; {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 63, "word": {"german1912": "Die Jebusiter aber wohnten zu Jerusalem, und die Kinder Juda konnten sie nicht vertreiben; also blieben die Jebusiter mit den Kindern Juda zu Jerusalem bis auf diesen Tag.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 28, "word": {"german1912": "Zela, Eleph und die Jebusiter, das ist Jerusalem, Gibeath, Kirjath. Vierzehn Städte und ihre Dörfer. Das ist das Erbteil der Kinder Benjamin nach ihren Geschlechtern.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"german1912": "Da sprach Adoni-Besek: Siebzig Könige mit abgehauenen Daumen ihrer Hände und Füße lasen auf unter meinem Tisch. Wie ich nun getan habe, so hat mir Gott wieder vergolten. Und man brachte ihn gen Jerusalem; daselbst starb er. {~}\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"german1912": "Aber die Kinder Juda stritten wider Jerusalem und gewannen es und schlugen es mit der Schärfe des Schwerts und zündeten die Stadt an.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 21, "word": {"german1912": "Aber die Kinder Benjamin vertrieben die Jebusiter nicht, die zu Jerusalem wohnten; sondern die Jebusiter wohnten bei den Kindern Benjamin zu Jerusalem bis auf diesen Tag.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 10, "word": {"german1912": "Aber der Mann wollte nicht über Nacht bleiben, sondern machte sich auf und zog hin und kam bis vor Jebus, das ist Jerusalem, und sein Paar Esel beladen und sein Kebsweib mit ihm.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"german1912": "David aber nahm des Philisters Haupt und brachte es gen Jerusalem; seine Waffen aber legte er in sein Hütte.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 5, "word": {"german1912": "Zu Hebron regierte er sieben Jahre und sechs Monate über Juda; aber zu Jerusalem regierte er dreiunddreißig Jahre über ganz Israel und Juda.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 6, "word": {"german1912": "Und der König zog hin mit seinen Männern gen Jerusalem wider die Jebusiter, die im Lande wohnten. Sie aber sprachen zu David: Du wirst nicht hier hereinkommen, sondern Blinde und Lahme werden dich abtreiben. Damit meinten sie aber, daß David nicht würde dahinein kommen.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 13, "word": {"german1912": "Und David nahm noch mehr Weiber und Kebsweiber zu Jerusalem, nachdem er von Hebron gekommmen war; und wurden ihm noch mehr Söhne und Töchter geboren.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 14, "word": {"german1912": "Und das sind die Namen derer, die ihm zu Jerusalem geboren sind: Sammua, Sobab, Nathan, Salomo,\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 7, "word": {"german1912": "Und David nahm die goldenen Schilde, die Hadadesers Knechte gehabt hatten, und brachte sie gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"german1912": "Mephiboseth aber wohnte zu Jerusalem; denn er aß täglich an des Königs Tisch, und er hinkte mit seinen beiden Füßen.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"german1912": "Und da die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai und zogen in die Stadt. Also kehrte Joab um von den Kindern Ammon und kam gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"german1912": "Und da das Jahr um kam, zur Zeit, wann die Könige pflegen auszuziehen, sandte David Joab und seine Knechte mit ihm das ganze Israel, daß sie die Kinder Ammon verderbten und Rabba belagerten. David aber blieb zu Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 12, "word": {"german1912": "David sprach zu Uria: So bleibe auch heute hier; morgen will ich dich lassen gehen. So blieb Uria zu Jerusalem des Tages und des andern dazu.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 31, "word": {"german1912": "Aber das Volk drinnen führte er heraus und legte sie unter eiserne Sägen und Zacken und eiserne Keile und verbrannte sie in Ziegelöfen. So tat er allen Städten der Kinder Ammon. Da kehrte David und alles Volk wieder gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 23, "word": {"german1912": "Also macht sich Joab auf und zog gen Gessur und brachte Absalom gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 28, "word": {"german1912": "Also blieb Absalom zwei Jahre zu Jerusalem, daß er des Königs Angesicht nicht sah.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"german1912": "Denn dein Knecht tat ein Gelübde, da ich zu Gessur in Syrien wohnte, und sprach: Wenn mich der HERR wieder gen Jerusalem bringt, so will ich dem HERRN einen Gottesdienst tun.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"german1912": "Es gingen aber mit Absalom zweihundert Mann von Jerusalem, die geladen waren; aber sie gingen in ihrer Einfalt und wußten nichts um die Sache.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"german1912": "David sprach aber zu allen seinen Knechten, die bei ihm waren zu Jerusalem: Auf, laßt uns fliehen! denn hier wird kein entrinnen sein vor Absalom; eilet, daß wir gehen, daß er uns nicht übereile und ergreife uns und treibe ein Unglück auf uns und schlage die Stadt mit der Schärfe des Schwerts.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 29, "word": {"german1912": "Also brachten Zadok und Abjathar die Lade Gottes wieder gen Jerusalem und blieben daselbst.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"german1912": "Also kam Husai, der Freund Davids, in die Stadt; und Absalom kam gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 3, "word": {"german1912": "Der König sprach: Wo ist der Sohn deines Herrn? Ziba sprach zum König: Siehe, er blieb zu Jerusalem; denn er sprach: Heute wird mir das Haus Israel meines Vaters Reich wiedergeben.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 15, "word": {"german1912": "Aber Absalom und alles Volk der Männer Israels kamen gen Jerusalem und Ahithophel mit ihm.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"german1912": "Da nun die Knechte Absaloms zum Weibe ins Haus kamen, sprachen sie: Wo ist Ahimaaz und Jonathan? Das Weib sprach zu ihnen: Sie gingen über das Wässerlein. Und da sie suchten, und nicht fanden, gingen sie wieder gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 19, "word": {"german1912": "(-) und sprach zum König: Mein Herr, rechne mir nicht zu die Missetat und gedenke nicht, daß dein Knecht dich beleidigte des Tages, da mein Herr, der König, aus Jerusalem ging, und der König nehme es nicht zu Herzen.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 25, "word": {"german1912": "(-) Da er nun von Jerusalem kam, dem König zu begegnen, sprach der König zu ihm: Warum bist du nicht mit mir gezogen, Mephiboseth?\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 33, "word": {"german1912": "(-) Und der König sprach zu Barsillai: Du sollst mit mir hinüberziehen; ich will dich versorgen bei mir zu Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 34, "word": {"german1912": "(-) Aber Barsillai sprach zum König: was ist's noch, das ich zu leben habe, daß ich mit dem König sollte hinauf gen Jerusalem ziehen?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"german1912": "Da fiel von David jedermann in Israel, und sie folgten Seba, dem Sohn Bichris. Aber die Männer Juda's hingen an ihrem König vom Jordan an bis gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 3, "word": {"german1912": "Da aber der König David heimkam gen Jerusalem, nahm er die zehn Kebsweiber, die er hatte zurückgelassen, das Haus zu bewahren, und tat sie in eine Verwahrung und versorgte sie; aber er ging nicht zu ihnen ein. Und sie waren also verschlossen bis an ihren Tod und lebten als Witwen.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 7, "word": {"german1912": "Da zogen aus, ihm nach, die Männer Joabs, dazu die Krether und Plether und alle Starken. Sie zogen aber aus von Jerusalem, nachzujagen Seba, dem Sohn Bichris.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"german1912": "Und die Frau kam hinein zu allem Volk mit ihrer Weisheit. Und sie hieben Seba, dem Sohn Bichris, den Kopf ab und warfen ihn zu Joab. Da blies er die Posaune, und sie zerstreuten sich von der Stadt, ein jeglicher in seine Hütte. Joab aber kam wieder gen Jerusalem zum König.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 8, "word": {"german1912": "und durchzogen das ganze land und kamen nach neuen Monaten und zwanzig Tagen gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"german1912": "Und da der Engel seine Hand ausstreckte über Jerusalem, daß er es verderbte, reute den HERRN das Übel, und er sprach zum Engel, zu dem Verderber im Volk: Es ist genug; laß deine Hand ab! Der Engel aber des HERRN war bei der Tenne Aravnas, des Jebusiters.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 11, "word": {"german1912": "Die Zeit aber, die David König gewesen ist über Israel, ist vierzig Jahre: sieben Jahre war er König zu Hebron und dreiunddreißig Jahre zu Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 36, "word": {"german1912": "Und der König sandte hin und ließ Simei rufen und sprach zu ihm: Baue dir ein Haus zu Jerusalem und wohne daselbst und gehe von da nicht heraus, weder hierher noch daher.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 38, "word": {"german1912": "Simei sprach zum König: Das ist eine gute Meinung; wie mein Herr, der König, geredet hat, so soll dein Knecht tun. Also wohnte Simei zu Jerusalem lange Zeit.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 41, "word": {"german1912": "Und es ward Salomo angesagt, daß Simei hingezogen wäre von Jerusalem gen Gath und wiedergekommen.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"german1912": "Und Salomo verschwägerte sich mit Pharao, dem König in Ägypten und nahm Pharaos Tochter und brachte sie in die Stadt Davids, bis er ausbaute sein Haus und des HERRN Haus und die Mauer um Jerusalem her.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 15, "word": {"german1912": "Und da Salomo erwachte, siehe, da war es ein Traum. Und er kam gen Jerusalem und trat vor die Lade des Bundes des HERRN und opferte Brandopfer und Dankopfer und machte ein großes Mahl allen seinen Knechten.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"german1912": "Da versammelt der König Salomo zu sich die Ältesten in Israel, alle Obersten der Stämme und Fürsten der Vaterhäuser unter den Kindern Israel gen Jerusalem, die Lade des Bundes des HERRN heraufzubringen aus der Stadt Davids, das ist Zion. {~}\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 15, "word": {"german1912": "Und also verhielt sich's mit den Fronleuten, die der König Salomo aushob, zu bauen des HERRN Haus und sein Haus und Millo und die Mauer Jerusalems und Hazor und Megiddo und Geser.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 19, "word": {"german1912": "und alle Städte der Kornhäuser, die Salomo hatte, und alle Städte der Wagen und die Städte der Reiter, und wozu er Lust hatte zu bauen in Jerusalem, im Libanon und im ganzen Lande seiner Herrschaft.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 2, "word": {"german1912": "Und sie kam gen Jerusalem mit sehr vielem Volk, mit Kamelen, die Spezerei trugen und viel Gold und Edelsteine. Und da sie zum König Salomo hineinkam, redete sie ihm alles, was sie sich vorgenommen hatte.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"german1912": "Und Salomo brachte zuhauf Wagen und Reiter, daß er hatte tausend und vierhundert Wagen und zwölftausend Reiter, und legte sie in die Wagenstädte und zum König nach Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 27, "word": {"german1912": "Und der König machte, daß des Silbers zu Jerusalem so viel war wie die Steine, und Zedernholz so viel wie die wilden Feigenbäume in den Gründen{~}\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 7, "word": {"german1912": "Da baute Salomo eine Höhe Kamos, dem Greuel der Moabiter, auf dem Berge, der vor Jerusalem liegt, und Moloch, dem Greuel der Ammoniter.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 13, "word": {"german1912": "Doch ich will nicht das ganze Reich abreißen; einen Stamm will ich deinem Sohn geben um Davids willen, meines Knechtes, und um Jerusalems willen, das ich erwählt habe.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"german1912": "Es begab sich aber zu der Zeit, daß Jerobeam ausging von Jerusalem, und es traf ihn der Prophet Ahia von Silo auf dem Wege und hatte einen Mantel an, und waren beide allein im Felde.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"german1912": "einen Stamm soll er haben um meines Knechtes David willen und um der Stadt Jerusalem willen, die ich erwählt habe aus allen Stämmen Israels,\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"german1912": "und seinem Sohn einen Stamm geben, auf daß David, mein Knecht, vor mir eine Leuchte habe allewege in der Stadt Jerusalem, die ich mir erwählt habe, daß ich meinen Namen dahin stellte.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"german1912": "Die Zeit aber, die Salomo König war zu Jerusalem über ganz Israel, ist vierzig Jahre.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 18, "word": {"german1912": "Und da der König Rehabeam hinsandte Adoram, den Rentmeister, warf ihn ganz Israel mit Steinen zu Tode. Aber der König Rehabeam stieg stracks auf einen Wagen, daß er flöhe gen Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"german1912": "Und da Rehabeam gen Jerusalem kam, sammelte er das ganze Haus Juda und den Stamm Benjamin, hundertundachtzigtausend junge, streitbare Mannschaft, wider das Haus Israel zu streiten und das Königreich wieder an Rehabeam, den Sohn Salomos, zu bringen.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 27, "word": {"german1912": "Wenn dies Volk soll hinaufgehen, Opfer zu tun in des HERRN Hause zu Jerusalem, so wird sich das Herz dieses Volkes wenden zu ihrem Herrn Rehabeam, dem König Juda's, und sie werden mich erwürgen und wieder zu Rehabeam, dem König Juda's, fallen.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 28, "word": {"german1912": "Und der König hielt einen Rat und machte zwei goldenen Kälber und sprach zu ihnen: es ist euch zuviel, hinauf gen Jerusalem zu gehen; siehe, da sind deine Götter, Israel, die dich aus Ägyptenland geführt haben.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"german1912": "So war Rehabeam, der Sohn Salomos, König in Juda. Einundvierzig Jahre alt war Rehabeam, da er König ward, und regierte siebzehn Jahre zu Jerusalem, in der Stadt, die der HERR erwählt hatte aus allen Stämmen Israels, daß er seinen Namen dahin stellte. Seine Mutter hieß Naema, eine Ammonitin.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 25, "word": {"german1912": "Aber im fünften Jahr des Königs Rehabeam zog Sisak, der König in Ägypten, herauf wider Jerusalem\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 2, "word": {"german1912": "und regierte drei Jahre zu Jerusalem. Seine Mutter hieß Maacha, eine Tochter Abisaloms.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 4, "word": {"german1912": "Denn um Davids willen gab der HERR, sein Gott, ihm eine Leuchte zu Jerusalem, daß er seinen Sohn nach ihn erweckte und Jerusalem erhielt,\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 10, "word": {"german1912": "und regierte einundvierzig Jahre zu Jerusalem. Seine Mutter hieß Maacha, eine Tochter Abisaloms.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 42, "word": {"german1912": "und war fünfunddreißig Jahre alt, da er König ward, und regierte fünfundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Asuba, eine Tochter Silhis. 22:43 Und er wandelte in allem Wege seines Vaters Asa und wich nicht davon; und er tat was dem HERRN wohl gefiel.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 17, "word": {"german1912": "Zweiunddreißig Jahre alt war er, da er König ward. Und er regierte acht Jahre zu Jerusalem\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 26, "word": {"german1912": "Zweiundzwanzig Jahre alt war Ahasja, da er König ward, und regierte ein Jahr zu Jerusalem. Seine Mutter hieß Athalja, eine Tochter Omris, des Königs Israels.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"german1912": "Und seine Knechte ließen ihn führen gen Jerusalem und begruben ihn in seinem Grabe mit seinen Vätern in der Stadt Davids.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 1, "word": {"german1912": "Im siebenten Jahr Jehus ward Joas König, und regierte vierzig Jahre zu Jerusalem. Seine Mutter hieß Zibja von Beer-Seba.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 17, "word": {"german1912": "Zu der Zeit zog Hasael, der König von Syrien, herauf und stritt wider Gath und gewann es. Und da Hasael sein Angesicht stellte, nach Jerusalem hinaufzuziehen,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"german1912": "nahm Joas, der König Juda's, all das Geheiligte, das seine Väter Josaphat, Joram und Ahasja, die Könige Juda's, geheiligt hatten, und was er geheiligt hatte, dazu alles Gold, das man fand im Schatz in des HERRN Hause und in des Königs Hause, und schickte es Hasael, dem König von Syrien. Da zog er ab von Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 2, "word": {"german1912": "Fünfundzwanzig Jahre alt war er, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Joaddan von Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 13, "word": {"german1912": "Und Joas, der König Israels, griff Amazja, den König in Juda, den Sohn des Joas, des Sohnes Ahasjas, zu Beth-Semes und kam gen Jerusalem und riß ein die Mauer Jerusalems von dem Tor Ephraim bis an das Ecktor, vierhundert Ellen lang,\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 19, "word": {"german1912": "Und sie machten einen Bund wider ihn zu Jerusalem; er aber floh gen Lachis. Und sie sandten hin, ihm nach, gen Lachis und töteten in daselbst.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"german1912": "Und sie brachten ihn auf Rossen, und er ward begraben zu Jerusalem bei seinen Vätern in der Stadt Davids.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 2, "word": {"german1912": "und er war sechzehn Jahre alt, da er König ward, und regierte zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Jecholja von Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 33, "word": {"german1912": "Er war fünfundzwanzig Jahre alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem. Seine Mutter hieß Jerusa, eine Tochter Zadoks.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 2, "word": {"german1912": "Zwanzig Jahre war Ahas alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem; und tat nicht, was dem HERRN, seinem Gott, wohl gefiel wie sein Vater David;\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"german1912": "Dazumal zogen Rezin, der König von Syrien und Pekah, der Sohn Remaljas, König in Israel, hinauf gen Jerusalem, zu streiten und belagerten Ahas; aber sie konnten es nicht gewinnen.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 2, "word": {"german1912": "Er war fünfundzwanzig Jahre alt, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Abi, eine Tochter Sacharjas.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 17, "word": {"german1912": "Und der König von Assyrien sandte den Tharthan und den Erzkämmerer und den Erzschenken von Lachis zum König Hiskia mit großer Macht gen Jerusalem, und sie zogen herauf. Und da sie hinkamen, hielten sie an der Wasserleitung des oberen Teiches, der da liegt an der Straße bei dem Acker des Walkmüllers, {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 22, "word": {"german1912": "Ob ihr aber wolltet zu mir sagen: Wir verlassen uns auf den HERRN, unsern Gott! ist's denn nicht der, dessen Höhen und Altäre Hiskia hat abgetan und gesagt zu Juda und zu Jerusalem: Vor diesem Altar, der zu Jerusalem ist, sollt ihr anbeten?\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 35, "word": {"german1912": "Wo ist ein Gott unter aller Lande Göttern, die ihr Land haben von meiner Hand errettet, daß der HERR sollte Jerusalem von meiner Hand erretten?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 10, "word": {"german1912": "So sagt Hiskia, dem König Juda's: Laß dich deinen Gott nicht betrügen, auf den du dich verlässest und sprichst: Jerusalem wird nicht in die Hand des Königs von Assyrien gegeben werden. {~}\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"german1912": "Das ist's, was der HERR wider ihn geredet hat: Die Jungfrau, die Tochter Zion, verachtet dich und spottet dein; die Tochter Jerusalem schüttelt ihr Haupt dir nach.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 31, "word": {"german1912": "Denn von Jerusalem werden ausgehen, die übriggeblieben sind, und die Erretteten vom Berge Zion. Der Eifer des HERRN Zebaoth wird solches tun.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 1, "word": {"german1912": "Manasse war zwölf Jahre alt, da er König ward, und regierte fünfundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Hephzibah.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 4, "word": {"german1912": "Und baute Altäre im Hause des HERRN, davon der HERR gesagt hatte: Ich will meinen Namen zu Jerusalem setzen;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"german1912": "Er setzte auch das Bild der Aschera, das er gemacht hatte, in das Haus, von welchem der HERR gesagt hatte: In dies Haus und nach Jerusalem, das ich erwählt habe aus allen Stämmen Israels, will ich meinen Namen setzen ewiglich; {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"german1912": "darum spricht der HERR, der Gott Israels, also: Siehe, ich will Unglück über Jerusalem und Juda bringen, daß, wer es hören wird, dem sollen seine beide Ohren gellen;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 13, "word": {"german1912": "und will über Jerusalem die Meßschnur Samarias ziehen und das Richtblei des Hauses Ahab; und will Jerusalem ausschütten, wie man Schüsseln ausschüttet, und will sie umstürzen; {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"german1912": "Auch vergoß Manasse sehr viel unschuldig Blut, bis daß Jerusalem allerorten voll ward, außer der Sünde, durch die er Juda sündigen machte, daß sie taten, was dem HERRN übel gefiel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 19, "word": {"german1912": "Zweiundzwanzig Jahre alt war Amon, da er König ward, und regierte zwei Jahre zu Jerusalem. Seine Mutter hieß Mesullemeth, eine Tochter des Haruz von Jotba.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 1, "word": {"german1912": "Josia war acht Jahre alt, da er König ward, und regierte einunddreißig Jahre zu Jerusalem. Seine Mutter hieß Jedida, eine Tochter Adajas, von Bozkath.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"german1912": "Da gingen hin Hilkia, der Priester, Ahikam, Achbor, Saphan und Asaja zu der Prophetin Hulda, dem Weibe Sallums, des Sohnes Thikwas, des Sohnes Harhas, des Hüters der Kleider, und sie wohnte zu Jerusalem im andern Teil; und sie redeten mit ihr.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 1, "word": {"german1912": "Und der König sandte hin, und es versammelten sich zu ihm alle Ältesten in Juda und Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"german1912": "Und der König ging hinauf ins Haus des HERRN und alle Männer von Juda und alle Einwohner von Jerusalem mit ihm, Priester und Propheten, und alles Volk, klein und groß; und man las vor ihren Ohren alle Worte aus dem Buch des Bundes, das im Hause des HERRN gefunden war.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"german1912": "Und der König gebot dem Hohenpriester Hilkia und den nächsten Priestern nach ihm und den Hütern an der Schwelle, daß sie sollten aus dem Tempel des HERRN tun alle Geräte, die dem Baal und der Aschera und allem Heer des Himmels gemacht waren. Und sie verbrannten sie außen vor Jerusalem im Tal Kidron, und ihr Staub ward getragen gen Beth-El.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"german1912": "Und er tat ab die Götzenpfaffen, welche die Könige Juda's hatten eingesetzt, zu räuchern auf den Höhen in den Städten Juda's und um Jerusalem her, auch die Räucherer des Baal und der Sonne und des Mondes und der Planeten und alles Heeres am Himmel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"german1912": "Und ließ das Ascherabild aus dem Hause des HERRN führen hinaus vor Jerusalem an den Bach Kidron und verbrannte es am Bach Kidron und machte es zu Staub und man warf den Staub auf die Gräber der gemeinen Leute.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 9, "word": {"german1912": "Doch durften die Priester der Höhen nicht opfern auf dem Altar des HERRN zu Jerusalem, sondern aßen ungesäuertes Brot unter ihren Brüdern.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 13, "word": {"german1912": "Auch die Höhen, die vor Jerusalem waren, zur Rechten am Berge des Verderbens, die Salomo, der König Israels, gebaut hatte der Asthoreth, dem Greuel von Sidon, und Kamos, ,dem Greuel von Moab, und Milkom, dem Greuel der Kinder Ammon, verunreinigte der König,\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 20, "word": {"german1912": "Und er opferte alle Priester der Höhen, die daselbst waren, auf den Altären und verbrannte also Menschengebeine darauf und kam wieder gen Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 23, "word": {"german1912": "sondern im achtzehnten Jahr des Königs Josia ward dieses Passah gehalten dem HERRN zu Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"german1912": "Auch fegte Josia aus alle Wahrsager, Zeichendeuter, Bilder und Götzen und alle Greuel, die im Lande Juda und zu Jerusalem gesehen wurden, auf daß er aufrichtete die Worte des Gesetzes, die geschrieben standen im Buch, das Hilkia, der Priester, fand im Hause des HERRN.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"german1912": "Und der HERR sprach: Ich will Juda auch von meinem Angesicht tun, wie ich Israel weggetan habe, und will diese Stadt verwerfen, die ich erwählt hatte, Jerusalem, und das Haus, davon ich gesagt habe: Mein Namen soll daselbst sein.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 30, "word": {"german1912": "Und seine Knechte führten ihn tot von Megiddo und brachten ihn gen Jerusalem und begruben ihn in seinem Grabe. Und das Volk im Lande nahm Joahas, den Sohn Josias, und salbten ihn und machten ihn zum König an seines Vaters Statt.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 31, "word": {"german1912": "Dreiundzwanzig Jahre war Joahas alt, da er König ward, und regierte drei Monate zu Jerusalem. Seine Mutter hieß Hamutal, eine Tochter Jeremia's von Libna.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 33, "word": {"german1912": "Aber Pharao Necho legte ihn ins Gefängnis zu Ribla im Lande Hamath, daß er nicht regieren sollte in Jerusalem, und legte eine Schatzung aufs Land: hundert Zentner Silber und einen Zentner Gold.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 36, "word": {"german1912": "Fünfundzwanzig Jahre alt war Jojakim, da er König ward, und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Sebuda, eine Tochter Pedajas von Ruma.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 4, "word": {"german1912": "auch um des unschuldigen Blutes willen, das er vergoß und machte Jerusalem voll mit unschuldigem Blut, wollte der HERR nicht vergeben.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 8, "word": {"german1912": "Achtzehn Jahre alt war Jojachin, da er König ward, und regierte drei Monate zu Jerusalem. Seine Mutter hieß Nehusta, eine Tochter Elnathans von Jerusalem.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"german1912": "Zu der Zeit zogen herauf die Knechte Nebukadnezars, des Königs von Babel, gen Jerusalem und kamen an die Stadt mit Bollwerk.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"german1912": "Und führte weg das ganze Jerusalem, alle Obersten, alle Gewaltigen, zehntausend Gefangene, und alle Zimmerleute und alle Schmiede und ließ nichts übrig denn geringes Volk des Landes.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 15, "word": {"german1912": "Und er führte weg Jojachin gen Babel, die Mutter des Königs, die Weiber des Königs und seine Kämmerer; dazu die Mächtigen im Lande führte er auch gefangen von Jerusalem gen Babel,\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 18, "word": {"german1912": "Einundzwanzig Jahre alt war Zedekia, da er König ward, und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Hamutal, eine Tochter Jeremia's von Libna.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"german1912": "Denn es geschah also mit Jerusalem und Juda aus dem Zorn des HERRN, bis daß er sie von seinem Angesicht würfe. Und Zedekia ward abtrünnig vom König zu Babel.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 1, "word": {"german1912": "Und es begab sich im neunten Jahr seines Königreichs, am zehnten Tag des zehnten Monats, kam Nebukadnezar, der König zu Babel, mit aller seiner Macht wider Jerusalem; und sie lagerten sich dawider und bauten Bollwerke darum her.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 8, "word": {"german1912": "Am siebenten Tag des fünften Monats, das ist das neunzehnte Jahr Nebukadnezars, des Königs zu Babel, kam Nebusaradan, der Hauptmann der Trabanten, des Königs zu Babels Knecht, gen Jerusalem\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"german1912": "und verbrannte das Haus des HERRN und das Haus des Königs und alle Häuser zu Jerusalem; alle großen Häuser verbrannte er mit Feuer.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 10, "word": {"german1912": "Und die ganze Macht der Chaldäer, die mit dem Hauptmann war, zerbrach die Mauer um Jerusalem her.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 4, "word": {"german1912": "Diese sechs sind ihm geboren zu Hebron; denn er regierte daselbst sieben Jahre und sechs Monate; aber zu Jerusalem regierte er dreiunddreißig Jahre.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 5, "word": {"german1912": "Und diese sind ihm geboren zu Jerusalem: Simea, Sobab, Nathan, Salomo, die vier von Bath-Sua, der Tochter Ammiels;\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"german1912": "5:36 Johanan zeugte Asarja, den, der Priester war in dem Hause, das Salomo baute zu Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 15, "word": {"german1912": "5:41 Jozadak aber ward mit weggeführt, da der HERR Juda und Jerusalem durch Nebukadnezar ließ gefangen wegführen.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"german1912": "und sie dienten vor der Wohnung der Hütte des Stifts mit Singen, bis daß Salomo das Haus des HERRN baute zu Jerusalem, und standen nach ihrer Weise in ihrem Amt.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"german1912": "das sind die Häupter der Vaterhäuser ihrer Geschlechter, die zu Jerusalem wohnten. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 32, "word": {"german1912": "Mikloth aber zeugte Simea. Und auch sie wohnten ihren Brüdern gegenüber zu Jerusalem mit ihnen.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 3, "word": {"german1912": "Und zu Jerusalem wohnten etliche der Kinder Juda, etliche der Kinder Benjamin, etliche der Kinder Ephraim und Manasse:\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 34, "word": {"german1912": "Das sind die Häupter der Vaterhäuser unter den Leviten in ihren Geschlechtern. Diese wohnten zu Jerusalem. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 38, "word": {"german1912": "Mikloth aber zeugte Simeam. Und sie wohnten auch ihren Brüdern gegenüber zu Jerusalem unter den Ihren.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 4, "word": {"german1912": "Und David zog hin und das ganze Israel gen Jerusalem, das ist Jebus; denn die Jebusiter wohnten daselbst im Lande.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 3, "word": {"german1912": "Und David nahm noch mehr Weiber zu Jerusalem und zeugte noch mehr Söhne und Töchter.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 4, "word": {"german1912": "Und die ihm zu Jerusalem geboren wurden, hießen also: Sammua, Sobab, Nathan, Salomo,\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 3, "word": {"german1912": "Da versammelte David das ganze Israel gen Jerusalem, daß sie die Lade des HERRN hinaufbrächten an die Stätte, die er dazu bereitet hatte.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 7, "word": {"german1912": "Und David nahm die goldenen Schilde, die Hadadesers Knechte gehabt hatten, und brachte sie gen Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"german1912": "Da aber die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai, seinem Bruder, und zogen in die Stadt. Joab aber kam gen Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"german1912": "Und da das Jahr um war, zur Zeit, wann die Könige ausziehen, führte Joab die Heermacht und verderbte der Kinder Ammon Land, kam und belagerte Rabba; David aber blieb zu Jerusalem. Und Joab schlug Rabba und zerbrach es.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 3, "word": {"german1912": "Aber das Volk drinnen führte er heraus und zerteilte sie mit Sägen und eisernen Dreschwagen und Keilen. Also tat David in allen Städten der Kinder Ammon. Und David zog samt dem Volk wider nach Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 4, "word": {"german1912": "Aber des Königs Wort stand fest wider Joab. Und Joab zog aus und wandelte durch das ganze Israel und kam gen Jerusalem\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"german1912": "Und Gott sandte den Engel gen Jerusalem, sie zu verderben. Und im Verderben sah der HERR darein und reute ihn das Übel, und er sprach zum Engel, dem Verderber: Es ist genug; laß deine Hand ab! Der Engel aber des HERRN stand bei der Tenne Ornans, des Jebusiters.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"german1912": "Und David hob seine Augen auf und sah den Engel des HERRN stehen zwischen Himmel und Erde und sein bloßes Schwert in seiner Hand ausgereckt über Jerusalem. Da fielen David und die Ältesten, mit Säcken bedeckt, auf ihr Antlitz.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 25, "word": {"german1912": "Denn David sprach: Der HERR, der Gott Israels, hat seinem Volk Ruhe gegeben und wird zu Jerusalem wohnen ewiglich.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"german1912": "Und David versammelte gen Jerusalem alle Obersten Israels, nämlich die Fürsten der Stämme, die Fürsten der Ordnungen, die dem König dienten, die Fürsten über tausend und über hundert, die Fürsten über die Güter und das Vieh des Königs und seiner Söhne mit den Kämmerern, die Kriegsmänner und alle ansehnlichen Männer.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"german1912": "Die Zeit aber, die er König über Israel gewesen ist, ist vierzig Jahre: zu Hebron regierte er sieben Jahre und zu Jerusalem dreiunddreißig Jahre.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 4, "word": {"german1912": "(Aber die Lade Gottes hatte David heraufgebracht von Kirjath-Jearim an den Ort, den er bereitet hatte; denn er hatte ihr eine Hütte aufgeschlagen zu Jerusalem.)\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 13, "word": {"german1912": "Also kam Salomo von der Höhe, die zu Gibeon war, von der Hütte des Stifts, gen Jerusalem und regierte über Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"german1912": "Und Salomo sammelte sich Wagen und Reiter, daß er zuwege brachte tausendundvierhundert Wagen und zwölftausend Reiter, und legte sie in die Wagenstädte und zu dem König nach Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 15, "word": {"german1912": "Und der König machte, daß des Silbers und Goldes so viel war zu Jerusalem wie die Steine und der Zedern wie die Maulbeerbäume in den Gründen. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"german1912": "So sende mir nun einen weisen Mann, zu arbeiten mit Gold, Silber, Erz, Eisen, rotem Purpur, Scharlach und blauem Purpur und der da wisse einzugraben mit den Weisen, die bei mir sind in Juda und Jerusalem, welche mein Vater David bestellt hat.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 16, "word": {"german1912": "so wollen wir das Holz hauen auf dem Libanon, wieviel es not ist, und wollen's auf Flößen bringen im Meer gen Japho; von da magst du es hinauf gen Jerusalem bringen.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 1, "word": {"german1912": "Und Salomo fing an zu bauen das Haus des HERRN zu Jerusalem auf dem Berge Morija, der David, seinem Vater, gezeigt war, welchen David zubereitet hatte zum Raum auf der Tenne Ornans, des Jebusiters.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"german1912": "Da versammelte Salomo alle Ältesten in Israel, alle Hauptleute der Stämme, Fürsten der Vaterhäuser unter den Kindern Israel gen Jerusalem, daß sie die Lade des Bundes des HERRN hinaufbrächten aus der Stadt Davids, das ist Zion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 6, "word": {"german1912": "aber Jerusalem habe ich erwählt, daß mein Name daselbst sei, und David habe ich erwählt, daß er über mein Volk Israel sei.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 6, "word": {"german1912": "auch Baalath und alle Kornstädte, die Salomo hatte, und alle Wagen-und Reiter-Städte und alles, wozu Salomo Lust hatte zu bauen zu Jerusalem und auf dem Libanon und im ganzen Lande seiner Herrschaft. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 1, "word": {"german1912": "Und da die Königin von Reicharabien das Gerücht von Salomo hörte, kam sie mit sehr vielem Volk gen Jerusalem, mit Kamelen, die Gewürze und Gold die Menge trugen und Edelsteine, Salomo mit Rätseln zu versuchen. Und da sie zu Salomo kam, redete sie mit ihm alles, was sie sich hatte vorgenommen. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"german1912": "Und Salomo hatte viertausend Wagenpferde und zwölftausend Reisige; und man legte in die Wagenstädte und zu dem König nach Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 27, "word": {"german1912": "Und der König machte, daß des Silber so viel war zu Jerusalem wie die Steine und der Zedern so viel wie die Maulbeerbäume in den Gründen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 30, "word": {"german1912": "Und Salomo regierte zu Jerusalem über ganz Israel vierzig Jahre.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 18, "word": {"german1912": "Aber der König Rehabeam sandte Hadoram, den Rentmeister; aber die Kinder Israel steinigten ihn zu Tode. Und der König Rehabeam stieg stracks auf seinen Wagen, daß er flöhe gen Jerusalem. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"german1912": "Und da Rehabeam gen Jerusalem kam, versammelte er das ganze Haus Juda und Benjamin, hunderundachtzigtausend junger Mannschaft, die streitbar waren, wider Israel zu streiten, daß sie das Königreich wieder an Rehabeam brächten. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 5, "word": {"german1912": "Rehabeam aber wohnte zu Jerusalem und baute Städte zu Festungen in Juda,\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 14, "word": {"german1912": "denn die Leviten verließen ihre Vorstädte und Habe und kamen zu Juda gen Jerusalem. Denn Jerobeam und seine Söhne verstießen sie, daß sie vor dem HERRN nicht des Priesteramtes pflegen konnten.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 16, "word": {"german1912": "Und nach ihnen kamen aus allen Stämmen Israels, die ihr Herz gaben, daß sie nach dem HERRN, dem Gott Israels, fragten, gen Jerusalem, daß sie opferten dem HERRN, dem Gott ihrer Väter.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 2, "word": {"german1912": "Aber im fünften Jahr des Königs Rehabeam zog herauf Sisak, der König in Ägypten, wider Jerusalem (denn sie hatten sich versündigt am HERRN)\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 4, "word": {"german1912": "Und er gewann die festen Städte, die in Juda waren, und kam bis gen Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"german1912": "Da kam Semaja, der Prophet, zu Rehabeam und zu den Obersten Juda's, die sich gen Jerusalem versammelt hatten vor Sisak, und sprach zu ihnen: So spricht der HERR: Ihr habt mich verlassen; darum habe ich euch auch verlassen in Sisaks Hand. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"german1912": "Als aber der HERR sah, daß sie sich demütigten, kam das Wort des HERRN zu Semaja und sprach: Sie haben sich gedemütigt; darum will ich sie nicht verderben, sondern ich will ihnen ein wenig Errettung geben, daß mein Grimm nicht triefe auf Jerusalem durch Sisak.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 9, "word": {"german1912": "Also zog Sisak, der König in Ägypten, herauf gen Jerusalem und nahm die Schätze im Hause des HERRN und die Schätze im Hause des Königs und nahm alles weg und nahm auch die goldenen Schilde, die Salomo machen ließ. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"german1912": "Also ward Rehabeam, der König, bekräftigt in Jerusalem und regierte. Einundvierzig Jahre alt war Rehabeam da er König ward, und regierte siebzehn Jahre zu Jerusalem in der Stadt, die der HERR erwählt hatte aus allen Stämmen Israels, daß er seinen Namen dahin stellte. Seine Mutter hieß Naema, eine Ammonitin. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 2, "word": {"german1912": "und regierte drei Jahre zu Jerusalem. Seine Mutter hieß Michaja, eine Tochter Uriels von Gibea. Und es erhob sich ein Streit zwischen Abia und Jerobeam. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 15, "word": {"german1912": "Auch schlugen sie die Hütten des Viehs und führten weg Schafe die Menge und Kamele und kamen wieder gen Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 10, "word": {"german1912": "Und sie versammelten sich gen Jerusalem im dritten Monat des fünfzehnten Jahres des Königreichs Asas\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"german1912": "und hatte viel Vorrat in den Städten Juda's und streitbare Männer und gewaltige Leute zu Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 1, "word": {"german1912": "Josaphat aber, der König Juda's, kam wieder heim mit Frieden gen Jerusalem. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 4, "word": {"german1912": "Also blieb Josaphat zu Jerusalem. Und er zog wiederum aus unter das Volk von Beer-Seba an bis auf das Gebirge Ephraim und brachte sie wieder zu dem HERRN, ihrer Väter Gott.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 8, "word": {"german1912": "Auch bestellte Josaphat zu Jerusalem etliche aus den Leviten und Priestern und aus den Obersten der Vaterhäuser in Israel über das Gericht des HERRN und über die Streitsachen und ließ sie zu Jerusalem wohnen,\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 5, "word": {"german1912": "Und Josaphat trat unter die Gemeinde Juda's und Jerusalems im Hause des HERRN vor dem neuen Hofe\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 15, "word": {"german1912": "und er sprach: Merkt auf, ganz Juda und ihr Einwohner zu Jerusalem und du, König Josaphat! So spricht der HERR zu euch: Ihr sollt euch nicht fürchten noch zagen vor diesem großen Haufen; denn ihr streitet nicht, sondern Gott.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"german1912": "Aber ihr werdet nicht streiten in dieser Sache. Tretet nur hin und steht und seht das Heil des HERRN, der mit euch ist, Juda und Jerusalem. Fürchtet euch nicht und zaget nicht. Morgen zieht aus wider sie; der HERR ist mit euch.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"german1912": "Da beugte sich Josaphat mit seinem Antlitz zur Erde, und ganz Juda und die Einwohner von Jerusalem fielen vor dem HERRN nieder und beteten den HERRN an.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"german1912": "Und sie machten sich des Morgens früh auf und zogen aus zur Wüste Thekoa. Und da sie auszogen, stand Josaphat und sprach: Hört mir zu, Juda und ihr Einwohner zu Jerusalem! Glaubet an den HERRN, euren Gott, so werdet ihr sicher sein; und glaubt an seine Propheten, so werdet ihr Glück haben.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 27, "word": {"german1912": "Also kehrte jedermann von Juda und Jerusalem wieder um und Josaphat an der Spitze, daß sie gen Jerusalem zögen mit Freuden; denn der HERR hatte ihnen eine Freude gegeben an ihren Feinden.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 28, "word": {"german1912": "Und sie zogen in Jerusalem ein mit Psaltern, Harfen und Drommeten zum Hause des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 31, "word": {"german1912": "Und Josaphat regierte über Juda und war fünfunddreißig Jahre alt, da er König ward, und regierte fünfundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Asuba, eine Tochter Silhis.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 5, "word": {"german1912": "Zweiunddreißig Jahre alt war Joram, da er König ward, und regierte acht Jahre zu Jerusalem\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"german1912": "Auch machte er Höhen auf den Bergen in Juda und machte die zu Jerusalem abgöttisch und verführte Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 13, "word": {"german1912": "sondern wandelst in dem Wege der Könige Israels und machst Juda und die zu Jerusalem abgöttisch nach der Abgötterei des Hauses Ahab, und hast dazu deine Brüder, deines Vaters Haus, erwürgt, die besser waren als du:\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"german1912": "Zweiunddreißig Jahre alt war er, da er König ward, und regierte acht Jahre zu Jerusalem und wandelte, daß es nicht fein war. Und sie begruben ihn in der Stadt Davids, aber nicht in der Könige Gräbern.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 1, "word": {"german1912": "Und die zu Jerusalem machten zum König Ahasja, seinen jüngsten Sohn, an seiner Statt. Denn die Kriegsleute, die aus den Arabern zum Lager kamen, hatten die ersten alle erwürgt; darum ward König Ahasja, der Sohn Jorams, des Königs in Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 2, "word": {"german1912": "Zweiundzwanzig Jahre alt war Ahasja, da er König ward, und regierte ein Jahr zu Jerusalem. Seine Mutter hieß Athalja, die Tochter Omris.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 2, "word": {"german1912": "Die zogen umher in Juda und brachten die Leviten zuhauf aus allen Städten Juda's und die Obersten der Vaterhäuser in Israel, daß sie kämen gen Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 1, "word": {"german1912": "Joas war sieben Jahre alt, da er König ward, und regierte vierzig Jahre zu Jerusalem. Seine Mutter hieß Zibja von Beer-Seba.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"german1912": "Da rief der König Jojada, den Vornehmsten, und sprach zu ihm: Warum hast du nicht acht auf die Leviten, daß sie einbringen von Juda und Jerusalem die Steuer, die Mose, der Knecht des HERRN, gesetzt hat, die man sammelte unter Israel zu der Hütte des Stifts?\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"german1912": "und ließ ausrufen in Juda und zu Jerusalem, daß man dem HERRN einbringen sollte die Steuer, die von Mose, dem Knecht Gottes, auf Israel gelegt war in der Wüste.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"german1912": "Und sie verließen das Haus des HERRN, des Gottes ihrer Väter, und dienten den Ascherabildern und Götzen. Da kam der Zorn über Juda und Jerusalem um dieser ihrer Schuld willen.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 23, "word": {"german1912": "Und da das Jahr um war, zog herauf das Heer der Syrer, und sie kamen gen Juda und Jerusalem und brachten um alle Obersten im Volk, und allen ihren Raub sandten sie dem König zu Damaskus. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 1, "word": {"german1912": "Fünfundzwanzig Jahre alt war Amazja, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Joaddan von Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 23, "word": {"german1912": "Aber Amazja, den König in Juda, den Sohn des Joas, griff Joas, der Sohn des Joahas, der König über Israel, zu Beth-Semes und brachte ihn gen Jerusalem und riß ein die Mauer zu Jerusalem vom Tor Ephraim an bis an das Ecktor, vierhundert Ellen lang.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"german1912": "Und von der Zeit an, da Amazja von dem HERRN wich, machten sie einen Bund wider ihn zu Jerusalem; er aber floh gen Lachis. Da sandten sie ihm nach gen Lachis und töteten ihn daselbst. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 3, "word": {"german1912": "Sechzehn Jahre alt war Usia, da er König ward, und regierte zweiundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Jecholja von Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"german1912": "Und Usia baute Türme zu Jerusalem am Ecktor und am Taltor und am Winkel und befestigte sie.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"german1912": "und machte zu Jerusalem kunstvolle Geschütze, die auf den Türmen und Ecken sein sollten, zu schießen mit Pfeilen und großen Steinen. Und sein Name kam weit aus, darum daß ihm wunderbar geholfen ward, bis er mächtig ward. {~} {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 1, "word": {"german1912": "Jotham war fünfundzwanzig Jahre alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem. Seine Mutter hieß Jerusa, eine Tochter Zadoks.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 8, "word": {"german1912": "Fünfundzwanzig Jahre alt war er, da er König ward, und regierte sechzehn Jahre zu Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 1, "word": {"german1912": "Ahas war zwanzig Jahre alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem und tat nicht, was dem HERRN wohl gefiel, wie sein Vater David,\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"german1912": "Nun gedenkt ihr, die Kinder Juda's und Jerusalems euch zu unterwerfen zu Knechten und Mägden. Ist das denn nicht Schuld bei euch wider den HERRN, euren Gott? {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 24, "word": {"german1912": "Und Ahas brachte zuhauf die Gefäße des Hauses Gottes und zerschlug die Gefäße im Hause Gottes und schloß die Türen zu am Hause des HERRN und machte sich Altäre in allen Winkeln zu Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"german1912": "Und Ahas entschlief mit seinen Vätern, und sie begruben ihn in der Stadt zu Jerusalem; denn sie brachten ihn nicht in die Gräber der Könige Israels. Und sein Sohn Hiskia ward König an seiner Statt.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 1, "word": {"german1912": "Hiskia war fünfundzwanzig Jahre alt, da er König ward, und regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Abia, eine Tochter Sacharjas.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"german1912": "Daher ist der Zorn des HERRN über Juda und Jerusalem gekommen, und er hat sie dahingegeben in Zerstreuung und Verwüstung, daß man sie anpfeift, wie ihr mit euren Augen seht.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 1, "word": {"german1912": "Und Hiskia sandte hin zum ganzen Israel und Juda und schrieb Briefe an Ephraim und Manasse, daß sie kämen zum Hause des HERRN gen Jerusalem, Passah zu halten dem HERRN, dem Gott Israels. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 2, "word": {"german1912": "Und der König hielt einen Rat mit seinen Obersten und der ganzen Gemeinde zu Jerusalem, das Passah zu halten im zweiten Monat.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"german1912": "Denn sie konnten's nicht halten zur selben Zeit, darum daß der Priester nicht genug geheiligt waren und das Volk noch nicht zuhauf gekommen war gen Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"german1912": "und sie bestellten, daß solches ausgerufen würde durch ganz Israel von Beer-Seba an bis gen Dan, daß sie kämen, Passah zu halten dem HERRN, dem Gott Israels, zu Jerusalem; denn es war lange nicht gehalten, wie es geschrieben steht.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 11, "word": {"german1912": "Doch etliche von Asser und Manasse und Sebulon demütigten sich und kamen gen Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 13, "word": {"german1912": "Und es kam zuhauf gen Jerusalem ein großes Volk, zu halten das Fest der ungesäuerten Brote im zweiten Monat, eine sehr große Gemeinde.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 14, "word": {"german1912": "Und sie machten sich auf und taten ab die Altäre, die zu Jerusalem waren, und alle Räuchwerke taten sie weg und warfen sie in den Bach Kidron;\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"german1912": "Also hielten die Kinder Israel, die zu Jerusalem gefunden wurden, das Fest der ungesäuerten Brote sieben Tage mit großer Freude. Und die Leviten und Priester lobten den HERRN alle Tage mit starken Saitenspielen des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"german1912": "und war eine große Freude zu Jerusalem; denn seit der Zeit Salomos, des Sohnes Davids, des Königs Israels, war solches zu Jerusalem nicht gewesen.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 4, "word": {"german1912": "Und er sprach zu dem Volk, das zu Jerusalem wohnte, daß sie ihren Teil gäben den Priestern und Leviten, auf daß sie könnten desto härter halten am Gesetz des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 2, "word": {"german1912": "Und da Hiskia sah, daß Sanherib kam und sein Angesicht stand zu streiten wider Jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"german1912": "Darnach sandte Sanherib, der König von Assyrien, seine Knechte gen Jerusalem (denn er lag vor Lachis und alle seine Herrschaft mit ihm) zu Hiskia, dem König Juda's, und zum ganzen Juda, das zu Jerusalem war, und ließ ihm sagen: {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 10, "word": {"german1912": "So spricht Sanherib, der König von Assyrien: Wes vertröstet ihr euch, die ihr wohnt in dem belagerten Jerusalem?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 12, "word": {"german1912": "Ist er nicht der Hiskia, der seine Höhen und Altäre weggetan hat und gesagt zu Juda und Jerusalem: Vor einem Altar sollt ihr anbeten und darauf räuchern? {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"german1912": "Und sie riefen mit lauter Stimme auf jüdisch zum Volk zu Jerusalem, das auf der Mauer war, sie furchtsam zu machen und zu erschrecken, daß sie die Stadt gewönnen,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 19, "word": {"german1912": "und redeten wider den Gott Jerusalems wie wider die Götter der Völker auf Erden, die Menschenhände Werk waren.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"german1912": "Also half der HERR dem Hiskia und denen zu Jerusalem aus der Hand Sanheribs, des Königs von Assyrien, und aller andern und gab ihnen Ruhe umher, {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 23, "word": {"german1912": "daß viele dem HERRN Geschenke brachten gen Jerusalem und Kleinode Hiskia, dem König Juda's. Und er ward darnach erhoben vor allen Heiden. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"german1912": "Aber Hiskia vergalt nicht, wie ihm gegeben war; denn sein Herz überhob sich. Darum kam der Zorn über ihn und über Juda und Jerusalem. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"german1912": "Aber Hiskia demütigte sich, daß sein Herz sich überhoben hatte, samt denen zu Jerusalem; darum kam der Zorn des HERRN nicht über sie, solange Hiskia lebte. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 33, "word": {"german1912": "Und Hiskia entschlief mit seinen Vätern, und sie begruben ihn, wo man hinangeht zu den Gräbern der Kinder Davids. Und ganz Juda und die zu Jerusalem taten ihm Ehre in seinem Tod. Und sein Sohn Manasse ward König an seiner Statt.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 1, "word": {"german1912": "Manasse war zwölf Jahre alt, da er König ward, und regierte fünfundfünzig Jahre zu Jerusalem\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 4, "word": {"german1912": "Er baute auch Altäre im Hause des HERRN, davon der HERR geredet hat: Zu Jerusalem soll mein Name sein ewiglich;\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"german1912": "Er setzte auch das Bild des Götzen, das er machen ließ, ins Haus Gottes, davon Gott zu David geredet hatte und zu Salomo, seinem Sohn: In diesem Hause zu Jerusalem, das ich erwählt habe vor allen Stämmen Israels, will ich meinen Namen setzen ewiglich;\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 9, "word": {"german1912": "Aber Manasse verführte Juda und die zu Jerusalem, daß sie ärger taten denn die Heiden, die der HERR vor den Kindern Israel vertilgt hatte.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"german1912": "und bat und flehte zu ihm. Da erhörte er sein Flehen und brachte ihm wieder gen Jerusalem zu seinem Königreich. Da erkannte Manasse, daß der HERR Gott ist.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"german1912": "und tat weg die fremden Götter und den Götzen aus dem Hause des HERRN und alle Altäre, die er gebaut hatte auf dem Berge des Hauses des HERRN und zu Jerusalem, und warf sie hinaus vor die Stadt\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 21, "word": {"german1912": "Zweiundzwanzig Jahre alt war Amon, da er König ward, und regierte zwei Jahre zu Jerusalem\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 1, "word": {"german1912": "Acht Jahre alt war Josia, da er König ward, und regierte einunddreißig Jahre zu Jerusalem\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 3, "word": {"german1912": "Denn im achten Jahr seines Königreichs, da er noch jung war, fing er an zu suchen den Gott seines Vaters David, und im zwölften Jahr fing er an zu reinigen Juda und Jerusalem von den Höhen und Ascherabildern und Götzen und gegossenen Bildern\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 5, "word": {"german1912": "und verbrannte die Gebeine der Priester auf ihren Altären und reinigte also Juda und jerusalem,\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"german1912": "Und da er die Altäre und Ascherabilder abgebrochen und die Götzen klein zermalmt und alle Sonnensäulen abgehauen hatte im ganzen Lande Israel, kam er wieder gen Jerusalem. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"german1912": "Und sie kamen zu dem Hohenpriester Hilkia; und man gab ihnen das Geld, das zum Hause Gottes gebracht war, welches die Leviten, die an der Schwelle hüteten, gesammelt hatten von Manasse, Ephraim und von allen übrigen in Israel und vom ganzen Juda und Benjamin und von denen, die zu Jerusalem wohnten; {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"german1912": "Da ging Hilkia hin samt den andern, die der König gesandt hatte, zu der Prophetin Hulda, dem Weibe Sallums, des Sohnes Thokehaths, des Sohnes Hasras, des Kleiderhüters, die zu Jerusalem wohnte im andern Teil, und redeten solches mit ihr.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 29, "word": {"german1912": "Da sandte der König hin und ließ zuhauf kommen alle Ältesten in Juda und Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 30, "word": {"german1912": "Und der König ging hinauf ins Haus des HERRN und alle Männer Juda's und Einwohner zu Jerusalem, die Priester, die Leviten und alles Volk, klein und groß; und wurden vor ihren Ohren gelesen alle Worte im Buch des Bundes, das im Hause des HERRN gefunden war. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 32, "word": {"german1912": "Und er ließ in den Bund treten alle, die zu Jerusalem und in Benjamin vorhanden waren. Und die Einwohner zu Jerusalem taten nach dem Bund Gottes, des Gottes ihrer Väter.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 1, "word": {"german1912": "Und Josia hielt dem HERRN Passah zu Jerusalem, und sie schlachteten das Passah am vierzehnten Tage des ersten Monats.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"german1912": "Es war aber kein Passah gehalten in Israel wie das, von der Zeit Samuels, des Propheten; und kein König in Israel hatte solch Passah gehalten, wie Josia Passah hielt und die Priester, Leviten, ganz Juda und was von Israel vorhanden war und die Einwohner zu Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 24, "word": {"german1912": "Und seine Knechte taten ihn von dem Wagen und führten ihn auf seinem andern Wagen und brachten ihn gen Jerusalem; und er starb und ward begraben in den Gräbern seiner Väter. Und ganz Juda und Jerusalem trugen Leid um Josia. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 1, "word": {"german1912": "Und das Volk im Lande nahm Joahas, den Sohn Josias, und machte ihn zum König an seines Vaters Statt zu Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 2, "word": {"german1912": "Dreiundzwanzig Jahre alt war Joahas, da er König ward. Und regierte drei Monate zu Jerusalem;\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 3, "word": {"german1912": "denn der König in Ägypten setzte ihn ab zu Jerusalem und büßte das Land um hundert Zentner Silber und einen Zentner Gold.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"german1912": "Und der König in Ägypten machte Eljakim, seinen Bruder, zum König über Juda und Jerusalem und wandelte seinen Namen in Jojakim. Aber seinen Bruder Joahas nahm Necho und brachte ihn nach Ägypten.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"german1912": "Fünfundzwanzig Jahre alt war Jojakim, da er König ward. Und regierte elf Jahre zu Jerusalem und tat, was dem HERRN, seinem Gott, übel gefiel.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"german1912": "Acht Jahre alt war Jojachin, da er König ward. Und regierte drei Monate und zehn Tage zu Jerusalem und tat, was dem HERRN übel gefiel.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"german1912": "Da aber das Jahr um kam, sandte hin Nebukadnezar und ließ ihn gen Babel holen mit den köstlichen Gefäßen im Hause des HERRN und machte Zedekia, seinen Bruder zum König über Juda und Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 11, "word": {"german1912": "Einundzwanzig Jahre alt war Zedekia, da er König ward. Und regierte elf Jahre zu Jerusalem\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"german1912": "Auch alle Obersten unter den Priestern samt dem Volk machten des Sündigens viel nach allerlei Greueln der Heiden und verunreinigten das Haus des HERRN, das er geheiligt hatte zu Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"german1912": "Und sie verbrannten das Haus Gottes und brachen ab die Mauer zu Jerusalem, und alle ihre Paläste brannten sie mit Feuer aus, daß alle ihre köstlichen Geräte verderbt wurden.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"german1912": "So spricht Kores, der König in Persien: Der HERR, der Gott des Himmels, hat mir alle Königreiche der Erde gegeben, und er hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda. Wer nun unter euch seines Volkes ist, mit dem sei der HERR, sein Gott, und er ziehe hinauf.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"german1912": "So spricht Kores, der König in Persien: Der HERR, der Gott des Himmels, hat mir alle Königreiche der Erde gegeben, und hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda. {~}\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 3, "word": {"german1912": "Wer nun unter euch seine Volkes ist, mit dem Sei Gott, und er ziehe hinauf gen Jerusalem in Juda und baue das Haus des HERRN, des Gottes Israels. Er ist der Gott, der zu Jerusalem ist. {~}\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"german1912": "Und wer noch übrig ist an allen Orten, da der Fremdling ist, dem sollen helfen die Leute seines Orts mit Silber und Gold, Gut und Vieh, außer dem, was sie aus freiem Willen geben zum Hause Gottes zu Jerusalem. {~}\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 5, "word": {"german1912": "Da machten sich auf die Obersten der Vaterhäuser aus Juda und Benjamin und die Priester und Leviten, alle, deren Geist Gott erweckte, hinaufzuziehen und zu bauen das Haus des HERRN zu Jerusalem. {~}\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 7, "word": {"german1912": "Und der König Kores tat heraus die Gefäße des Hauses des HERRN, die Nebukadnezar aus Jerusalem genommen hatte und in seines Gottes Haus getan hatte.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"german1912": "daß aller Gefäße, golden und silbern, waren fünftausend und vierhundert. Alle brachte sie Sesbazar herauf mit denen, die aus der Gefangenschaft von Babel heraufzogen gen Jerusalem. {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"german1912": "Dies sind die Kinder der Landschaft, die heraufzogen aus der Gefangenschaft, die Nebukadnezar, der König zu Babel, hatte gen Babel geführt und die wieder gen Jerusalem und nach Juda kamen, ein jeglicher in seine Stadt, {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 68, "word": {"german1912": "Und etliche Oberste der Vaterhäuser, da sie kamen zum Hause des Herrn zu Jerusalem, gaben sie freiwillig zum Hause Gottes, daß man's setzte auf seine Stätte,\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 1, "word": {"german1912": "Und da herbeikam der siebente Monat und die Kinder Israel nun in ihren Städten waren, kam das Volk zusammen wie ein Mann gen Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 8, "word": {"german1912": "Im zweiten Jahr ihrer Ankunft am Hause Gottes zu Jerusalem, im zweiten Monat, fingen an Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und die übrigen ihrer Brüder, Priester und Leviten, und alle, die aus der Gefangenschaft gekommen waren gen und bestellten die Leviten von zwanzig Jahren und darüber, zu treiben das Werk am Hause des HERRN. {~} {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 6, "word": {"german1912": "Und da Ahasveros König ward, im Anfang seines Königreichs, schrieben sie eine Anklage wider die von Juda und Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 8, "word": {"german1912": "Rehum, der Kanzler, und Simsai, der Schreiber schrieben diesen Brief wider Jerusalem an Arthahsastha, den König:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"german1912": "Es sei kund dem König, daß die Juden, die von dir zu uns heraufgekommen sind gen Jerusalem, in die aufrührerische und böse Stadt, bauen sie und machen ihre Mauern und führen sie aus dem Grunde. {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 20, "word": {"german1912": "Auch sind mächtige Könige zu Jerusalem gewesen, die geherrscht haben über alles, was jenseits des Wassers ist, daß ihnen Zoll, Schoß und jährliche Zinse gegeben wurden.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"german1912": "Da nun der Brief des Königs Arthahsastha gelesen ward vor Rehum und Simsai, dem Schreiber, und ihrem Rat, zogen sie eilend hinauf gen Jerusalem zu den Juden und wehrten ihnen mit Arm und Gewalt. {~} {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 24, "word": {"german1912": "Da hörte auf das Werk am Hause Gottes zu Jerusalem und blieb nach bis ins zweite Jahr des darius, des Königs in Persien. {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"german1912": "Es weissagten aber die Propheten Haggai und Sacharja, der Sohn Iddos, den Juden, die in Juda und Jerusalem waren, im Namen des Gottes Israels. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"german1912": "Da machten sich auf Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und fingen an zu bauen das Haus Gottes zu Jerusalem, und mit ihnen die Propheten Gottes, die sie stärkten.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"german1912": "Denn auch die goldenen und silbernen Gefäße im Hause Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem nahm und brachte sie in den Tempel zu Babel, nahm der König Kores aus dem Tempel zu Babel und gab sie Sesbazar mit Namen, den er zum Landpfleger setzte, {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"german1912": "und sprach zu ihm: Diese Gefäße nimm, zieh hin und bringe sie in den Tempel zu Jerusalem und laß das Haus Gottes bauen an seiner Stätte.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"german1912": "Da kam derselbe Sesbazar und legte den Grund am Hause Gottes zu Jerusalem. Seit der Zeit baut man, und es ist noch nicht vollendet. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 17, "word": {"german1912": "Gefällt es nun dem König, so lasse er suchen in dem Schatzhause des Königs, das zu Babel ist, ob's von dem König Kores befohlen sei, das Haus Gottes zu Jerusalem zu bauen, und sende zu uns des Königs Meinung darüber. {~} {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 3, "word": {"german1912": "Im ersten Jahr des Königs Kores befahl der König Kores, das Haus Gottes zu Jerusalem zu bauen als eine Stätte, da man opfert und den Grund zu legen; zur Höhe sechzig Ellen und zur Weite auch sechzig Ellen; {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"german1912": "dazu die goldenen und silbernen Gefäße des Hauses Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem genommen und gen Babel gebracht hat, soll man wiedergeben, daß sie wiedergebracht werden in den Tempel zu Jerusalem an ihre Statt im Hause Gottes. {~}\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"german1912": "und wenn sie bedürfen junge Farren, Widder oder Lämmer zum Brandopfer dem Gott des Himmels, Weizen, Salz, Wein und Öl, nach dem Wort der Priester zu Jerusalem soll man ihnen geben jeglichen Tag seine Gebühr, und daß solches nicht lässig geschehe! -,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 12, "word": {"german1912": "Der Gott aber, der seinen Namen daselbst wohnen läßt, bringe um alle Könige und jegliches Volk, das seine Hand ausreckt, daran zu ändern und zu brechen das Haus Gottes in Jerusalem. Ich, Darius, habe dies befohlen, daß es mit Fleiß getan werde.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"german1912": "und bestellten die Priester und die Leviten in ihren Ordnungen, zu dienen Gott, der zu Jerusalem ist, wie es geschrieben steht im Buch Mose's. {~}\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"german1912": "Und es zogen herauf etliche der Kinder Israel und der Priester und der Leviten, der Sänger, der Torhüter und der Tempelknechte gen Jerusalem, im siebenten Jahr Arthahsasthas, des Königs.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 8, "word": {"german1912": "Und er kam gen Jerusalem im fünften Monat, nämlich des siebenten Jahres des Königs.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 9, "word": {"german1912": "Denn am ersten Tage des ersten Monats ward er Rats, heraufzuziehen von Babel, und am ersten Tage des fünften Monats kam er gen Jerusalem nach der guten Hand Gottes über ihm.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 13, "word": {"german1912": "Von mir ist befohlen, daß alle, die da willig sind in meinem Reich, des Volkes Israel und der Priester und Leviten, gen Jerusalem zu ziehen, daß die mit dir ziehen,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 14, "word": {"german1912": "dieweil du vom König und seinen sieben Ratsherren gesandt bist, zu besichtigen Juda und Jerusalem nach dem Gesetz Gottes, das unter deiner Hand ist, {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 15, "word": {"german1912": "und hinzubringen Silber und Gold, das der König und seine Ratsherren freiwillig geben dem Gott Israels, des Wohnung zu Jerusalem ist,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 16, "word": {"german1912": "und allerlei Silber und Gold, das du finden kannst in der ganzen Landschaft Babel, mit dem, was das Volk und die Priester freiwillig geben zum Hause ihres Gottes zu Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"german1912": "Alles das nimm und kaufe mit Fleiß von dem Gelde Farren, Widder, Lämmer und die Speisopfer und Trankopfer dazu, daß man opfere auf dem Altar beim Hause eures Gottes zu Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 19, "word": {"german1912": "Und die Gefäße, die dir gegeben sind zum Amt im Hause Gottes, überantworte vor Gott zu Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 27, "word": {"german1912": "Gelobt sei der HERR, unsrer Väter Gott, der solches hat dem König eingegeben, daß er das Haus des HERRN zu Jerusalem ziere, {~}\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 29, "word": {"german1912": "So wacht und bewahrt es, bis daß ihr's darwägt vor den Obersten Priestern und Leviten und den Obersten der Vaterhäuser in Israel zu Jerusalem in die Kammer des Hauses des HERRN.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 30, "word": {"german1912": "Da nahmen die Priester und Leviten das gewogene Silber und Gold und die Gefäße, daß sie es brächten gen Jerusalem zum Hause unsres Gottes.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"german1912": "Also brachen wir auf von dem Wasser Ahava am zwölften Tage des ersten Monats, daß wir gen Jerusalem zögen. Und die Hand unsres Gottes war über uns und errettete uns von der Hand der Feinde und derer, die uns nachstellten auf dem Wege.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 32, "word": {"german1912": "Und wir kamen gen Jerusalem und blieben daselbst drei Tage.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"german1912": "Denn wir sind Knechte, und unser Gott hat uns nicht verlassen, ob wir Knechte sind, und hat Barmherzigkeit zu uns geneigt vor den Königen in Persien, daß sie uns das Leben gelassen haben und erhöht das Haus unsers Gottes und aufgerichtet seine Verstörung und uns gegeben einen Zaun in Juda und Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 7, "word": {"german1912": "Und sie ließen ausrufen durch Juda und Jerusalem zu allen, die gefangen gewesen waren, daß sie sich gen Jerusalem versammelten.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 9, "word": {"german1912": "Da versammelten sich alle Männer Juda's und Benjamins gen Jerusalem in drei Tagen, das ist am zwanzigsten Tage des neunten Monats. Und alles Volk saß auf der Straße vor dem Hause Gottes und zitterte um der Sache willen und vom Regen.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 2, "word": {"german1912": "da kam Hanani, einer meiner Brüder, mit etlichen Männern aus Juda. Und ich fragte sie, wie es den Juden ginge, die errettet und übrig waren von der Gefangenschaft, und wie es zu Jerusalem ginge. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"german1912": "Und sie sprachen zu mir: Die übrigen von der Gefangenschaft sind daselbst im Lande in großem Unglück und Schmach; die Mauern Jerusalems sind zerbrochen und seine Tore mit Feuer verbrannt. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 11, "word": {"german1912": "Und da ich gen Jerusalem kam und drei Tage da gewesen war,\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"german1912": "machte ich mich des Nachts auf und wenig Männer mit mir (denn ich sagte keinem Menschen, was mir mein Gott eingegeben hatte zu tun an Jerusalem), und war kein Tier mit mir, ohne das, darauf ich ritt. {~} {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"german1912": "Und ich ritt zum Taltor aus bei der Nacht und gegen den Drachenbrunnen und an das Misttor; und es tat mir wehe, daß die Mauern Jerusalems eingerissen waren und die Tore mit Feuer verzehrt. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"german1912": "Und ich sprach zu ihnen: Ihr seht das Unglück, darin wir sind, daß Jerusalem wüst liegt und seine Tore sind mit Feuer verbrannt. Kommt, laßt uns die Mauern Jerusalems bauen, daß wir nicht mehr eine Schmach seien!\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"german1912": "Da antwortete ich ihnen und sprach: Der Gott des Himmels wird es uns gelingen lassen; denn wir, seine Knechte, haben uns aufgemacht und bauen. Ihr aber habt kein Teil noch Recht noch Gedächtnis in Jerusalem. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 8, "word": {"german1912": "Daneben baute Usiel, der Sohn des Harhajas, der Goldschmied. Neben ihm baute Hananja, der Sohn der Salbenbereiter; und sie bauten aus zu Jerusalem bis an die breite Mauer. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 9, "word": {"german1912": "Neben ihm baute Rephaja, der Sohn Hurs, der Oberste des halben Kreises von Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 12, "word": {"german1912": "Daneben baute Sallum, der Sohn des Halohes, der Oberste des andern halben Kreises von Jerusalem, er und seine Töchter. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 7, "word": {"german1912": "Da aber Saneballat und Tobia und die Araber und Ammoniter und Asdoditer hörten, daß die Mauern zu Jerusalem zugemacht wurden und daß sie die Lücken hatten angefangen zu verschließen, wurden sie sehr zornig{~}\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 8, "word": {"german1912": "und machten allesamt einen Bund zuhaufen, daß sie kämen und stritten wider Jerusalem und richteten darin Verwirrung an.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"german1912": "Auch sprach ich zu der Zeit zum Volk: Ein jeglicher bleibe mit seinen Leuten über Nacht zu Jerusalem, daß sie uns des Nachts der Hut und des Tages der Arbeit warten. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"german1912": "und du habest die Propheten bestellt, die von dir ausrufen sollen zu Jerusalem und sagen: Er ist der König Juda's. Nun, solches wird vor den König kommen. So komm nun und laß uns miteinander ratschlagen! {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"german1912": "Und ich gebot meinem Bruder Hanani und Hananja, dem Burgvogt zu Jerusalem (denn er war ein treuer Mann und gottesfürchtig vor vielen andern), {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 3, "word": {"german1912": "und sprach zu Ihnen: Man soll die Tore Jerusalem nicht auftun, bis daß die Sonne heiß wird; und wenn man noch auf der Hut steht, soll man die Türen zuschlagen und verriegeln. Und es wurden Hüter bestellt aus den Bürgern Jerusalems, ein jeglicher auf seine Hut seinem Hause gegenüber. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"german1912": "Dies sind die Kinder der Landschaft, die heraufgekommen sind aus der Gefangenschaft, die Nebukadnezar, der König zu Babel, hatte weggeführt, und die wieder gen Jerusalem und nach Juda kamen, ein jeglicher in seine Stadt, {~}\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 15, "word": {"german1912": "und sollten's lassen laut werden und ausrufen in allen ihren Städten und zu Jerusalem und sagen: Geht hinaus auf die Berge und holt Ölzweige, Myrtenzweige, Palmenzweige und Zweige von dichten Bäumen, daß man Laubhütten mache, wie es geschrieben steht. {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"german1912": "Und die Obersten des Volks wohnten zu Jerusalem. Das andere Volk aber warf das Los darum, daß unter zehn ein Teil gen Jerusalem, in die heilige Stadt, zöge zu wohnen, und neun Teile in den Städten wohnten.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 2, "word": {"german1912": "Und das Volk segnete alle die Männer, die willig waren, zu Jerusalem zu wohnen.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 3, "word": {"german1912": "Dies sind die Häupter in der Landschaft, die zu Jerusalem und in den Städten Juda's wohnten. (Sie wohnten aber ein jeglicher in seinem Gut, das in ihren Städten war: nämlich Israel, Priester, Leviten, Tempelknechte und die Kinder der Knechte Salomos.)\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 4, "word": {"german1912": "Und zu Jerusalem wohnten etliche der Kinder Juda und Benjamin. Von den Kindern Juda: Athaja, der Sohn Usias, des Sohnes Sacharjas, des Sohnes Amarjas, des Sohnes Sephatjas, des Sohnes Mahalaleels, aus den Kindern Perez, {~}\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 6, "word": {"german1912": "Aller Kinder Perez, die zu Jerusalem wohnten, waren vierhundert und achtundsechzig, tüchtige Leute. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"german1912": "Der Vorsteher aber über die Leviten zu Jerusalem war Usi, der Sohn Banis, des Sohnes Hasabjas, des Sohnes Matthanjas, des Sohnes Michas, aus den Kindern Asaphs, den Sängern, für das Geschäft im Hause Gottes.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"german1912": "Und bei der Einweihung der Mauer zu Jerusalem suchte man die Leviten aus allen ihren Orten, daß man sie gen Jerusalem brächte, zu halten Einweihung in Freuden, mit Danken, mit Singen, mit Zimbeln, Psalter und Harfen.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"german1912": "Und es versammelten sich die Kinder der Sänger von der Gegend um Jerusalem her und von den Höfen der Netophathiter\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"german1912": "und von Beth-Gilgal und von den Äckern zu Geba und Asmaveth; denn die Sänger hatten sich Höfe gebaut um Jerusalem her. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 43, "word": {"german1912": "Und es wurden desselben Tages große Opfer geopfert, und sie waren fröhlich; denn Gott hatte ihnen eine große Freude gemacht, daß sich auch die Weiber und Kinder freuten, und man hörte die Freude Jerusalems ferne. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"german1912": "Aber bei diesem allem war ich nicht zu Jerusalem; denn im zweiunddreißigsten Jahr Arthahsasthas, des Königs zu Babel, kam ich zum König, und nach etlicher Zeit erwarb ich vom König, {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"german1912": "daß ich gen Jerusalem zog. Und ich merkte, daß nicht gut war, was Eljasib an Tobia getan hatte, da er sich eine Kammer machte im Hofe am Hause Gottes;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"german1912": "Zur selben Zeit sah ich in Juda Kelter treten am Sabbat und Garben hereinbringen und Esel, beladen mit Wein, Trauben, Feigen und allerlei Last, gen Jerusalem bringen am Sabbattag. Und ich zeugte wider sie des Tages, da sie die Nahrung verkauften.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"german1912": "Es wohnten auch Tyrer darin; die brachten Fische und allerlei Ware und verkauften's am Sabbat den Kinder Juda's in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"german1912": "Und da es in den Toren zu Jerusalem dunkel ward vor dem Sabbat, hieß ich die Türen zuschließen und befahl, man sollte sie nicht auftun bis nach dem Sabbat. Und ich bestellte meiner Leute etliche an die Tore, daß man keine Last hereinbrächte am Sabbattage. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 20, "word": {"german1912": "Da blieben die Krämer und Verkäufer mit allerlei Ware über Nacht draußen vor Jerusalem, ein Mal oder zwei.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 6, "word": {"german1912": "der mit weggeführt war von Jerusalem, da Jechonja, der König Juda's, weggeführt ward, welchen Nebukadnezar, der König zu Babel, wegführte.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 18, "word": {"german1912": "Tue wohl an Zion nach deiner Gnade; baue die Mauern zu Jerusalem.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"german1912": "Um deines Tempels willen zu Jerusalem werden dir die Könige Geschenke zuführen.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"german1912": "Ein Psalm Asaphs. Gott, es sind Heiden in dein Erbe gefallen; die haben deinen heiligen Tempel verunreinigt und aus Jerusalem Steinhaufen gemacht.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"german1912": "Sie haben Blut vergossen um Jerusalem her wie Wasser; und war niemand, der begrub.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"german1912": "auf daß sie zu Zion predigen den Namen des HERRN und sein Lob zu Jerusalem,\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 19, "word": {"german1912": "in den Höfen am Hause des HERRN, in dir Jerusalem. Halleluja!\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"german1912": "Unsre Füße stehen in deinen Toren, Jerusalem.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"german1912": "Jerusalem ist gebaut, daß es eine Stadt sei, da man zusammenkommen soll,\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"german1912": "Wünschet Jerusalem Glück! Es möge wohl gehen denen, die dich lieben!\r\n"}}, {"book": "Psalms", "chapter": 125, "verse": 2, "word": {"german1912": "Um Jerusalem her sind Berge, und der HERR ist um sein Volk her von nun an bis in Ewigkeit.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"german1912": "Der HERR wird dich segnen aus Zion, daß du sehest das Glück Jerusalems dein Leben lang\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 21, "word": {"german1912": "Gelobet sei der HERR aus Zion, der zu Jerusalem wohnt! Halleluja!\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 5, "word": {"german1912": "Vergesse ich dein, Jerusalem, so werde ich meiner Rechten vergessen.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 6, "word": {"german1912": "Meine Zunge soll an meinem Gaumen kleben, wo ich nicht dein gedenke, wo ich nicht lasse Jerusalem meine höchste Freude sein.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 7, "word": {"german1912": "HERR, gedenke der Kinder Edom den Tag Jerusalems, die da sagten: \"Rein ab, rein ab bis auf ihren Boden!\"\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 2, "word": {"german1912": "Der HERR baut Jerusalem und bringt zusammen die Verjagten Israels.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"german1912": "Preise, Jerusalem, den HERRN; lobe Zion, deinen Gott!\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 1, "word": {"german1912": "Dies sind die Reden des Predigers, des Sohnes Davids, des Königs zu Jerusalem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 12, "word": {"german1912": "Ich, der Prediger, war König zu Jerusalem{~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"german1912": "Ich sprach in meinem Herzen: Siehe, ich bin herrlich geworden und habe mehr Weisheit denn alle, die vor mir gewesen sind zu Jerusalem, und mein Herz hat viel gelernt und erfahren. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 7, "word": {"german1912": "ich hatte Knechte und Mägde und auch Gesinde, im Hause geboren; ich hatte eine größere Habe an Rindern und Schafen denn alle, die vor mir zu Jerusalem gewesen waren;\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"german1912": "und nahm zu über alle, die vor mir zu Jerusalem gewesen waren; auch blieb meine Weisheit bei mir;\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 5, "word": {"german1912": "Ich bin schwarz, aber gar lieblich, ihr Töchter Jerusalems, wie die Hütten Kedars, wie die Teppiche Salomos.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"german1912": "Ich beschwöre euch, ihr Töchter Jerusalems, bei den Rehen oder bei den Hinden auf dem Felde, daß ihr meine Freundin nicht aufweckt noch regt, bis es ihr selbst gefällt.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"german1912": "Ich beschwöre euch, ihr Töchter Jerusalems, bei den Rehen oder Hinden auf dem Felde, daß ihr meine Freundin nicht aufweckt noch regt, bis es ihr selbst gefällt.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"german1912": "Ihre Säulen sind silbern, die Decke golden, der Sitz purpurn, und inwendig ist sie lieblich ausgeziert um der Töchter Jerusalems willen.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"german1912": "Ich beschwöre euch, ihr Töchter Jerusalems, findet ihr meinen Freund, so sagt ihm, daß ich vor Liebe krank liege.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"german1912": "Seine Kehle ist süß, und er ist ganz lieblich. Ein solcher ist mein Freund; mein Freund ist ein solcher, ihr Töchter Jerusalems!\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"german1912": "Du bist schön, meine Freundin, wie Thirza, lieblich wie Jerusalem, schrecklich wie Heerscharen.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"german1912": "Ich beschwöre euch, Töchter Jerusalems, daß ihr meine Liebe nicht aufweckt noch regt, bis es ihr selbst gefällt.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 1, "word": {"german1912": "Dies ist die Geschichte Jesaja's, des Sohnes des Amoz, welches er sah von Juda und Jerusalem zur Zeit Usias, Jothams, des Ahas und Hiskia, der Könige Juda's.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 1, "word": {"german1912": "Dies ist's, das Jesaja, der Sohn des Amoz, sah von Juda und Jerusalem:\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 3, "word": {"german1912": "und viele Völker hingehen und sagen: Kommt, laßt uns auf den Berg des HERRN gehen, zum Hause des Gottes Jakobs, daß er uns lehre seine Wege und wir wandeln auf seinen Steigen! Denn von Zion wird das Gesetz ausgehen, und des HERRN Wort von Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"german1912": "Denn siehe, der HERR HERR Zebaoth wird Jerusalem und Juda nehmen allerlei Vorrat, allen Vorrat des Brots und allen Vorrat des Wassers,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 8, "word": {"german1912": "Denn Jerusalem fällt dahin, und Juda liegt da, weil ihre Zunge und ihr Tun gegen den HERRN ist, daß sie den Augen seiner Majestät widerstreben.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"german1912": "Und wer da wird übrig sein zu Zion und übrigbleiben zu Jerusalem, der wird heilig heißen, ein jeglicher, der geschrieben ist unter die Lebendigen zu Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 4, "word": {"german1912": "Dann wird der HERR den Unflat der Töchter Zions waschen und die Blutschulden Jerusalems vertreiben von ihr durch den Geist, der richten und ein Feuer anzünden wird. {~}\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"german1912": "Nun richtet, ihr Bürger zu Jerusalem und ihr Männer Juda's, zwischen mir und meinem Weinberge.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 1, "word": {"german1912": "Es begab sich zur Zeit Ahas, des Sohnes Jothams, des Sohnes Usias, des Königs in Juda, zog herauf Rezin der König von Syrien, und Pekah, der Sohn Remaljas, der König Israels, gen Jerusalem, gegen dasselbe zu streiten, konnten es aber nicht gewinnen.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"german1912": "so wird er ein Heiligtum sein, aber ein Stein des Anstoßes und ein Fels des Ärgernisses den beiden Häusern Israel, zum Strick und Fall den Bürgern zu Jerusalem,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"german1912": "Wie meine Hand gefunden hat die Königreiche der Götzen, so doch ihre Götzen stärker waren, denn die zu Jerusalem und Samaria sind:\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"german1912": "sollte ich nicht Jerusalem tun und ihren Götzen, wie ich Samaria und ihren Götzen getan habe?\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"german1912": "Wenn aber der HERR all sein Werk ausgerichtet hat auf dem Berge Zion und zu Jerusalem, will ich heimsuchen die Frucht des Hochmuts des Königs von Assyrien und die Pracht seiner Hoffärtigen Augen,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 32, "word": {"german1912": "Man bleibt vielleicht einen Tag zu Nob, so wird er seine Hand regen wider den Berg der Tochter Zion, wider den Hügel Jerusalems.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 10, "word": {"german1912": "ihr werdet auch die Häuser zu Jerusalem zählen; ja, ihr werdet die Häuser abbrechen, die Mauer zu befestigen,\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"german1912": "und will ihm deinen Rock anziehen und ihn mit deinem Gürtel gürten und deine Gewalt in seine Hand geben, daß er Vater sei derer, die zu Jerusalem wohnen und des Hauses Juda.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 23, "word": {"german1912": "Und der Mond wird sich schämen, und die Sonne mit Schanden bestehen, wenn der HERR Zebaoth König sein wird auf dem Berge Zion und zu Jerusalem und vor seinen Ältesten in der Herrlichkeit.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"german1912": "Zu der Zeit wird man mit einer großen Posaune blasen; so werden kommen die Verlorenen im Lande Assur und die Verstoßenen im Lande Ägypten und werden den HERRN anbeten auf dem heiligen Berge zu Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 14, "word": {"german1912": "So höret nun des HERRN Wort, ihr Spötter, die ihr herrschet über dies Volk, das zu Jerusalem ist.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"german1912": "Denn das Volk Zions wird zu Jerusalem wohnen. Du wirst nicht weinen: er wird dir gnädig sein, wenn du rufst; er wird dir antworten, sobald er's hört. {~}\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"german1912": "Und der HERR Zebaoth wird Jerusalem beschirmen, wie die Vögel tun mit Flügeln, schützen, erretten, darin umgehen und aushelfen.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"german1912": "Und sein Fels wird vor Furcht wegziehen, und seine Fürsten werden vor dem Panier die Flucht geben, spricht der HERR, der zu Zion Feuer und zu Jerusalem einen Herd hat.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"german1912": "Schaue Zion, die Stadt unsrer Feste! Deine Augen werden Jerusalem sehen, eine sichere Wohnung, eine Hütte, die nicht weggeführt wird; ihre Nägel sollen nimmermehr ausgezogen und ihrer Seile sollen nimmermehr zerrissen werden.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 2, "word": {"german1912": "Und der König von Assyrien sandte den Erzschenken von Lachis gen Jerusalem zu dem König Hiskia mit großer Macht. Und er trat an die Wasserleitung des oberen Teichs, am Wege bei dem Acker des Walkmüllers.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 7, "word": {"german1912": "Willst du mir aber sagen: Wir verlassen uns auf den HERRN, unsern Gott! ist's nicht der, dessen Höhen und Altäre Hiskia hat abgetan und hat zu Juda und Jerusalem gesagt: Vor diesem Altar sollt ihr anbeten?\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 20, "word": {"german1912": "Welcher unter allen Göttern dieser Lande hat sein Land errettet von meiner Hand, daß der HERR sollte Jerusalem erretten von meiner Hand?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 10, "word": {"german1912": "Da er nun solches hörte, sandte er Boten zu Hiskia und ließ ihm sagen: Sagt Hiskia, dem König Juda's, also: Laß dich deinen Gott nicht betrügen, auf den du dich verläßt und sprichst: Jerusalem wird nicht in die Hand des Königs von Assyrien gegeben werden.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"german1912": "so ist es das, was der HERR von ihm redet: Die Jungfrau Tochter Zion verachtet dich und spottet dein, und die Tochter Jerusalem schüttelt das Haupt dir nach.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 32, "word": {"german1912": "Denn von Jerusalem werden noch ausgehen, die übriggeblieben sind, und die Erretteten von Berge Zion. Solches wird tun der Eifer des HERRN Zebaoth.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"german1912": "redet mit Jerusalem freundlich und predigt ihr, daß ihre Dienstbarkeit ein Ende hat, denn ihre Missetat ist vergeben; denn sie hat Zwiefältiges empfangen von der Hand des HERRN für alle ihre Sünden.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"german1912": "Zion, du Predigerin, steig auf deinen hohen Berg; Jerusalem, du Predigerin, hebe deine Stimme auf mit Macht, hebe auf und fürchte dich nicht; sage den Städten Juda's: Siehe, da ist euer Gott!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 27, "word": {"german1912": "Ich bin der erste, der zu Zion sagt: Siehe, da ist's! und Jerusalem gebe ich Prediger.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 26, "word": {"german1912": "bestätigt aber das Wort seines Knechtes und vollführt den Rat seiner Boten; der zu Jerusalem spricht: Sei bewohnt! und zu den Städten Juda's: Seid gebaut! und ihre Verwüstung richte ich auf;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"german1912": "der ich spreche von Kores: Der ist mein Hirte und soll all meinen Willen vollenden, daß man sage zu Jerusalem: Sei gebaut! und zum Tempel: Sei gegründet!\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 17, "word": {"german1912": "Wache auf, wache auf, stehe auf, Jerusalem, die du von der Hand des HERRN den Kelch seines Grimmes getrunken hast! Die Hefen des Taumelkelches hast du ausgetrunken und die Tropfen geleckt.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"german1912": "Mache dich auf, mache dich auf, Zion! Zieh deine Stärke an, schmücke dich herrlich, du heilige Stadt Jerusalem! Denn es wird hinfort kein Unbeschnittener oder Unreiner zu dir eingehen.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 2, "word": {"german1912": "Schüttle den Staub ab, stehe auf, du gefangenes Jerusalem! Mache dich los von den Banden deines Halses, du gefangene Tochter Zion!\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"german1912": "Laßt fröhlich sein und miteinander rühmen das Wüste zu Jerusalem; denn der HERR hat sein Volk getröstet und Jerusalem gelöst.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 1, "word": {"german1912": "Um Zions willen will ich nicht schweigen, und um Jerusalems willen will ich nicht innehalten, bis daß ihre Gerechtigkeit aufgehe wie ein Glanz und ihr Heil entbrenne wie eine Fackel,\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 6, "word": {"german1912": "O Jerusalem, ich will Wächter auf deine Mauern bestellen, die den ganzen Tag und die ganze Nacht nimmer stillschweigen sollen und die des HERRN gedenken sollen, auf daß bei euch kein Schweigen sei\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"german1912": "und ihr von ihm nicht schweiget, bis daß Jerusalem zugerichtet und gesetzt werde zum Lobe auf Erden.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"german1912": "Die Städte deines Heiligtums sind zur Wüste geworden; Zion ist zur Wüste geworden, Jerusalem liegt zerstört.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 18, "word": {"german1912": "sondern sie werden sich ewiglich freuen und fröhlich sein über dem, was ich schaffe. Denn siehe, ich will Jerusalem schaffen zur Wonne und ihr Volk zur Freude,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"german1912": "und ich will fröhlich sein über Jerusalem und mich freuen über mein Volk; und soll nicht mehr darin gehört werden die Stimme des Weinens noch die Stimme des Klagens.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"german1912": "Freuet euch mit Jerusalem und seid fröhlich über sie, alle, die ihr sie liebhabt; freuet euch mit ihr, alle, die ihr hier über sie traurig gewesen seid!\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 13, "word": {"german1912": "Ich will euch trösten, wie einen seine Mutter tröstet; ja, ihr sollt an Jerusalem ergötzt werden.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"german1912": "Und sie werden alle eure Brüder aus allen Heiden herzubringen, dem HERR zum Speisopfer, auf Rossen und Wagen, auf Sänften, auf Maultieren und Dromedaren gen Jerusalem, zu meinem heiligen Berge, spricht der HERR, gleichwie die Kinder Israel Speisopfer in reinem Gefäß bringen zum Hause des HERRN.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 3, "word": {"german1912": "und hernach zur Zeit des Königs in Juda, Jojakims, des Sohnes Josias, bis ans Ende des elften Jahres Zedekias, des Sohnes Josias, des Königs in Juda, bis auf die Gefangenschaft Jerusalems im fünften Monat.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 15, "word": {"german1912": "Denn siehe, ich will rufen alle Fürsten in den Königreichen gegen Mitternacht, spricht der HERR, daß sie kommen sollen und ihre Stühle setzen vor die Tore zu Jerusalem und rings um die Mauern her und vor alle Städte Juda's.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"german1912": "Gehe hin und predige öffentlich zu Jerusalem und sprich: So spricht der HERR: Ich gedenke, da du eine freundliche, junge Dirne und eine liebe Braut warst, da du mir folgtest in der Wüste, in dem Lande, da man nichts sät,\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"german1912": "sondern zur selben Zeit wird man Jerusalem heißen \"Des HERRN Thron\", und es werden sich dahin sammeln alle Heiden um des Namens des HERRN willen zu Jerusalem und werden nicht mehr wandeln nach den Gedanken ihres bösen Herzens.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 3, "word": {"german1912": "Denn so spricht der HERR zu denen in Juda und zu Jerusalem: Pflügt ein Neues und säet nicht unter die Hecken.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"german1912": "Beschneidet euch dem HERRN und tut weg die Vorhaut eures Herzens, ihr Männer in Juda und ihr Leute zu Jerusalem, auf daß nicht mein Grimm ausfahre wie Feuer und brenne, daß niemand löschen könne, um eurer Bosheit willen.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 5, "word": {"german1912": "Verkündiget in Juda und schreiet laut zu Jerusalem und sprecht: \"Blaset die Drommete im Lande!\" Ruft mit voller Stimme und sprecht: \"Sammelt euch und laßt uns in die festen Städte ziehen!\"\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 10, "word": {"german1912": "Ich aber sprach: Ach HERR HERR! du hast's diesem Volk und Jerusalem weit fehlgehen lassen, da sie sagten: \"Es wird Friede mit euch sein\", so doch das Schwert bis an die Seele reicht.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"german1912": "Zu derselben Zeit wird man diesem Volk und Jerusalem sagen: \"Es kommt ein dürrer Wind über das Gebirge her aus der Wüste, des Weges zu der Tochter meines Volks, nicht zum Worfeln noch zu Schwingen.\"\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"german1912": "So wasche nun, Jerusalem, dein Herz von der Bosheit, auf daß dir geholfen werde. Wie lange wollen bei dir bleiben deine leidigen Gedanken?\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"german1912": "Saget an den Heiden, verkündiget in Jerusalem, daß Hüter kommen aus fernen Landen und werden schreien wider die Städte Juda's.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 1, "word": {"german1912": "Gehet durch die Gassen zu Jerusalem und schauet und erfahret und suchet auf ihrer Straße, ob ihr jemand findet, der recht tue und nach dem Glauben frage, so will ich dir gnädig sein.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"german1912": "Fliehet, ihr Kinder Benjamin, aus Jerusalem und blaset die Drommete auf der Warte Thekoa und werft auf ein Panier über der Warte Beth-Cherem! denn es geht daher ein Unglück von Mitternacht und ein großer Jammer.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"german1912": "Denn also spricht der HERR Zebaoth: Fällt die Bäume und werft einen Wall auf wider Jerusalem; denn sie ist eine Stadt, die heimgesucht werden soll. Ist doch eitel Unrecht darin.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 8, "word": {"german1912": "Bessere dich Jerusalem, ehe sich mein Herz von dir wendet und ich dich zum wüsten Lande mache, darin niemand wohne!\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 17, "word": {"german1912": "Denn siehst du nicht, was sie tun in den Städten Juda's und auf den Gassen zu Jerusalem?\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"german1912": "Schneide deine Haare ab und wirf sie von dir und wehklage auf den Höhen; denn der HERR hat dies Geschlecht, über das er zornig ist, verworfen und verstoßen.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"german1912": "Und ich will in den Städten Juda's und auf den Gassen zu Jerusalem wegnehmen das Geschrei der Freude und Wonne und die Stimme des Bräutigams und der Braut; denn das Land soll wüst sein.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"german1912": "Zu derselben Zeit, spricht der HERR, wird man die Gebeine der Könige Juda's, die Gebeine ihrer Fürsten, die Gebeine der Priester, die Gebeine der Propheten, die Gebeine der Bürger zu Jerusalem aus ihren Gräbern werfen;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 5, "word": {"german1912": "Dennoch will dies Volk zu Jerusalem irregehen für und für. Sie halten so hart an dem falschen Gottesdienst, daß sie sich nicht wollen abwenden lassen.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"german1912": "Und ich will Jerusalem zum Steinhaufen und zur Wohnung der Schakale machen und will die Städte Juda's wüst machen, daß niemand darin wohnen soll.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 2, "word": {"german1912": "Höret die Worte dieses Bundes, daß ihr sie denen in Juda und den Bürgern zu Jerusalem saget.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 6, "word": {"german1912": "Und der HERR sprach zu mir: Predige alle diese Worte in den Städten Juda's und auf allen Gassen zu Jerusalem und sprich: Höret die Worte dieses Bundes und tut darnach!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 9, "word": {"german1912": "Und der HERR sprach zu mir: Ich weiß wohl, wie sie in Juda und zu Jerusalem sich rotten. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"german1912": "So laß denn die Städte Juda's und die Bürger zu Jerusalem hingehen und zu ihren Göttern schreien, denen sie geräuchert haben; aber sie werden ihnen nicht helfen in ihrer Not.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 13, "word": {"german1912": "Denn so manche Stadt, so manche Götter hast du, Juda; und so manche Gassen zu Jerusalem sind, so manchen Schandaltar habt ihr aufgerichtet, dem Baal zu räuchern. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 9, "word": {"german1912": "So spricht der HERR: Eben also will ich auch verderben die große Hoffart Juda's und Jerusalems. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"german1912": "So sprich zu ihnen: So spricht der HERR: Siehe, ich will alle, die in diesem Lande wohnen, die Könige, die auf dem Stuhl Davids sitzen, die Priester und Propheten und alle Einwohner zu Jerusalem füllen, daß sie trunken werden sollen;\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 27, "word": {"german1912": "Denn ich habe gesehen deine Ehebrecherei, dein Geilheit, deine freche Hurerei, ja, deine Greuel auf Hügeln und auf Äckern. Weh dir, Jerusalem! Wann wirst du doch endlich rein werden?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 2, "word": {"german1912": "Juda liegt jämmerlich, ihre Tore stehen elend; es steht kläglich auf dem Lande, und ist zu Jerusalem ein großes Geschrei.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 16, "word": {"german1912": "Und die Leute, denen sie weissagen, sollen vom Schwert und Hunger auf den Gassen zu Jerusalem hin und her liegen, daß sie niemand begraben wird, also auch ihre Weiber, Söhne und Töchter; und ich will ihre Bosheit über sie schütten.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 4, "word": {"german1912": "Und ich will sie in allen Königreichen auf Erden hin und her treiben lassen um Manasses willen, des Sohnes Hiskias, des Königs in Juda, um deswillen, was er zu Jerusalem begangen hat.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 5, "word": {"german1912": "Wer will denn sich dein erbarmen, Jerusalem? Wer wird denn Mitleiden mit dir haben? Wer wird denn hingehen und dir Frieden wünschen?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 19, "word": {"german1912": "So spricht der HERR zu mir: Gehe hin und tritt unter das Tor des Volks, dadurch die Könige Juda's aus und ein gehen, und unter alle Tore zu Jerusalem\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 20, "word": {"german1912": "und sprich zu ihnen: Höret des HERRN Wort, ihr Könige Juda's und ganz Juda und alle Einwohner zu Jerusalem, so zu diesem Tor eingehen.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"german1912": "So spricht der HERR: Hütet euch und tragt keine Last am Sabbattage durch die Tore hinein zu Jerusalem{~}\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"german1912": "so sollen auch durch dieser Stadt Tore aus und ein gehen Könige und Fürsten, die auf dem Stuhl Davids sitzen, und reiten und fahren, auf Wagen und Rossen, sie und ihre Fürsten samt allen, die in Juda und Jerusalem wohnen; und soll diese Stadt ewiglich bewohnt werden;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"german1912": "und sollen kommen aus den Städten Juda's, und die um Jerusalem her liegen, und aus dem Lande Benjamin, aus den Gründen und von den Gebirgen und vom Mittag, die da bringen Brandopfer, Schlachtopfer, Speisopfer und Weihrauch zum Hause des HERRN. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"german1912": "Werdet ihr mich aber nicht hören, daß ihr den Sabbattag heiliget und keine Last tragt durch die Tore zu Jerusalem ein am Sabbattage, so will ich ein Feuer unter ihren Toren anzünden, das die Häuser zu Jerusalem verzehren und nicht gelöscht werden soll.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"german1912": "So sprich nun zu denen in Juda und zu den Bürgern zu Jerusalem: So spricht der HERR: Siehe, ich bereite euch ein Unglück zu und habe Gedanken wider euch: darum kehre sich ein jeglicher von seinem bösen Wesen und bessert euer Wesen und Tun.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"german1912": "und sprich: Höret des HERRN Wort, ihr Könige Juda's und Bürger zu Jerusalem! So spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will ein solch Unglück über diese Stätte gehen lassen, daß, wer es hören wird, dem die Ohren klingen sollen,\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"german1912": "Und ich will den Gottesdienst Juda's und Jerusalems an diesem Ort zerstören und will sie durchs Schwert fallen lassen vor ihren Feinden, unter der Hand derer, die nach ihrem Leben stehen, und will ihre Leichname den Vögeln des Himmels und den Tieren auf Erden zu fressen geben\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"german1912": "Dazu sollen ihre Häuser zu Jerusalem und die Häuser der Könige Juda's ebenso unrein werden wie die Stätte Thopheth, ja, alle Häuser, wo sie auf den Dächern geräuchert haben allem Heer des Himmels und andern Göttern Trankopfer geopfert haben.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 19, "word": {"german1912": "Er soll wie ein Esel begraben werden, zerschleift und hinausgeworfen vor die Tore Jerusalems.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"german1912": "aber bei den Propheten zu Jerusalem sehe ich Greuel, wie sie ehebrechen und gehen mit Lügen um und stärken die Boshaften, auf daß sich ja niemand bekehre von seiner Bosheit. Sie sind alle vor mir gleichwie Sodom, und die Bürger zu Jerusalem wie Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"german1912": "Darum spricht der HERR Zebaoth von den Propheten also: Siehe, ich will sie mit Wermut speisen und mit Galle tränken; denn von den Propheten zu Jerusalem kommt Heuchelei aus ins ganze Land.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"german1912": "Siehe, der HERR zeigte mir zwei Feigenkörbe, gestellt vor den Tempel des HERRN, nachdem der König zu Babel, Nebukadnezar, hatte weggeführt Jechonja, den Sohn Jojakims, den König Juda's, samt den Fürsten Juda's und den Zimmerleuten und Schmieden von Jerusalem und gen Babel gebracht.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"german1912": "Aber wie die schlechten Feigen so schlecht sind, daß man sie nicht essen kann, spricht der HERR, also will ich dahingeben Zedekia, den König Juda's samt seinen Fürsten, und was übrig ist zu Jerusalem und übrig in diesem Lande und die in Ägyptenland wohnen.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"german1912": "welches auch der Prophet Jeremia redete zu dem ganzen Volk Juda und zu allen Bürgern zu Jerusalem und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"german1912": "nämlich Jerusalem, den Städten Juda's, ihren Königen und Fürsten, daß sie wüst und zerstört liegen und ein Spott und Fluch sein sollen, wie es denn heutigestages steht;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"german1912": "Zur Zeit Hiskias, des Königs in Juda, war ein Prophet, Micha von Moreseth, und sprach zum ganzen Volk Juda: So spricht der HERR Zebaoth: Zion wird wie ein Acker gepflügt werden, und Jerusalem wird zum Steinhaufen werden und der Berg des Tempels zu einer wilden Höhe.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 3, "word": {"german1912": "und schicke es zum König in Edom, zum König in Moab, zum König der Kinder Ammon, zum König von Tyrus und zum König zu Sidon durch die Boten, so zu Zedekia, dem König Juda's, gen Jerusalem gekommen sind,\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"german1912": "Sind sie aber Propheten und haben des HERRN Wort, so laßt sie vom HERRN Zebaoth erbitten, daß die übrigen Gefäße im Hause des HERRN und im Hause des Königs in Juda und zu Jerusalem nicht auch gen Babel geführt werden.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 20, "word": {"german1912": "welche Nebukadnezar, der König zu Babel, nicht wegnahm, da er Jechonja, den Sohn Jojakims, den König Juda's, von Jerusalem wegführte gen Babel samt allen Fürsten in Juda und Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 21, "word": {"german1912": "denn so spricht der HERR Zebaoth, der Gott Israels, von den Gefäßen, die noch übrig sind im Hause des HERRN und im Hause des Königs in Juda und zu Jerusalem:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"german1912": "Dies sind die Worte in dem Brief, den der Prophet Jeremia sandte von Jerusalem an die übrigen Ältesten, die weggeführt waren, und an die Priester und Propheten und an das ganze Volk, das Nebukadnezar von Jerusalem hatte weggeführt gen Babel\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 2, "word": {"german1912": "(nachdem der König Jechonja und die Königin mit den Kämmerern und Fürsten in Juda und Jerusalem samt den Zimmerleuten und Schmieden zu Jerusalem weg waren),\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 4, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels, zu allen Gefangenen, die ich habe von Jerusalem wegführen lassen gen Babel:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 20, "word": {"german1912": "Ihr aber alle, die ihr gefangen seid weggeführt, die ich von Jerusalem habe gen Babel ziehen lassen, hört des HERRN Wort!\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 25, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels: Darum daß du unter deinem Namen hast Briefe gesandt an alles Volk, das zu Jerusalem ist, und an den Priester Zephanja, den Sohn Maasejas, und an alle Priester und gesagt:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"german1912": "Dazumal belagerte das Heer des Königs zu Babel Jerusalem. Aber der Prophet Jeremia lag gefangen im Vorhof des Gefängnisses am Hause des Königs in Juda,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"german1912": "um aller Bosheit willen der Kinder Israel und der Kinder Juda, die sie getan haben, daß sie mich erzürnten. Sie, ihre Könige, Fürsten, Priester und Propheten und die in Juda und Jerusalem wohnen,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"german1912": "Dennoch wird man Äcker um Geld kaufen und verbriefen, versiegeln und bezeugen im Lande Benjamin und um Jerusalem her und in den Städten Juda's, in Städten auf den Gebirgen, in Städten in den Gründen und in Städten gegen Mittag; denn ich will ihr Gefängnis wenden, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 10, "word": {"german1912": "So spricht der HERR: An diesem Ort, davon ihr sagt: Er ist wüst, weil weder Leute noch Vieh in den Städten Juda's und auf den Gassen zu Jerusalem bleiben, die so verwüstet sind, daß weder Leute noch Vieh darin sind,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 13, "word": {"german1912": "In Städten auf den Gebirgen und in Städten in Gründen und in Städten gegen Mittag, im Lande Benjamin und um Jerusalem her und in Städten Juda's sollen dennoch wiederum die Herden gezählt aus und ein gehen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"german1912": "Zu derselben Zeit soll Juda geholfen werden und Jerusalem sicher wohnen, und man wird sie nennen: Der HERR unsre Gerechtigkeit.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 1, "word": {"german1912": "Dies ist das Wort, das vom HERRN geschah zu Jeremia, da Nebukadnezar, der König zu Babel, samt seinem Heer und allen Königreichen auf Erden, so unter seiner Gewalt waren, und allen Völkern stritt wider Jerusalem und alle ihre Städte, und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"german1912": "Und der Prophet Jeremia redete alle diese Worte zu Zedekia, dem König Juda's, zu Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 7, "word": {"german1912": "da das Heer des Königs zu Babel schon stritt wider Jerusalem und wider alle übrigen Städte Juda's, nämlich wider Lachis und Aseka; denn diese waren noch übriggeblieben von den festen Städten Juda's. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 8, "word": {"german1912": "Dies ist das Wort, so vom HERRN geschah zu Jeremia, nachdem der König Zedekia einen Bund gemacht hatte mit dem ganzen Volk zu Jerusalem, ein Freijahr auszurufen,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 19, "word": {"german1912": "nämlich die Fürsten Juda's, die Fürsten Jerusalems, die Kämmerer, die Priester und das ganze Volk im Lande, so zwischen des Kalbes Stücken hingegangen sind.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"german1912": "Als aber Nebukadnezar, der König zu Babel, herauf ins Land zog, sprachen wir: \"Kommt, laßt uns gen Jerusalem ziehen vor dem Heer der Chaldäer und der Syrer!\" und sind also zu Jerusalem geblieben.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 13, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels; gehe hin und sprich zu denen in Juda und zu den Bürgern zu Jerusalem: Wollt ihr euch denn nicht bessern, daß ihr meinem Wort gehorcht? spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"german1912": "Darum so spricht der HERR, der Gott Zebaoth und der Gott Israels: Siehe, ich will über Juda und über alle Bürger zu Jerusalem kommen lassen all das Unglück, das ich wider sie geredet habe, darum daß ich zu ihnen geredet habe und sie nicht wollen hören, daß ich gerufen habe und sie mir nicht wollen antworten.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 9, "word": {"german1912": "Es begab sich aber im fünften Jahr Jojakims, des Sohnes Josias, des Königs Juda's, im neunten Monat, daß man ein Fasten verkündigte vor dem HERRN allem Volk zu Jerusalem und allem Volk, das aus den Städten Juda's gen Jerusalem kommt.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"german1912": "und ich will ihn und seinen Samen und seine Knechte heimsuchen um ihrer Missetat willen; und ich will über sie und über die Bürger zu Jerusalem und über die in Juda kommen lassen all das Unglück, davon ich ihnen geredet habe, und sie gehorchten doch nicht.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 5, "word": {"german1912": "Es war aber das Heer Pharaos aus Ägypten gezogen: und die Chaldäer, so vor Jerusalem lagen, da sie solch Gerücht gehört hatten, waren von Jerusalem abgezogen.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"german1912": "Als nun der Chaldäer Heer von Jerusalem war abgezogen um des Heeres willen Pharaos,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 12, "word": {"german1912": "ging Jeremia aus Jerusalem und wollte ins Land Benjamin gehen, seinen Acker in Besitz zu nehmen unter dem Volk.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 28, "word": {"german1912": "Und Jeremia blieb im Vorhof des Gefängnisses bis auf den Tag, da Jerusalem gewonnen ward.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 1, "word": {"german1912": "Und es geschah, daß Jerusalem gewonnen ward. Denn im neunten Jahr Zedekias, des Königs in Juda, im zehnten Monat, kam Nebukadnezar, der König zu Babel, und all sein Heer vor Jerusalem und belagerten es.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"german1912": "Und die Chaldäer verbrannten beide, des Königs Haus und der Bürger Häuser, und zerbrachen die Mauern zu Jerusalem. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 1, "word": {"german1912": "Dies ist das Wort, so vom HERRN geschah zu Jeremia, da ihn Nebusaradan, der Hauptmann, losließ zu Rama; denn er war mit Ketten gebunden unter allen denen, die zu Jerusalem und in Juda gefangen waren, daß man sie gen Babel wegführen sollte. {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 18, "word": {"german1912": "Denn so spricht der HERR Zebaoth, der Gott Israels: Gleichwie mein Zorn und Grimm über die Einwohner zu Jerusalem ausgeschüttet ist, so soll er auch über euch ausgeschüttet werden, wo ihr nach Ägypten zieht, daß ihr zum Fluch, zum Wunder, Schwur und Schande werdet und diese Stätte nicht mehr sehen sollt.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels: Ihr habt gesehen all das Übel, das ich habe kommen lassen über Jerusalem und über alle Städte in Juda; und siehe, heutigestages sind sie wüst, und wohnt niemand darin;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 6, "word": {"german1912": "Darum ging auch mein Zorn und Grimm an und entbrannte über die Städte Juda's und über die Gassen zu Jerusalem, daß sie zur Wüste und Öde geworden sind, wie es heutigestages steht.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 9, "word": {"german1912": "Habt ihr vergessen das Unglück eurer Väter, das Unglück der Könige Juda's, das Unglück ihrer Weiber, dazu euer eigenes Unglück und eurer Weiber Unglück, das euch begegnet ist im Lande Juda und auf den Gassen zu Jerusalem?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 13, "word": {"german1912": "Ich will auch die Einwohner in Ägyptenland mit Schwert, Hunger und Pestilenz heimsuchen, gleichwie ich zu Jerusalem getan habe,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"german1912": "sondern wir wollen tun nach allem dem Wort, das aus unserem Munde geht, und wollen der Himmelskönigin räuchern und ihr Trankopfer opfern, wie wir und unsre Väter, unsre Könige und Fürsten getan haben in den Städten Juda's und auf den Gassen zu Jerusalem. Da hatten wir auch Brot genug und ging uns wohl und sahen kein Unglück.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 21, "word": {"german1912": "Ich meine ja, der HERR habe gedacht an das Räuchern, so ihr in den Städten Juda's und auf den Gassen zu Jerusalem getrieben habt samt euren Vätern, Königen, Fürsten und allem Volk im Lande, und hat's zu Herzen genommen,\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 35, "word": {"german1912": "Nun aber komme über Babel der Frevel, an mir begangen und an meinem Fleische, spricht die Einwohnerin zu Zion, und mein Blut über die Einwohner in Chaldäa, spricht Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 50, "word": {"german1912": "So ziehet nun hin, die ihr dem Schwert entronnen seid, und säumet euch nicht! Gedenket des HERRN im fernen Lande und lasset euch Jerusalem im Herzen sein!\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 1, "word": {"german1912": "Zedekia war einundzwanzig Jahre alt, da er König ward und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Hamutal, eine Tochter Jeremia's zu Libna.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"german1912": "Denn es ging des HERRN Zorn über Jerusalem und Juda, bis er sie von seinem Angesicht verwarf. Und Zedekia fiel ab vom König zu Babel.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 4, "word": {"german1912": "Aber im neunten Jahr seines Königreichs, am zehnten Tage des zehnten Monats, kam Nebukadnezar, der König zu Babel, samt all seinem Heer wider Jerusalem, und sie belagerten es und machten Bollwerke ringsumher.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 12, "word": {"german1912": "Am zehnten Tage des fünften Monats, welches ist das neunzehnte Jahr Nebukadnezars, des Königs zu Babel, kam Nebusaradan, der Hauptmann der Trabanten, der stets um den König zu Babel war gen Jerusalem{~}\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"german1912": "und verbrannte des HERRN Haus und des Königs Haus und alle Häuser zu Jerusalem; alle großen Häuser verbrannte er mit Feuer.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 14, "word": {"german1912": "Und das ganze Heer der Chaldäer, so bei dem Hauptmann war, riß um alle Mauern zu Jerusalem ringsumher.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 29, "word": {"german1912": "Im achtzehnten Jahr aber des Nebukadnezars achthundert und zweiunddreißig Seelen aus Jerusalem;\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"german1912": "Jerusalem denkt in dieser Zeit, wie elend und verlassen sie ist und wie viel Gutes sie von alters her gehabt hat, weil all ihr Volk darniederliegt unter dem Feinde und ihr niemand hilft; ihre Feinde sehen ihre Lust an ihr und spotten ihrer Sabbate.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"german1912": "Jerusalem hat sich versündigt; darum muß sie sein wie ein unrein Weib. Alle die sie ehrten, verschmähen sie jetzt, weil sie ihre Blöße sehen; sie aber seufzt und hat sich abgewendet.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 17, "word": {"german1912": "Zion streckt ihre Hände aus, und ist doch niemand, der sie tröste; denn der HERR hat rings um Jakob her seinen Feinden geboten, daß Jerusalem muß zwischen ihnen sein wie ein unrein Weib.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"german1912": "Die Ältesten der Tochter Zion liegen auf der Erde und sind still; sie werfen Staub auf ihre Häupter und haben Säcke angezogen; die Jungfrauen von Jerusalem hängen ihr Häupter zur Erde.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 13, "word": {"german1912": "Ach du Tochter Jerusalem, wem soll ich dich vergleichen, und wofür soll ich dich rechnen? Du Jungfrau Tochter Zion, wem soll ich dich vergleichen, damit ich dich trösten möchte? Denn dein Schaden ist groß wie ein Meer; wer kann dich heilen?\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"german1912": "Alle, die vorübergehen, klatschen mit den Händen, pfeifen dich an und schütteln den Kopf über die Tochter Jerusalem; Ist das die Stadt, von der man sagt, sie sei die allerschönste, der sich das ganze Land freut? {~}\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"german1912": "Es hätten's die Könige auf Erden nicht geglaubt noch alle Leute in der Welt, daß der Widersacher und Feind sollte zum Tor Jerusalems einziehen.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"german1912": "Und du, Menschenkind, nimm einen Ziegel; den lege vor dich und entwirf darauf die Stadt Jerusalem\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 7, "word": {"german1912": "Und richte dein Angesicht und deinen bloßen Arm wider das belagerte Jerusalem und weissage wider dasselbe.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"german1912": "Und sprach zu mir: Du Menschenkind, siehe, ich will den Vorrat des Brots zu Jerusalem wegnehmen, daß sie das Brot essen müssen nach dem Gewicht und mit Kummer, und das Wasser nach dem Maß mit Kummer trinken,\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 5, "word": {"german1912": "So spricht der HERR HERR: Das ist Jerusalem, das ich mitten unter die Heiden gesetzt habe und ringsherum Länder.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"german1912": "und er reckte aus gleichwie eine Hand und ergriff mich bei dem Haar meines Hauptes. Da führte mich ein Wind zwischen Himmel und Erde und brachte mich gen Jerusalem in einem göttlichen Gesichte zu dem Tor am inneren Vorhof, das gegen Mitternacht sieht, da stand ein Bild zu Verdruß dem HAUSHERRN. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"german1912": "Und der HERR sprach zu ihm: Gehe durch die Stadt Jerusalem und zeichne mit einem Zeichen an die Stirn die Leute, so da seufzen und jammern über die Greuel, so darin geschehen. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 8, "word": {"german1912": "Und da sie ausgeschlagen hatten, war ich noch übrig. Und ich fiel auf mein Angesicht, schrie und sprach: Ach HERR HERR, willst du denn alle übrigen in Israel verderben, daß du deinen Zorn so ausschüttest über Jerusalem?\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 15, "word": {"german1912": "Du Menschenkind, zu deinen Brüdern und nahen Freunden und dem ganzen Haus Israel sprechen wohl die, so noch zu Jerusalem wohnen: Ihr müsset fern vom HERRN sein, aber wir haben das Land inne. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 10, "word": {"german1912": "So sprich zu ihnen: So spricht der HERR HERR: Diese Last betrifft den Fürsten zu Jerusalem und das ganze Haus Israel, das darin ist.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"german1912": "Und sprich zum Volk im Lande: So spricht der HERR HERR von den Einwohnern zu Jerusalem im Lande Israel: Sie müssen ihr Brot essen in Sorgen und ihr Wasser trinken in Elend; denn das Land soll wüst werden von allem, was darin ist, um des Frevels willen aller Einwohner.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"german1912": "Das sind die Propheten Israels, die Jerusalem weissagen und predigen von Frieden, so doch kein Friede ist, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 21, "word": {"german1912": "Denn so spricht der HERR HERR: So ich meine vier bösen Strafen, als Schwert, Hunger, böse Tiere und Pestilenz, über Jerusalem schicken werde, daß ich darin ausrotte Menschen und Vieh,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"german1912": "siehe, so sollen etliche übrige darin davonkommen, die herausgebracht werden, Söhne und Töchter, und zu euch herkommen, daß ihr sehen werdet ihr Wesen und Tun und euch trösten über dem Unglück, das ich über Jerusalem habe kommen lassen samt allem andern, was ich über sie habe kommen lassen.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"german1912": "Darum spricht der HERR HERR: Gleichwie ich das Holz vom Weinstock vor anderm Holz im Walde dem Feuer zu verzehren gebe, also will ich mit den Einwohnern zu Jerusalem auch umgehen\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 2, "word": {"german1912": "Du Menschenkind offenbare der Stadt Jerusalem ihre Greuel und sprich:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 3, "word": {"german1912": "So spricht der HERR HERR zu Jerusalem: Dein Geschlecht und deine Geburt ist aus der Kanaaniter Lande, dein Vater aus den Amoritern und deine Mutter aus den Hethitern.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"german1912": "Sprich doch zu diesem ungehorsamen Haus: Wißt ihr nicht, was das ist? Und sprich: Siehe, es kam ein König zu Babel gen Jerusalem und nahm ihren König und ihre Fürsten und führte sie weg zu sich gen Babel.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"german1912": "Du Menschenkind, richte dein Angesicht wider Jerusalem und predige wider die Heiligtümer und weissage wider das Land Israel\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 20, "word": {"german1912": "Und stelle ein Zeichen vorn an den Weg zur Stadt, dahin es weisen soll; und mache den Weg, daß das Schwert komme gen Rabba der Kinder Ammon und nach Juda, zu der festen Stadt Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"german1912": "Und die Wahrsagung wird auf die rechte Seite gen Jerusalem deuten, daß er solle Sturmböcke hinanführen lassen und Löcher machen und mit großem Geschrei sie überfalle und morde, und daß er Böcke führen soll wider die Tore und da Wall aufschütte und Bollwerk baue.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 19, "word": {"german1912": "Darum spricht der HERR HERR also: Weil ihr denn alle Schlacken geworden seid, siehe, so will ich euch alle gen Jerusalem zusammentun.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 4, "word": {"german1912": "Die große heißt Ohola und ihre Schwester Oholiba. Und ich nahm sie zur Ehe, und sie gebaren mir Söhne und Töchter. Und Ohola heißt Samaria und Oholiba Jerusalem.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 2, "word": {"german1912": "Du Menschenkind, schreib diesen Tag an, ja, eben diesen Tag; denn der König zu Babel hat sich eben an diesem Tage wider Jerusalem gelagert.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 2, "word": {"german1912": "Du Menschenkind, darum daß Tyrus spricht über Jerusalem: \"Ha! die Pforte der Völker ist zerbrochen; es ist zu mir gewandt; ich werde nun voll werden, weil sie wüst ist!\",\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"german1912": "Und es begab sich im zwölften Jahr unserer Gefangenschaft, am fünften Tage des zehnten Monats, kam zu mir ein Entronnener von Jerusalem und sprach: Die Stadt ist geschlagen.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"german1912": "Wie eine heilige Herde, wie eine Herde zu Jerusalem auf ihren Festen, so sollen die verheerten Städte voll Menschenherden werden und sollen erfahren, daß ich der HERR bin.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 1, "word": {"german1912": "Im dritten Jahr des Reiches Jojakims, des Königs in Juda, kam Nebukadnezar, der König zu Babel, vor Jerusalem und belagerte es.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"german1912": "Und da er trunken war, hieß er die goldenen und silbernen Gefäße herbringen, die sein Vater Nebukadnezar aus dem Tempel zu Jerusalem weggenommen hatte, daß der König mit seinen Gewaltigen, mit seinen Weibern und mit seinen Kebsweibern daraus tränken.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"german1912": "Also wurden hergebracht die goldenen Gefäße, die aus dem Tempel, aus dem Hause Gottes zu Jerusalem, genommen waren; und der König, seine Gewaltigen, seine Weiber und Kebsweiber tranken daraus.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"german1912": "Als nun Daniel erfuhr, daß solch Gebot unterschrieben wäre, ging er hinein in sein Haus (er hatte aber an seinem Söller offene Fenster gegen Jerusalem); und er fiel des Tages dreimal auf seine Kniee, betete, lobte und dankte seinem Gott, wie er denn bisher zu tun pflegte.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"german1912": "in diesem ersten Jahr seines Königreiches merkte ich, Daniel, in den Büchern auf die Zahl der Jahre, davon der HERR geredet hatte zum Propheten Jeremia, daß Jerusalem sollte siebzig Jahre wüst liegen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 7, "word": {"german1912": "Du, HERR, bist gerecht, wir aber müssen uns schämen; wie es denn jetzt geht denen von Juda und denen von Jerusalem und dem ganzen Israel, denen, die nahe und fern sind in allen Landen, dahin du sie verstoßen hast um ihrer Missetat willen, die sie an dir begangen haben.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"german1912": "Und er hat seine Worte gehalten, die er geredet hat wider uns und unsre Richter, die uns richten sollten, daß er so großes Unglück über uns hat gehen lassen, daß desgleichen unter dem ganzen Himmel nicht geschehen ist, wie über Jerusalem geschehen ist.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"german1912": "Ach HERR, um aller deiner Gerechtigkeit willen wende ab deinen Zorn und Grimm von deiner Stadt Jerusalem und deinem heiligen Berge. Denn um unsrer Sünden willen und um unsrer Väter Missetat willen trägt Jerusalem und dein Volk Schmach bei allen, die um uns her sind.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"german1912": "So wisse nun und merke: von der Zeit an, da ausgeht der Befehl, daß Jerusalem soll wieder gebaut werden, bis auf den Gesalbten, den Fürsten, sind sieben Wochen; und zweiundsechzig Wochen, so werden die Gassen und Mauern wieder gebaut werden, wiewohl in kümmerlicher Zeit.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 32, "word": {"german1912": "3:5 Und es soll geschehen, wer des HERRN Namen anrufen wird, der soll errettet werden. Denn auf dem Berge Zion und zu Jerusalem wird eine Errettung sein, wie der HERR verheißen hat, auch bei den andern übrigen, die der HERR berufen wird.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"german1912": "4:1 Denn siehe, in den Tagen und zur selben Zeit, wann ich das Gefängnis Juda's und Jerusalems wenden werde,\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 6, "word": {"german1912": "4:6 dazu auch die Kinder Juda und die Kinder Jerusalems verkauft habt den Griechen, auf daß ihr sie ja fern von ihren Grenzen brächtet.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"german1912": "4:16 Und der HERR wird aus Zion brüllen und aus Jerusalem seine Stimme lassen hören, daß Himmel und Erde beben wird. Aber der HERR wird seinem Volk eine Zuflucht sein und eine Feste den Kindern Israel.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"german1912": "4:17 Und ihr sollt es erfahren, daß ich, der HERR, euer Gott, zu Zion auf meinem heiligen Berge wohne. Alsdann wird Jerusalem heilig sein und kein Fremder mehr durch sie wandeln.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 20, "word": {"german1912": "4:20 Aber Juda soll ewiglich bewohnt werden und Jerusalem für und für.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"german1912": "Und er sprach: Der HERR wird aus Zion brüllen und seine Stimme aus Jerusalem hören lassen, daß die Auen der Hirten jämmerlich stehen werden und der Karmel oben verdorren wird.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"german1912": "sondern ich will ein Feuer nach Juda schicken, das soll die Paläste zu Jerusalem verzehren.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 11, "word": {"german1912": "Zu der Zeit, da du wider ihn standest, da die Fremden sein Heer gefangen wegführten und Ausländer zu seinen Toren einzogen und über Jerusalem das Los warfen, da warst du gleich wie deren einer.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 20, "word": {"german1912": "Und die Vertriebenen dieses Heeres der Kinder Israel, so unter den Kanaanitern bis gen Zarpath sind, und die Vertriebenen der Stadt Jerusalem, die zu Sepharad sind, werden die Städte gegen Mittag besitzen.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 1, "word": {"german1912": "Dies ist das Wort des HERRN, welches geschah zu Micha von Moreseth zur Zeit des Jotham, Ahas und Hiskia, der Könige Juda's, das er gesehen hat über Samaria und Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"german1912": "Das alles um der Übertretung willen Jakobs und um der Sünden willen des Hauses Israel. Welches ist aber die Übertretung Jakobs? Ist's nicht Samaria? Welches sind aber die Höhen Juda's? Ist's nicht Jerusalem?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 9, "word": {"german1912": "Denn es ist kein Rat für ihre Plage, die bis gen Juda kommen und bis an meines Volkes Tor, bis Jerusalem hinanreichen wird.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"german1912": "Die Einwohnerin Maroths vermag sich nicht zu trösten; denn es wird das Unglück vom Herrn kommen auch bis an das Tor Jerusalems.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 10, "word": {"german1912": "die ihr Zion mit Blut baut und Jerusalem mit Unrecht:\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"german1912": "Darum wird Zion um euretwillen wie ein Acker gepflügt werden, und Jerusalem wird zum Steinhaufen werden und der Berg des Tempels zu einer wilden Höhe.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 2, "word": {"german1912": "und viele Heiden werden gehen und sagen: Kommt, laßt uns hinauf zum Berge des HERRN gehen und zum Hause des Gottes Jakobs, daß er uns lehre seine Wege und wir auf seiner Straße wandeln! Denn aus Zion wird das Gesetz ausgehen und des HERRN Wort aus Jerusalem.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"german1912": "Und du, Turm Eder, du Feste der Tochter Zion, zu dir wird kommen und einkehren die vorige Herrschaft, das Königreich der Tochter Jerusalem.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 4, "word": {"german1912": "Ich will meine Hand ausstrecken über Juda und über alle, die zu Jerusalem wohnen; also will ich das übrige von Baal ausreuten, dazu den Namen der Götzenpfaffen und Priester aus diesem Ort;\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"german1912": "Zur selben Zeit will ich Jerusalem mit Leuchten durchsuchen und will heimsuchen die Leute, die auf ihren Hefen liegen und sprechen in ihrem Herzen: Der HERR wird weder Gutes noch Böses tun.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 14, "word": {"german1912": "Jauchze, du Tochter Zion! Rufe, Israel! Freue dich und sei fröhlich von ganzem Herzen, du Tochter Jerusalem!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 16, "word": {"german1912": "Zur selben Zeit wird man sprechen zu Jerusalem: Fürchte dich nicht! und zu Zion: Laß deine Hände nicht laß werden!\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"german1912": "Da antwortete der Engel des HERRN und sprach: HERR Zebaoth, wie lange willst du denn dich nicht erbarmen über Jerusalem und über die Städte Juda's, über welche du zornig bist gewesen diese siebzig Jahre?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"german1912": "Und der Engel, der mit mir redete, sprach zu mir: Predige und sprich: So spricht der HERR Zebaoth: Ich eifere um Jerusalem und Zion mit großem Eifer\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 16, "word": {"german1912": "Darum so spricht der HERR: Ich will mich wieder zu Jerusalem kehren mit Barmherzigkeit, und mein Haus soll darin gebaut werden, spricht der HERR Zebaoth; dazu soll die Zimmerschnur in Jerusalem gezogen werde.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 17, "word": {"german1912": "Und predige weiter und sprich: So spricht der HERR Zebaoth: Es soll meinen Städten wieder wohl gehen, und der HERR wird Zion wieder trösten und wird Jerusalem wieder erwählen.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"german1912": "2:2 Und ich sprach zu dem Engel, der mit mir redete: Wer sind diese? Er sprach zu mir: Es sind Hörner, die Juda samt Israel und Jerusalem zerstreut haben.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 2, "word": {"german1912": "Und ich sprach: Wo gehst du hin? Er aber sprach zu mir: Daß ich Jerusalem messe und sehe, wie lang und weit es sein soll. {~} {~}\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 4, "word": {"german1912": "und sprach zu ihm: Lauf hin und sage diesem Jüngling und sprich: Jerusalem wird bewohnt werden ohne Mauern vor großer Menge der Menschen und Viehs, die darin sein werden.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"german1912": "Und der HERR wird Juda erben als sein Teil in dem heiligen Lande und wird Jerusalem wieder erwählen.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"german1912": "Und der HERR sprach zu dem Satan: Der HERR schelte dich du Satan! ja, der HERR schelte dich, der Jerusalem erwählt hat! Ist dieser nicht ein Brand, der aus dem Feuer errettet ist?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"german1912": "Ist's nicht das, was der HERR predigen ließ durch die vorigen Propheten, da Jerusalem bewohnt war und hatte die Fülle samt ihren Städten umher und Leute wohnen gegen Mittag und in den Gründen?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"german1912": "So spricht der HERR: Ich kehre mich wieder zu Zion und will zu Jerusalem wohnen, daß Jerusalem soll eine Stadt der Wahrheit heißen und der Berg des HERRN Zebaoth ein Berg der Heiligkeit.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 4, "word": {"german1912": "So spricht der HERR Zebaoth: Es sollen noch fürder wohnen in den Gassen zu Jerusalem alte Männer und Weiber und die an Stecken gehen vor großem Alter; {~}\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 8, "word": {"german1912": "und will sie herzubringen, daß sie zu Jerusalem wohnen; und sie sollen mein Volk sein, und ich will ihr Gott sein in Wahrheit und Gerechtigkeit.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"german1912": "also gedenke ich nun wiederum in diesen Tagen, wohlzutun Jerusalem und dem Hause Juda. Fürchtet euch nur nicht.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"german1912": "Also werden viele Völker und die Heiden in Haufen kommen, zu suchen den HERRN Zebaoth zu Jerusalem, zu bitten vor dem HERRN.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 9, "word": {"german1912": "Aber du, Tochter Zion, freue dich sehr, und du, Tochter Jerusalem, jauchze! Siehe, dein König kommt zu dir, ein Gerechter und ein Helfer, arm, und reitet auf einem Esel und auf einem jungen Füllen der Eselin.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 10, "word": {"german1912": "Denn ich will die Wagen abtun von Ephraim und die Rosse von Jerusalem, und der Streitbogen soll zerbrochen werden; denn er wird Frieden lehren unter den Heiden; und seine Herrschaft wird sein von einem Meer bis ans andere und vom Strom bis an der Welt Ende.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 2, "word": {"german1912": "Siehe, ich will Jerusalem zum Taumelbecher zurichten allen Völkern, die umher sind; auch Juda wird's gelten, wenn Jerusalem belagert wird.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 3, "word": {"german1912": "Zur selben Zeit will ich Jerusalem machen zum Laststein allen Völkern; alle, die ihn wegheben wollen, sollen sich daran zerschneiden; denn es werden sich alle Heiden auf Erden wider sie versammeln.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"german1912": "Und die Fürsten in Juda werden sagen in ihrem Herzen: Es seien mir nur die Bürger zu Jerusalem getrost in dem HERRN Zebaoth, ihrem Gott.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"german1912": "Zu der Zeit will ich die Fürsten Juda's machen zur Feuerpfanne im Holz und zur Fackel im Stroh, daß sie verzehren zur Rechten und zur Linken alle Völker um und um. Und Jerusalem soll auch fürder bleiben an ihrem Ort zu Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"german1912": "Und der HERR wird zuerst die Hütten Juda's erretten, auf daß sich nicht hoch rühme das Haus David noch die Bürger zu Jerusalem wider Juda.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"german1912": "Zu der Zeit wird der HERR beschirmen die Bürger zu Jerusalem, und es wird geschehen, daß, welcher schwach sein wird unter ihnen zu der Zeit, wird sein wie David; und das Haus David wird sein wie Gott, wie des HERRN Engel vor ihnen.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 9, "word": {"german1912": "Und zu der Zeit werde ich gedenken, zu vertilgen alle Heiden, die wider Jerusalem gezogen sind.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"german1912": "Aber über das Haus David und über die Bürger zu Jerusalem will ich ausgießen den Geist der Gnade und des Gebets; und sie werden mich ansehen, welchen sie zerstochen haben, und werden um ihn klagen, wie man klagt um ein einziges Kind, und werden sich um ihn betrüben, wie man sich betrübt um ein erstes Kind.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 11, "word": {"german1912": "Zu der Zeit wird große Klage sein zu Jerusalem, wie die war bei Hadad-Rimmon im Felde Megiddos.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"german1912": "Zu der Zeit wird das Haus David und die Bürger zu Jerusalem einen freien, offenen Born haben wider die Sünde und Unreinigkeit.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"german1912": "Denn ich werde alle Heiden wider Jerusalem sammeln zum Streit. Und die Stadt wird gewonnen, die Häuser geplündert und die Weiber geschändet werden; und die Hälfte der Stadt wird gefangen weggeführt werden, und das übrige Volk wird nicht aus der Stadt ausgerottet werden.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"german1912": "Und seine Füße werden stehen zu der Zeit auf dem Ölberge, der vor Jerusalem liegt gegen Morgen. Und der Ölberg wird sich mitten entzwei spalten, vom Aufgang bis zum Niedergang, sehr weit voneinander, daß sich eine Hälfte des Berges gegen Mitternacht und die andere gegen Mittag geben wird.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"german1912": "Zu der Zeit werden lebendige Wasser aus Jerusalem fließen, die Hälfte zum Meer gegen Morgen und die andere Hälfte zum Meer gegen Abend; und es wird währen des Sommers und des Winters.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"german1912": "Und man wird gehen im ganzen Lande umher wie auf einem Gefilde, von Geba nach Rimmon zu, gegen Mittag von Jerusalem. Und sie wird erhaben sein und wird bleiben an ihrem Ort, vom Tor Benjamin bis an den Ort des ersten Tores, bis an das Ecktor, und vom Turm Hananeel bis an des Königs Kelter.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 11, "word": {"german1912": "Und man wird darin wohnen, und wird kein Bann mehr sein; denn Jerusalem wird ganz sicher wohnen.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"german1912": "Und das wird die Plage sein, womit der HERR plagen wird alle Völker, so wider Jerusalem gestritten haben; ihr Fleisch wird verwesen, dieweil sie noch auf ihren Füßen stehen, und ihre Augen werden in den Löchern verwesen und ihre Zunge im Munde verwesen.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 14, "word": {"german1912": "Denn auch Juda wird wider Jerusalem streiten, und es werden versammelt werden die Güter aller Heiden, die umher sind, Gold, Silber, Kleider über die Maßen viel.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 16, "word": {"german1912": "Und alle übrigen unter allen Heiden, die wider Jerusalem zogen, werden jährlich heraufkommen, anzubeten den König, den HERRN Zebaoth, und zu halten das Laubhüttenfest.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 17, "word": {"german1912": "Welches Geschlecht aber auf Erden nicht heraufkommen wird gen Jerusalem, anzubeten den König, den HERRN Zebaoth, über die wird's nicht regnen.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 21, "word": {"german1912": "Und es werden alle Kessel in Jerusalem und Juda dem HERRN Zebaoth heilig sein, also daß alle, die da opfern wollen, werden kommen und sie nehmen und darin kochen. Und wird kein Kanaaniter mehr sein im Hause des HERRN Zebaoth zu der Zeit.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"german1912": "Denn Juda ist ein Verräter geworden, und in Israel und zu Jerusalem geschehen Greuel. Denn Juda entheiligt, was dem HERRN heilig ist und was er liebhat, und buhlt mit eines fremden Gottes Tochter.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 4, "word": {"german1912": "und wird dem HERRN wohl gefallen das Speisopfer Juda's und Jerusalems wie vormals und vor langen Jahren.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"german1912": "Da Jesus geboren war zu Bethlehem im jüdischen Lande, zur Zeit des Königs Herodes, siehe, da kamen die Weisen vom Morgenland nach Jerusalem und sprachen:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 3, "word": {"german1912": "Da das der König Herodes hörte, erschrak er und mit ihm das ganze Jerusalem.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 5, "word": {"german1912": "Da ging zu ihm hinaus die Stadt Jerusalem und das ganze jüdische Land und alle Länder an dem Jordan\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"german1912": "Und es folgte ihm nach viel Volks aus Galiläa, aus den Zehn-Städten, von Jerusalem, aus dem jüdischen Lande und von jenseits des Jordans.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"german1912": "noch bei der Erde, denn sie ist seiner Füße Schemel, noch bei Jerusalem, denn sie ist des großen Königs Stadt.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"german1912": "Da kamen zu ihm die Schriftgelehrten und Pharisäer von Jerusalem und sprachen:\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"german1912": "Von der Zeit an fing Jesus an und zeigte seinen Jüngern, wie er müßte hin gen Jerusalem gehen und viel leiden von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und am dritten Tage auferstehen.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"german1912": "Und er zog hinauf gen Jerusalem und nahm zu sich die zwölf Jünger besonders auf dem Wege und sprach zu ihnen:\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 18, "word": {"german1912": "Siehe, wir ziehen hinauf gen Jerusalem, und des Menschen Sohn wird den Hohenpriestern und Schriftgelehrten überantwortet werden; sie werden ihn verdammen zum Tode\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"german1912": "Da sie nun nahe an Jerusalem kamen, gen Bethphage an den Ölberg, sandte Jesus seiner Jünger zwei\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"german1912": "Und als er zu Jerusalem einzog, erregte sich die ganze Stadt und sprach: Wer ist der?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"german1912": "Jerusalem, Jerusalem, die du tötest die Propheten und steinigst, die zu dir gesandt sind! wie oft habe ich deine Kinder versammeln wollen, wie eine Henne versammelt ihre Küchlein unter ihre Flügel; und ihr habt nicht gewollt!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"german1912": "Und es ging zu ihm hinaus das ganze jüdische Land und die von Jerusalem und ließen sich alle von ihm taufen im Jordan und bekannten ihre Sünden.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 8, "word": {"german1912": "und von Jerusalem und aus Idumäa und von jenseits des Jordans, und die um Tyrus und Sidon wohnen, eine große Menge, die seine Taten hörten, und kamen zu ihm.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"german1912": "Die Schriftgelehrten aber, die von Jerusalem herabgekommen waren, sprachen: Er hat den Beelzebub, und durch den obersten Teufel treibt er die Teufel aus.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"german1912": "Und es kamen zu ihm die Pharisäer und etliche von den Schriftgelehrten, die von Jerusalem gekommen waren.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"german1912": "Sie waren aber auf dem Wege und gingen hinauf gen Jerusalem; und Jesus ging vor ihnen, und sie entsetzten sich, folgten ihm nach und fürchteten sich. Und Jesus nahm abermals zu sich die Zwölf und sagte ihnen, was ihm widerfahren würde:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 33, "word": {"german1912": "Siehe, wir gehen hinauf gen Jerusalem, und des Menschen Sohn wird überantwortet werden den Hohenpriestern und Schriftgelehrten; und sie werden ihn verdammen zum Tode und überantworten den Heiden.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 1, "word": {"german1912": "Und da sie nahe an Jerusalem kamen, gen Bethphage und Bethanien an den Ölberg, sandte er seiner Jünger zwei\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"german1912": "Und der HERR ging ein zu Jerusalem und in den Tempel, und er besah alles; und am Abend ging er hinaus gen Bethanien mit den Zwölfen.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"german1912": "Und sie kamen gen Jerusalem. Und Jesus ging in den Tempel, fing an und trieb aus die Verkäufer und Käufer in dem Tempel; und die Tische der Wechsler und die Stühle der Taubenkrämer stieß er um,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"german1912": "Und sie kamen abermals gen Jerusalem. Und da er im Tempel wandelte, kamen zu ihm die Hohenpriester und Schriftgelehrten und die Ältesten\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"german1912": "die ihm auch nachgefolgt waren, da er in Galiläa war, und gedient hatten, und viele andere, die mit ihm hinauf gen Jerusalem gegangen waren.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"german1912": "Und da die Tage ihrer Reinigung nach dem Gesetz Mose's kamen, brachten sie ihn gen Jerusalem, auf daß sie ihn darstellten dem HERRN\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 25, "word": {"german1912": "Und siehe, ein Mensch war zu Jerusalem, mit Namen Simeon; und derselbe Mensch war fromm und gottesfürchtig und wartete auf den Trost Israels, und der heilige Geist war in ihm.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"german1912": "Die trat auch hinzu zu derselben Stunde und pries den HERRN und redete von ihm zu allen, die da auf die Erlösung zu Jerusalem warteten.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 41, "word": {"german1912": "Und seine Eltern gingen alle Jahre gen Jerusalem auf das Osterfest.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 42, "word": {"german1912": "Und da er zwölf Jahre alt war, gingen sie hinauf gen Jerusalem nach der Gewohnheit des Festes.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"german1912": "Und da die Tage vollendet waren und sie wieder nach Hause gingen, blieb das Kind Jesus zu Jerusalem, und seine Eltern wußten's nicht.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 45, "word": {"german1912": "Und da sie ihn nicht fanden, gingen sie wiederum gen Jerusalem und suchten ihn.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"german1912": "Und er führte ihn gen Jerusalem und stellte ihn auf des Tempels Zinne und sprach zu ihm: Bist du Gottes Sohn, so laß dich von hinnen hinunter\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"german1912": "Und es begab sich auf einen Tag, daß er lehrte; und es saßen da die Pharisäer und Schriftgelehrten, die da gekommen waren aus allen Märkten in Galiläa und Judäa und von Jerusalem. Und die Kraft des HERRN ging von ihm, und er half jedermann.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 17, "word": {"german1912": "Und er ging hernieder mit ihnen und trat auf einen Platz im Felde und der Haufe seiner Jünger und eine große Menge des Volks von allem jüdischen Lande und Jerusalem und Tyrus und Sidon, am Meer gelegen,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 31, "word": {"german1912": "die erschienen in Klarheit und redeten von dem Ausgang, welchen er sollte erfüllen zu Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"german1912": "Es begab sich aber, da die Zeit erfüllet war, daß er sollte von hinnen genommen werden, wendete er sein Angesicht, stracks gen Jerusalem zu wandeln.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 53, "word": {"german1912": "Und sie nahmen ihn nicht an, darum daß er sein Angesicht gewendet hatte, zu wandeln gen Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"german1912": "Da antwortete Jesus und sprach: Es war ein Mensch, der ging von Jerusalem hinab gen Jericho und fiel unter die Mörder; die zogen ihn aus und schlugen ihn und gingen davon und ließen ihn halbtot liegen.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"german1912": "Oder meinet ihr, daß die achtzehn, auf die der Turm von Siloah fiel und erschlug sie, seien schuldig gewesen vor allen Menschen, die zu Jerusalem wohnen?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 22, "word": {"german1912": "Und er ging durch Städte und Märkte und lehrte und nahm seinen Weg gen Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"german1912": "Doch muß ich heute und morgen und am Tage darnach wandeln; denn es tut's nicht, daß ein Prophet umkomme außer Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"german1912": "Jerusalem, Jerusalem, die du tötest die Propheten und steinigest, die zu dir gesandt werden, wie oft habe ich wollen deine Kinder versammeln, wie eine Henne ihr Nest unter ihre Flügel, und ihr habt nicht gewollt!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 11, "word": {"german1912": "Und es begab sich, da er reiste gen Jerusalem, zog er mitten durch Samarien und Galiläa.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"german1912": "Er nahm aber zu sich die Zwölf und sprach zu ihnen: Sehet, wir gehen hinauf gen Jerusalem, und es wird alles vollendet werden, was geschrieben ist durch die Propheten von des Menschen Sohn.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 11, "word": {"german1912": "Da sie nun zuhörten, sagte er weiter ein Gleichnis, darum daß er nahe bei Jerusalem war und sie meinten, das Reich Gottes sollte alsbald offenbart werden,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 28, "word": {"german1912": "Und als er solches sagte, zog er fort und reiste hinauf gen Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 20, "word": {"german1912": "Wenn ihr aber sehen werdet Jerusalem belagert mit einem Heer, so merket daß herbeigekommen ist seine Verwüstung. {~}\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"german1912": "und sie werden fallen durch des Schwertes Schärfe und gefangen geführt werden unter alle Völker; und Jerusalem wird zertreten werden von den Heiden, bis daß der Heiden Zeit erfüllt wird.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"german1912": "Und als er vernahm, daß er unter des Herodes Obrigkeit gehörte, übersandte er ihn zu Herodes, welcher in den Tagen auch zu Jerusalem war.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"german1912": "Jesus aber wandte sich um zu ihnen und sprach: Ihr Töchter von Jerusalem, weinet nicht über mich, sondern weinet über euch selbst und über eure Kinder.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 13, "word": {"german1912": "Und siehe, zwei aus ihnen gingen an demselben Tage in einen Flecken, der war von Jerusalem sechzig Feld Wegs weit; des Name heißt Emmaus.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 18, "word": {"german1912": "Da antwortete einer mit Namen Kleophas und sprach zu ihm: Bist du allein unter den Fremdlingen zu Jerusalem, der nicht wisse, was in diesen Tagen darin geschehen ist?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 33, "word": {"german1912": "Und sie standen auf zu derselben Stunde, kehrten wieder gen Jerusalem und fanden die Elf versammelt und die bei ihnen waren,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"german1912": "und predigen lassen in seinem Namen Buße und Vergebung der Sünden unter allen Völkern und anheben zu Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"german1912": "Und siehe, ich will auf euch senden die Verheißung meines Vaters. Ihr aber sollt in der Stadt Jerusalem bleiben, bis ihr angetan werdet mit der Kraft aus der Höhe.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 52, "word": {"german1912": "Sie aber beteten ihn an und kehrten wieder gen Jerusalem mit großer Freude\r\n"}}, {"book": "John", "chapter": 1, "verse": 19, "word": {"german1912": "Und dies ist das Zeugnis des Johannes, da die Juden sandten von Jerusalem Priester und Leviten, daß sie ihn fragten: Wer bist du?\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"german1912": "Und der Juden Ostern war nahe, und Jesus zog hinauf gen Jerusalem.\r\n"}}, {"book": "John", "chapter": 2, "verse": 23, "word": {"german1912": "Als er aber zu Jerusalem war am Osterfest, glaubten viele an seinen Namen, da sie die Zeichen sahen, die er tat.\r\n"}}, {"book": "John", "chapter": 4, "verse": 20, "word": {"german1912": "Unsere Väter haben auf diesem Berge angebetet, und ihr sagt, zu Jerusalem sei die Stätte, da man anbeten solle.\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"german1912": "Jesus spricht zu ihr: Weib, glaube mir, es kommt die Zeit, daß ihr weder auf diesem Berge noch zu Jerusalem werdet den Vater anbeten.\r\n"}}, {"book": "John", "chapter": 4, "verse": 45, "word": {"german1912": "Da er nun nach Galiläa kam, nahmen ihn die Galiläer auf, die gesehen hatten alles, was er zu Jerusalem auf dem Fest getan hatte; denn sie waren auch zum Fest gekommen.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"german1912": "Darnach war ein Fest der Juden, und Jesus zog hinauf gen Jerusalem.\r\n"}}, {"book": "John", "chapter": 5, "verse": 2, "word": {"german1912": "Es ist aber zu Jerusalem bei dem Schaftor ein Teich, der heißt auf hebräisch Bethesda und hat fünf Hallen,\r\n"}}, {"book": "John", "chapter": 7, "verse": 25, "word": {"german1912": "Da sprachen etliche aus Jerusalem: Ist das nicht der, den sie suchten zu töten?\r\n"}}, {"book": "John", "chapter": 10, "verse": 22, "word": {"german1912": "Es ward aber Kirchweihe zu Jerusalem und war Winter.\r\n"}}, {"book": "John", "chapter": 11, "verse": 18, "word": {"german1912": "Bethanien aber war nahe bei Jerusalem, bei fünfzehn Feld Weges;\r\n"}}, {"book": "John", "chapter": 11, "verse": 55, "word": {"german1912": "Es war aber nahe das Ostern der Juden; und es gingen viele aus der Gegend hinauf gen Jerusalem vor Ostern, daß sie sich reinigten.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"german1912": "Des andern Tages, da viel Volks, das aufs Fest gekommen war, hörte, daß Jesus käme gen Jerusalem,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 4, "word": {"german1912": "Und als er sie versammelt hatte, befahl er ihnen, daß sie nicht von Jerusalem wichen, sondern warteten auf die Verheißung des Vaters, welche ihr habt gehört (sprach er) von mir;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"german1912": "sondern ihr werdet die Kraft des Heiligen Geistes empfangen, welcher auf euch kommen wird, und werdet meine Zeugen sein zu Jerusalem und in ganz Judäa und Samarien und bis an das Ende der Erde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"german1912": "Da wandten sie um gen Jerusalem von dem Berge, der da heißt Ölberg, welcher ist nahe bei Jerusalem und liegt einen Sabbatweg davon.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 19, "word": {"german1912": "Und es ist kund geworden allen, die zu Jerusalem wohnen, also daß dieser Acker genannt wird auf ihrer Sprache: Hakeldama (das ist: ein Blutacker).\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"german1912": "Es waren aber Juden zu Jerusalem wohnend, die waren gottesfürchtige Männer aus allerlei Volk, das unter dem Himmel ist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"german1912": "Da trat Petrus auf mit den Elfen, erhob seine Stimme und redete zu ihnen: Ihr Juden, liebe Männer, und alle, die ihr zu Jerusalem wohnet, das sei euch kundgetan, und lasset meine Worte zu euren Ohren eingehen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 6, "word": {"german1912": "Hannas, der Hohepriester, und Kaiphas und Johannes und Alexander und wie viel ihrer waren vom Hohenpriestergeschlecht;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 16, "word": {"german1912": "Was wollen wir diesen Menschen tun? Denn das offenbare Zeichen, durch sie geschehen, ist allen kund, die zu Jerusalem wohnen, und wir können's nicht leugnen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 16, "word": {"german1912": "Es kamen auch herzu viele von den umliegenden Städten gen Jerusalem und brachten die Kranken und die von unsauberen Geistern gepeinigt waren; und wurden alle gesund.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 28, "word": {"german1912": "und sprach: Haben wir euch nicht mit Ernst geboten, daß ihr nicht solltet lehren in diesem Namen? Und sehet, ihr habt Jerusalem erfüllt mit eurer Lehre und wollt dieses Menschen Blut über uns führen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"german1912": "Und das Wort Gottes nahm zu, und die Zahl der Jünger ward sehr groß zu Jerusalem. Es wurden auch viele Priester dem Glauben gehorsam.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"german1912": "Saulus aber hatte Wohlgefallen an seinem Tode. Es erhob sich aber zu der Zeit eine große Verfolgung über die Gemeinde zu Jerusalem; und sie zerstreuten sich alle in die Länder Judäa und Samarien, außer den Aposteln.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 14, "word": {"german1912": "Da aber die Apostel hörten zu Jerusalem, daß Samarien das Wort Gottes angenommen hatte, sandten sie zu ihnen Petrus und Johannes,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"german1912": "Sie aber, da sie bezeugt und geredet hatten das Wort des HERRN, wandten sich wieder um gen Jerusalem und predigten das Evangelium vielen samaritischen Flecken.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"german1912": "Aber der Engel des HERRN redete zu Philippus und sprach: Stehe auf und gehe gegen Mittag auf die Straße, die von Jerusalem geht hinab gen Gaza, die da wüst ist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 27, "word": {"german1912": "Und er stand auf und ging hin. Und siehe, ein Mann aus Mohrenland, ein Kämmerer und Gewaltiger der Königin Kandaze in Mohrenland, welcher war über ihre ganze Schatzkammer, der war gekommen gen Jerusalem, anzubeten,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 2, "word": {"german1912": "und bat ihn um Briefe gen Damaskus an die Schulen, auf daß, so er etliche dieses Weges fände, Männer und Weiber, er sie gebunden führte gen Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"german1912": "Ananias aber antwortete: HERR, ich habe von vielen gehört von diesem Manne, wieviel Übles er deinen Heiligen getan hat zu Jerusalem;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 21, "word": {"german1912": "Sie entsetzten sich aber alle, die es hörten, und sprachen: Ist das nicht, der zu Jerusalem verstörte alle, die diesen Namen anrufen, und darum hergekommen, daß er sie gebunden führe zu den Hohenpriestern?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 26, "word": {"german1912": "Da aber Saulus gen Jerusalem kam, versuchte er, sich zu den Jüngern zu tun; und sie fürchteten sich alle vor ihm und glaubten nicht, daß er ein Jünger wäre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 28, "word": {"german1912": "Und er war bei ihnen und ging aus und ein zu Jerusalem und predigte den Namen des HERRN Jesu frei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 39, "word": {"german1912": "Und wir sind Zeugen alles des, das er getan hat im jüdischen Lande und zu Jerusalem. Den haben sie getötet und an ein Holz gehängt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 2, "word": {"german1912": "Und da Petrus hinaufkam gen Jerusalem, zankten mit ihm, die aus den Juden waren,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 22, "word": {"german1912": "Es kam aber diese Rede von ihnen vor die Ohren der Gemeinde zu Jerusalem; und sie sandten Barnabas, daß er hinginge bis gen Antiochien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"german1912": "In diesen Tagen kamen Propheten von Jerusalem gen Antiochien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 25, "word": {"german1912": "Barnabas aber und Saulus kehrten wieder von Jerusalem, nachdem sie überantwortet hatten die Handreichung, und nahmen mit sich Johannes, mit dem Zunamen Markus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 13, "word": {"german1912": "Da aber Paulus und die um ihn waren, von Paphos schifften, kamen sie gen Perge im Lande Pamphylien. Johannes aber wich von ihnen und zog wieder gen Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"german1912": "Denn die zu Jerusalem wohnen und ihre Obersten, dieweil sie diesen nicht kannten noch die Stimme der Propheten (die alle Sabbate gelesen werden), haben sie dieselben mit ihrem Urteil erfüllt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 31, "word": {"german1912": "und er ist erschienen viele Tage denen, die mit ihm hinauf von Galiläa gen Jerusalem gegangen waren, welche sind seine Zeugen an das Volk.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 2, "word": {"german1912": "Da sich nun ein Aufruhr erhob und Paulus und Barnabas einen nicht geringen Streit mit ihnen hatten, ordneten sie, daß Paulus und Barnabas und etliche andere aus ihnen hinaufzögen gen Jerusalem zu den Aposteln und Ältesten um dieser Frage willen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 4, "word": {"german1912": "Da sie aber hinkamen gen Jerusalem, wurden sie empfangen von der Gemeinde und von den Aposteln und von den Ältesten. Und sie verkündigten, wieviel Gott mit ihnen getan hatte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 4, "word": {"german1912": "Wie sie aber durch die Städte zogen, überantworteten sie ihnen, zu halten den Spruch, welcher von den Aposteln und den Ältesten beschlossen war. {~} {~} {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 21, "word": {"german1912": "sondern machte seinen Abschied mit ihnen und sprach: Ich muß allerdinge das künftige Fest in Jerusalem halten; will's Gott, so will ich wieder zu euch kommen. Und fuhr weg von Ephesus\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 21, "word": {"german1912": "Da das ausgerichtet war, setzte sich Paulus vor im Geiste, durch Mazedonien und Achaja zu ziehen und gen Jerusalem zu reisen, und sprach: Nach dem, wenn ich daselbst gewesen bin, muß ich auch nach Rom sehen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"german1912": "Denn Paulus hatte beschlossen, an Ephesus vorüberzuschiffen, daß er nicht müßte in Asien Zeit zubringen; denn er eilte, auf den Pfingsttag zu Jerusalem zu sein, so es ihm möglich wäre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 22, "word": {"german1912": "Und nun siehe, ich, im Geiste gebunden, fahre hin gen Jerusalem, weiß nicht, was mir daselbst begegnen wird,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 4, "word": {"german1912": "Und als wir Jünger fanden, blieben wir daselbst sieben Tage. Die sagten Paulus durch den Geist, er sollte nicht hinauf gen Jerusalem ziehen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"german1912": "Der nahm den Gürtel des Paulus und band sich die Hände und Füße und sprach: Das sagt der heilige Geist: Den Mann, des der Gürtel ist, werden die Juden also binden zu Jerusalem und überantworten in der Heiden Hände.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 12, "word": {"german1912": "Als wir aber solches hörten, baten wir und die desselben Ortes waren, daß er nicht hinauf gen Jerusalem zöge.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"german1912": "Paulus aber antwortete: Was macht ihr, daß ihr weinet und brechet mir mein Herz? Denn ich bin bereit, nicht allein mich binden zu lassen, sondern auch zu sterben zu Jerusalem um des Namens willen des HERRN Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 15, "word": {"german1912": "Und nach diesen Tagen machten wir uns fertig und zogen hinauf gen Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 17, "word": {"german1912": "Da wir nun gen Jerusalem kamen, nahmen uns die Brüder gern auf.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 31, "word": {"german1912": "Da sie ihn aber töten wollten, kam das Geschrei hinauf vor den obersten Hauptmann der Schar, wie das ganze Jerusalem sich empörte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 5, "word": {"german1912": "wie mir auch der Hohepriester und der ganze Haufe der Ältesten Zeugnis gibt, von welchen ich Briefe nahm an die Brüder und reiste gen Damaskus; daß ich, die daselbst waren, gebunden führte gen Jerusalem, daß sie bestraft würden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"german1912": "Es geschah aber, da ich wieder gen Jerusalem kam und betete im Tempel, daß ich entzückt ward und sah ihn.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 18, "word": {"german1912": "Da sprach er zu mir: Eile und mache dich behend von Jerusalem hinaus; denn sie werden nicht aufnehmen dein Zeugnis von mir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 11, "word": {"german1912": "Des andern Tages aber in der Nacht stand der HERR bei ihm und sprach: Sei getrost, Paulus! denn wie du von mir zu Jerusalem gezeugt hast, also mußt du auch zu Rom zeugen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"german1912": "denn du kannst erkennen, daß es nicht mehr als zwölf Tage sind, daß ich bin hinauf gen Jerusalem gekommen, anzubeten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 1, "word": {"german1912": "Da nun Festus ins Land gekommen war, zog er über drei Tage hinauf von Cäsarea gen Jerusalem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 3, "word": {"german1912": "und baten um Gunst wider ihn, daß er ihn fordern ließe gen Jerusalem, und stellten ihm nach, daß sie ihn unterwegs umbrächten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 7, "word": {"german1912": "Da der aber vor ihn kam, traten umher die Juden, die von Jerusalem herabgekommen waren, und brachten auf viele und schwere Klagen wider Paulus, welche sie nicht konnten beweisen,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"german1912": "Festus aber wollte den Juden eine Gunst erzeigen und antwortete Paulus und sprach: Willst du hinauf gen Jerusalem und daselbst über dieses dich vor mir richten lassen?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 15, "word": {"german1912": "um welches willen die Hohenpriester und Ältesten vor mir erschienen, da ich zu Jerusalem war, und baten, ich sollte ihn richten lassen;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"german1912": "Da ich aber mich auf die Frage nicht verstand, sprach ich, ob er wollte gen Jerusalem reisen und daselbst sich darüber lassen richten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 24, "word": {"german1912": "Und Festus sprach: Lieber König Agrippa und alle ihr Männer, die ihr mit uns hier seid, da seht ihr den, um welchen mich die ganze Menge der Juden angegangen hat, zu Jerusalem und auch hier, und schrieen, er solle nicht länger leben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"german1912": "Zwar mein Leben von Jugend auf, wie das von Anfang unter diesem Volk zu Jerusalem zugebracht ist, wissen alle Juden,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"german1912": "wie ich denn auch zu Jerusalem getan habe, da ich viele Heilige in das Gefängnis verschloß, darüber ich Macht von den Hohenpriestern empfing; und wenn sie erwürgt wurden, half ich das Urteil sprechen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 20, "word": {"german1912": "sondern verkündigte zuerst denen zu Damaskus und Jerusalem und in alle Gegend des jüdischen Landes und auch der Heiden, daß sie Buße täten und sich bekehrten zu Gott und täten rechtschaffene Werke der Buße.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 17, "word": {"german1912": "Es geschah aber nach drei Tagen, daß Paulus zusammenrief die Vornehmsten der Juden. Da sie zusammenkamen, sprach er zu ihnen: Ihr Männer, liebe Brüder, ich habe nichts getan wider unser Volk noch wider väterliche Sitten, und bin doch gefangen aus Jerusalem übergeben in der Römer Hände.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"german1912": "durch Kraft der Zeichen und Wunder und durch Kraft des Geistes Gottes, also daß ich von Jerusalem an und umher bis Illyrien alles mit dem Evangelium Christi erfüllt habe\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 25, "word": {"german1912": "Nun aber fahre ich hin gen Jerusalem den Heiligen zu Dienst.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 26, "word": {"german1912": "Denn die aus Mazedonien und Achaja haben willig eine gemeinsame Steuer zusammengelegt den armen Heiligen zu Jerusalem.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 31, "word": {"german1912": "auf daß ich errettet werde von den Ungläubigen in Judäa, und daß mein Dienst, den ich für Jerusalem tue, angenehm werde den Heiligen,\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 3, "word": {"german1912": "Wenn ich aber gekommen bin, so will ich die, welche ihr dafür anseht, mit Briefen senden, daß sie hinbringen eure Wohltat gen Jerusalem.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 17, "word": {"german1912": "kam auch nicht gen Jerusalem zu denen, die vor mir Apostel waren, sondern zog hin nach Arabien und kam wiederum gen Damaskus.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 18, "word": {"german1912": "Darnach über drei Jahre kam ich nach Jerusalem, Petrus zu schauen, und blieb fünfzehn Tage bei ihm.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 1, "word": {"german1912": "Darnach über vierzehn Jahre zog ich abermals hinauf gen Jerusalem mit Barnabas und nahm Titus auch mit mir.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 25, "word": {"german1912": "denn Hagar heißt in Arabien der Berg Sinai und kommt überein mit Jerusalem, das zu dieser Zeit ist und dienstbar ist mit seinen Kindern.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 26, "word": {"german1912": "Aber das Jerusalem, das droben ist, das ist die Freie; die ist unser aller Mutter.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"german1912": "Sondern ihr seid gekommen zu dem Berge Zion und zu der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und zu einer Menge vieler tausend Engel\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"german1912": "Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen; und will auf ihn schreiben den Namen meines Gottes und den Namen des neuen Jerusalem, der Stadt meines Gottes, die vom Himmel herniederkommt von meinem Gott, und meinen Namen, den neuen.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"german1912": "Und ich, Johannes, sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabfahren, bereitet als eine geschmückte Braut ihrem Mann.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"german1912": "Und er führte mich hin im Geist auf einen großen und hohen Berg und zeigte mir die große Stadt, das heilige Jerusalem, herniederfahren aus dem Himmel von Gott,\r\n"}}]}}}