{"topics": {"head": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 10, "word": {"german1912": "Und es ging aus von Eden ein Strom, zu wässern den Garten, und er teilte sich von da in vier Hauptwasser.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 15, "word": {"german1912": "Und ich will Feindschaft setzen zwischen dir und dem Weibe und zwischen deinem Samen und ihrem Samen. Derselbe soll dir den Kopf zertreten, und du wirst ihn in die Ferse stechen.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"german1912": "Da neigte sich der Mann und betete den HERRN an\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"german1912": "und neigte mich und betete den HERRN an und lobte den HERRN, den Gott meines Herrn Abraham, der mich den rechten Weg geführt hat, daß ich seinem Sohn die Tochter nehme des Bruders meines Herrn.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 13, "word": {"german1912": "ber drei Tage wird Pharao dein Haupt erheben und dich wieder an dein Amt stellen, daß du ihm den Becher in die Hand gebest nach der vorigen Weise, da du sein Schenke warst.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 16, "word": {"german1912": "Da der oberste Bäcker sah, daß die Deutung gut war, sprach er zu Joseph: Mir hat auch geträumt, ich trüge drei weiße Körbe auf meinem Haupt\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"german1912": "und im obersten Korbe allerlei gebackene Speise für den Pharao; und die Vögel aßen aus dem Korbe auf meinem Haupt. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 19, "word": {"german1912": "und nach drei Tagen wird dir Pharao dein Haupt erheben und dich an den Galgen hängen, und die Vögel werden dein Fleisch von dir essen.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 20, "word": {"german1912": "Und es geschah des dritten Tages, da beging Pharao seinen Jahrestag; und er machte eine Mahlzeit allen seinen Knechten und erhob das Haupt des obersten Schenken und das Haupt des obersten Bäckers unter den Knechten,\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"german1912": "Sie antworteten: Es geht deinem Knechte, unserm Vater, wohl, und er lebt noch. Und sie neigten sich und fielen vor ihm nieder.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"german1912": "Er aber sprach: So schwöre mir. Und er schwur ihm. Da neigte sich Israel zu Häupten des Bettes.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 14, "word": {"german1912": "Aber Israel streckte seine rechte Hand aus und legte sie auf Ephraims, des Jüngeren, Haupt und seine linke auf Manasses Haupt und tat wissend also mit seinen Händen, denn Manasse war der Erstgeborene.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 17, "word": {"german1912": "Da aber Joseph sah, daß sein Vater die rechte Hand auf Ephraims Haupt legte, gefiel es ihm übel, und er faßte seines Vaters Hand, daß er sie von Ephraim Haupt auf Manasses Haupt wendete,\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 18, "word": {"german1912": "und sprach zu ihm: Nicht so, mein Vater; dieser ist der Erstgeborene, lege deine rechte Hand auf sein Haupt.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"german1912": "Die Segen deines Vaters gehen stärker denn die Segen meiner Voreltern, nach Wunsch der Hohen in der Welt, und sollen kommen auf das Haupt Josephs und auf den Scheitel des Geweihten unter seinen Brüdern. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"german1912": "Und das Volk glaubte. Und da sie hörten, daß der HERR die Kinder Israel heimgesucht und ihr Elend angesehen hätte, neigten sie sich und beteten an.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 14, "word": {"german1912": "Dies sind die Häupter in ihren Vaterhäusern. Die Kinder Rubens, des ersten Sohnes Israels, sind diese: Henoch, Pallu, Hezron, Charmi. Das sind die Geschlechter von Ruben.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"german1912": "Eleasar aber, Aarons Sohn, der nahm von den Töchtern Putiels ein Weib; die gebar ihm Pinehas. Das sind die Häupter unter den Vätern der Leviten-Geschlechter.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"german1912": "Ihr sollt's nicht roh essen noch mit Wasser gesotten, sondern am Feuer gebraten, sein Haupt mit seinen Schenkeln und Eingeweiden.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"german1912": "sollt ihr sagen: Es ist das Passahopfer des HERRN, der an den Kindern Israel vorüberging in Ägypten, da er die Ägypter plagte und unsere Häuser errettete. Da neigte sich das Volk und betete an. {~}\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"german1912": "und erwählte redliche Leute aus ganz Israel und machte sie zu Häuptern über das Volk, etliche über tausend, über hundert, über fünfzig und über zehn,\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 24, "word": {"german1912": "daß ein jegliches der beiden sich mit seinem Eckbrett von untenauf geselle und oben am Haupt gleich zusammenkomme mit einer Klammer;\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"german1912": "auf der Stirn Aarons, daß also Aaron trage die Missetat des Heiligen, das die Kinder Israel heiligen in allen Gaben ihrer Heiligung; und es soll allewege an seiner Stirn sein, daß er sie versöhne vor dem HERRN.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"german1912": "und den Hut auf sein Haupt setzen und die heilige Krone an den Hut. {~}\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 7, "word": {"german1912": "Und sollst nehmen das Salböl und auf sein Haupt schütten und ihn salben.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 10, "word": {"german1912": "und den Farren herzuführen vor die Hütte des Stifts; und Aaron und seine Söhne sollen ihre Hände auf des Farren Haupt legen.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 15, "word": {"german1912": "Aber den einen Widder sollst du nehmen, und Aaron und seine Söhne sollen ihre Hände auf sein Haupt legen.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 17, "word": {"german1912": "Aber den Widder sollst du zerlegen in Stücke, und seine Eingeweide und Schenkel waschen, und sollst es auf seine Stücke und sein Haupt legen\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 19, "word": {"german1912": "Den andern Widder aber sollst du nehmen, und Aaron und seine Söhne sollen ihre Hände auf sein Haupt legen;\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"german1912": "Und Mose neigte sich eilend zu der Erde und betete an\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 29, "word": {"german1912": "daß ein jegliches der beiden sich mit seinem Eckbrett von untenauf gesellte und oben am Haupt zusammenkäme mit einer Klammer, {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 4, "word": {"german1912": "und lege seine Hand auf des Brandopfers Haupt, so wird es angenehm sein und ihn versöhnen.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"german1912": "und sollen die Stücke, den Kopf und das Fett auf das Holz legen, das auf dem Feuer auf dem Altar liegt. {~} {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"german1912": "Und man soll es in Stücke zerhauen, und der Priester soll sie samt dem Kopf und dem Fett auf das Holz und Feuer, das auf dem Altar ist, legen.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 15, "word": {"german1912": "Und der Priester soll's zum Altar bringen und ihm den Kopf abkneipen, daß es auf dem Altar angezündet werde, und sein Blut ausbluten lassen an der Wand des Altars.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 2, "word": {"german1912": "Und soll seine Hand auf desselben Haupt legen und es schlachten vor der Tür der Hütte des Stifts. Und die Priester, Aarons Söhne, sollen das Blut auf den Altar umhersprengen.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 8, "word": {"german1912": "und soll seine Hand auf desselben Haupt legen und es schlachten vor der Hütte des Stifts. Und die Söhne Aarons sollen sein Blut auf dem Altar umhersprengen.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 13, "word": {"german1912": "soll er seine Hand auf ihr Haupt legen und sie schlachten vor der Hütte des Stifts. Und die Söhne Aarons sollen das Blut auf dem Altar umhersprengen,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 4, "word": {"german1912": "Und soll den Farren vor die Tür der Hütte des Stifts bringen vor den HERRN und seine Hand auf desselben Haupt legen und ihn schlachten vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 11, "word": {"german1912": "Aber das Fell des Farren mit allem Fleisch samt Kopf und Schenkeln und das Eingeweide und den Mist,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 15, "word": {"german1912": "Und die Ältesten von der Gemeinde sollen ihre Hände auf sein Haupt legen vor dem HERRN und den Farren schlachten vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 24, "word": {"german1912": "und seine Hand auf des Bockes Haupt legen und ihn schlachten an der Stätte, da man die Brandopfer schlachtet vor dem HERRN. Das sei sein Sündopfer.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 29, "word": {"german1912": "und soll ihre Hand auf des Sündopfers Haupt legen und es schlachten an der Stätte des Brandopfers.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 33, "word": {"german1912": "und lege seine Hand auf des Sündopfers Haupt und schlachte es zum Sündopfer an der Stätte, da man die Brandopfer schlachtet.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 8, "word": {"german1912": "und bringe sie dem Priester. Der soll die erste zum Sündopfer machen, und ihr den Kopf abkneipen hinter dem Genick, und nicht abbrechen;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"german1912": "und setzte ihm den Hut auf sein Haupt und setzte an den Hut oben an seiner Stirn das goldene Blatt der heiligen Krone, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 12, "word": {"german1912": "und goß von dem Salböl auf Aarons Haupt und salbte ihn, daß er geweiht würde,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 14, "word": {"german1912": "Und ließ herzuführen einen Farren zum Sündopfer. Und Aaron und seine Söhne legten ihre Hände auf sein Haupt. {~}\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 18, "word": {"german1912": "Und brachte herzu einen Widder zum Brandopfer. Und Aaron und seine Söhne legten ihre Hände auf sein Haupt.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"german1912": "zerhieb den Widder in Stücke und zündete an das Haupt, die Stücke und das Fett\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 22, "word": {"german1912": "Er brachte auch herzu den andern Widder des Füllopfers. Und Aaron und seine Söhne legten ihre Hände auf sein Haupt. {~}\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 13, "word": {"german1912": "Und sie brachten das Brandopfer zu ihm zerstückt und den Kopf; und er zündete es an auf dem Altar.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"german1912": "Da sprach Mose zu Aaron und seinen Söhnen Eleasar und Ithamar: Ihr sollt eure Häupter nicht entblößen noch eure Kleider zerreißen, daß ihr nicht sterbet und der Zorn über die ganze Gemeinde komme. Laßt eure Brüder, das ganze Haus Israel, weinen über diesen Brand, den der HERR getan hat.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 12, "word": {"german1912": "Wenn aber der Aussatz blüht in der Haut und bedeckt die ganze Haut, von dem Haupt bis auf die Füße, alles, was dem Priester vor Augen sein mag, {~}\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 29, "word": {"german1912": "Wenn ein Mann oder Weib auf dem Haupt oder am Bart ein Mal hat\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 30, "word": {"german1912": "und der Priester das Mal besieht und findet, daß das Ansehen der Haut tiefer ist denn die andere Haut und das Haar daselbst golden und dünn, so soll er ihn unrein urteilen; denn es ist ein aussätziger Grind des Hauptes oder des Bartes.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 40, "word": {"german1912": "Wenn einem Manne die Haupthaare ausfallen, daß er kahl wird, der ist rein.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 41, "word": {"german1912": "Fallen sie ihm vorn am Haupt aus und wird eine Glatze, so ist er rein.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 42, "word": {"german1912": "Wird aber an der Glatze, oder wo er kahl ist, ein weißes oder rötliches Mal, so ist ihm Aussatz an der Glatze oder am Kahlkopf aufgegangen.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 43, "word": {"german1912": "Darum soll ihn der Priester besehen. Und wenn er findet, daß ein weißes oder rötliches Mal aufgelaufen an seiner Glatze oder am Kahlkopf, daß es sieht, wie sonst der Aussatz an der Haut, {~}\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 44, "word": {"german1912": "so ist er aussätzig und unrein; und der Priester soll ihn unrein sprechen solches Mals halben auf seinem Haupt.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 45, "word": {"german1912": "Wer nun aussätzig ist, des Kleider sollen zerrissen sein und das Haupt bloß und die Lippen verhüllt und er soll rufen: Unrein, unrein! {~}\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"german1912": "Und am siebenten Tage soll er alle seine Haare abscheren auf dem Haupt, am Bart, an den Augenbrauen, daß alle Haare abgeschoren seien, und soll seine Kleider waschen und sein Fleisch im Wasser baden, so ist er rein.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 18, "word": {"german1912": "Das übrige Öl aber in seiner Hand soll er auf des Gereinigten Haupt tun und ihn versöhnen vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 29, "word": {"german1912": "Das übrige Öl aber in seiner Hand soll er dem Gereinigten auf das Haupt tun, ihn zu versöhnen vor dem HERRN;\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 21, "word": {"german1912": "Da soll Aaron seine beiden Hände auf sein Haupt legen und bekennen auf ihn alle Missetat der Kinder Israel und alle ihre Übertretung in allen ihren Sünden, und soll sie dem Bock auf das Haupt legen und ihn durch einen Mann, der bereit ist, in die Wüste laufen lassen,\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 27, "word": {"german1912": "Ihr sollt euer Haar am Haupt nicht rundumher abschneiden noch euren Bart gar abscheren.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"german1912": "Vor einem grauen Haupt sollst du aufstehen und die Alten ehren; denn du sollst dich fürchten vor deinem Gott, denn ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 5, "word": {"german1912": "Sie sollen auch keine Platte machen auf ihrem Haupt noch ihren Bart abscheren und an ihrem Leib kein Mal stechen.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 10, "word": {"german1912": "Wer Hoherpriester ist unter seinen Brüdern, auf dessen Haupt das Salböl gegossen und dessen Hand gefüllt ist, daß er angezogen würde mit den Kleidern, der soll sein Haupt nicht entblößen und seine Kleider nicht zerreißen\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 14, "word": {"german1912": "Führe den Flucher hinaus vor das Lager und laß alle, die es gehört haben, ihre Hände auf sein Haupt legen und laß ihn die ganze Gemeinde steinigen.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 4, "word": {"german1912": "Und sollt zu euch nehmen je vom Stamm einen Hauptmann über sein Vaterhaus. {~}\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"german1912": "Das sind die Vornehmsten der Gemeinde, die Fürsten unter den Stämmen ihrer Väter, die da Häupter über die Tausende in Israel waren.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"german1912": "Und soll das Weib vor den HERRN stellen und ihr Haupt entblößen und das Rügeopfer, das ein Eiferopfer ist, auf ihre Hand legen; und der Priester soll in seiner Hand bitteres verfluchtes Wasser haben{~}\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"german1912": "Solange die Zeit solches seines Gelübdes währt, soll kein Schermesser über sein Haupt fahren, bis das die Zeit aus sei, die er dem HERRN gelobt hat; denn er ist heilig und soll das Haar auf seinem Haupt lassen frei wachsen.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"german1912": "Er soll sich auch nicht verunreinigen an dem Tod seines Vaters, seiner Mutter, seines Bruders oder seiner Schwester; denn das Gelübde seines Gottes ist auf seinem Haupt.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 9, "word": {"german1912": "Und wo jemand vor ihm unversehens plötzlich stirbt, da wird das Haupt seines Gelübdes verunreinigt; darum soll er sein Haupt scheren am Tage seiner Reinigung, das ist am siebenten Tage. {~}\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 11, "word": {"german1912": "Und der Priester soll eine zum Sündopfer und die andere zum Brandopfer machen und ihn versöhnen, darum daß er sich an einem Toten versündigt hat, und also sein Haupt desselben Tages heiligen,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"german1912": "Und der Geweihte soll das Haupt seines Gelübdes scheren vor der Tür der Hütte des Stifts und soll das Haupthaar seines Gelübdes nehmen und aufs Feuer werfen, das unter dem Dankopfer ist.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 2, "word": {"german1912": "da opferten die Fürsten Israels, die Häupter waren in ihren Vaterhäusern; denn sie waren die Obersten unter den Stämmen und standen obenan unter denen, die gezählt waren.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 12, "word": {"german1912": "Und die Leviten sollen ihre Hände aufs Haupt der Farren legen, und einer soll zum Sündopfer, der andere zum Brandopfer dem HERRN gemacht werden, die Leviten zu versöhnen.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"german1912": "Wenn man nur mit einer schlicht bläst, so sollen sich zu dir versammeln die Fürsten, die Obersten über die Tausende in Israel.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"german1912": "Mose, der sandte sie aus der Wüste Pharan nach dem Wort des HERRN, die alle vornehme Männer waren unter den Kindern Israel.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 3, "word": {"german1912": "17:18 Aber den Namen Aarons sollst du schreiben auf den Stecken Levis. Denn je für ein Haupt ihrer Vaterhäuser soll ein Stecken sein.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"german1912": "Da öffnete der HERR dem Bileam die Augen, daß er den Engel des HERRN sah im Wege stehen und ein bloßes Schwert in seiner Hand, und er neigte und bückte sich mit seinem Angesicht.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"german1912": "und er sprach zu Mose: nimm alle Obersten des Volks und hänge sie dem HERRN auf an der Sonne, auf daß der grimmige Zorn des HERRN von Israel gewandt werde.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 15, "word": {"german1912": "Das midianitische Weib, das auch erschlagen ward, hieß Kosbi, eine Tochter Zurs, der ein Fürst war seines Geschlechts unter den Midianitern.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"german1912": "30:2 Und Mose redete mit den Fürsten der Stämme der Kinder Israel und sprach: das ist's, was der HERR geboten hat:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"german1912": "Da nahm ich die Häupter eurer Stämme, weise und erfahrene Männer, und setzte sie über euch zu Häuptern über tausend, über hundert, über fünfzig und über zehn, und zu Amtleuten unter euren Stämmen,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"german1912": "5:20 Da ihr aber die Stimme aus der Finsternis hörtet und den Berg mit Feuer brennen saht, tratet ihr zu mir, alle Obersten unter euren Stämmen und eure Ältesten,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 5, "word": {"german1912": "sondern als wenn jemand mit seinem Nächsten in den Wald ginge, Holz zu hauen, und seine Hand holte mit der Axt aus, das Holz abzuhauen, und das Eisen führe vom Stiel und träfe seinen Nächsten, daß er stürbe: der soll in dieser Städte eine fliehen, daß er lebendig bleibe,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"german1912": "Und alle Ältesten der Stadt sollen herzutreten zu dem Erschlagenen und ihre Hände waschen über die junge Kuh, der im Grunde der Hals gebrochen ist,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 12, "word": {"german1912": "so führe sie in dein Haus und laß sie ihr Haar abscheren und ihre Nägel beschneiden\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"german1912": "Und der HERR wird dich zum Haupt machen und nicht zum Schwanz, und du wirst oben schweben und nicht unten liegen, darum daß du gehorsam bist den Geboten des HERRN, deines Gottes, die ich dir heute gebiete zu halten und zu tun,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"german1912": "Dein Himmel, der über deinem Haupt ist, wird ehern sein und die Erde unter dir eisern.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 35, "word": {"german1912": "Der HERR wird dich schlagen mit bösen Drüsen an den Knieen und Waden, daß du nicht kannst geheilt werden, von den Fußsohlen an bis auf den Scheitel.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"german1912": "Er wird dir leihen, du aber wirst ihm nicht leihen; er wird das Haupt sein, und du wirst der Schwanz sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 5, "word": {"german1912": "Und Er ward König über Jesurun, als sich versammelten die Häupter des Volks samt den Stämmen Israels.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"german1912": "und edle Früchte von der Erde und dem, was darinnen ist. Die Gnade des, der in dem Busch wohnte, komme auf das Haupt Josephs und auf den Scheitel des Geweihten unter seinen Brüdern.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 20, "word": {"german1912": "Und zu Gad sprach er: Gelobt sei, der Gad Raum macht! Er liegt wie ein Löwe und raubt den Arm und den Scheitel,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"german1912": "und er ersah sich das Erbe, denn daselbst war ihm eines Fürsten Teil aufgehoben, und er kam mit den Obersten des Volks und vollführte die Gerechtigkeit des HERRN und seine Rechte an Israel.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 19, "word": {"german1912": "Und wer zu Tür deines Hauses herausgeht, des Blut sei auf seinem Haupt, und wir unschuldig; aber aller, die in deinem Hause sind, so eine Hand an sie gelegt wird, so soll ihr Blut auf unserm Haupt sein.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 6, "word": {"german1912": "Josua aber zerriß seine Kleider und fiel auf sein Angesicht zur Erde vor der Lade des HERRN bis auf den Abend samt den Ältesten Israels, und sie warfen Staub auf ihre Häupter. {~}\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"german1912": "und kehrte um zu derselben Zeit und gewann Hazor und schlug seinen König mit dem Schwert; denn Hazor war vormals die Hauptstadt aller dieser Königreiche.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 1, "word": {"german1912": "Dies ist es aber, was die Kinder Israel eingenommen haben im Lande Kanaan, das unter sie ausgeteilt haben der Priester Eleasar und Josua, der Sohn Nuns, und die obersten Väter unter den Stämmen der Kinder Israel.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 51, "word": {"german1912": "Das sind die Erbteile, die Eleasar, der Priester, und Josua, der Sohn Nuns, und die Obersten der Vaterhäuser unter den Stämmen durchs Los den Kindern Israel austeilten zu Silo vor dem HERRN, vor der Tür der Hütte des Stifts; und vollendeten also das Austeilen des Landes.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 1, "word": {"german1912": "Da traten herzu die obersten Väter unter den Leviten zu dem Priester Eleasar und Josua, dem Sohn Nuns, und zu den obersten Vätern unter den Stämmen der Kinder Israel\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"german1912": "und mit ihm zehn oberste Fürsten unter ihren Vaterhäusern, aus jeglichem Stamm Israels einen. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"german1912": "Da antworteten die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse und sagten zu den Häuptern über die Tausende Israels:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"german1912": "Da aber Pinehas, der Priester, und die Obersten der Gemeinde, die Häupter über die Tausende Israels, die mit ihm waren, hörten diese Worte, die die Kinder Ruben, Gad und Manasse sagten, gefielen sie ihnen wohl. {~}\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"german1912": "berief er das ganze Israel, ihre Ältesten, Häupter, Richter und Amtleute, und sprach zu ihnen: Ich bin alt und wohl betagt,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"german1912": "Josua versammelte alle Stämme Israels gen Sichem und berief die Ältesten von Israel, die Häupter, Richter und Amtleute. Und da sie vor Gott getreten waren,\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"german1912": "Sie griff mit ihrer Hand den Nagel und mit ihrer Rechten den Schmiedhammer und schlug Sisera durch sein Haupt und zerquetschte und durchbohrte seine Schläfe.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 25, "word": {"german1912": "und fingen zwei Fürsten der Midianiter, Oreb und Seeb, und erwürgten Oreb auf dem Fels Oreb und Seeb in der Kelter Seeb, und jagten die Midianiter und brachten die Häupter Orebs und Seebs zu Gideon über den Jordan. {~}\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 28, "word": {"german1912": "Also wurden die Midianiter gedemütigt vor den Kindern Israel und hoben ihren Kopf nicht mehr empor. Und das Land war still vierzig Jahre, solange Gideon lebte.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 53, "word": {"german1912": "Aber ein Weib warf einen Mühlstein Abimelech auf den Kopf und zerbrach ihm den Schädel.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"german1912": "desgleichen alles Übel der Männer Sichems vergalt ihnen Gott auf ihren Kopf, und es kam über sie der Fluch Jothams, des Sohnes Serubbaals.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 18, "word": {"german1912": "Und die Obersten des Volks zu Gilead sprachen untereinander: Welcher anfängt zu streiten wider die Kinder Ammon, der soll das Haupt sein über alle, die in Gilead wohnen. {~}\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 8, "word": {"german1912": "Die Ältesten von Gilead sprachen zu Jephthah: Darum kommen wir nun wieder zu dir, daß du mit uns ziehst und hilfst uns streiten wider die Kinder Ammon und seist unser Haupt über alle, die in Gilead wohnen.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 9, "word": {"german1912": "Jephthah sprach zu den Ältesten von Gilead: So ihr mich wieder holet, zu streiten wider die Kinder Ammon, und der HERR sie vor mir dahingeben wird, soll ich dann euer Haupt sein?\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 11, "word": {"german1912": "Also ging Jephthah mit den Ältesten von Gilead; und das Volk setzte ihn zum Haupt und Obersten über sich. Und Jephthah redete solches alles vor dem HERRN zu Mizpa.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 5, "word": {"german1912": "Denn du wirst schwanger werden und einen Sohn gebären, dem kein Schermesser soll aufs Haupt kommen. Denn der Knabe wird ein Geweihter Gottes sein von Mutterleibe an; und er wird anfangen, Israel zu erlösen aus der Philister Hand. {~}\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 13, "word": {"german1912": "Delila aber sprach zu ihm: Bisher hast du mich getäuscht und mir gelogen. Sage mir doch, womit kann man dich binden? Er antwortete ihr: Wenn du mir die sieben Locken meines Hauptes zusammenflöchtest mit einem Gewebe und heftetest sie mit dem Nagel ein.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"german1912": "und er sagte ihr sein ganzes Herz und sprach zu ihr: Es ist nie ein Schermesser auf mein Haupt gekommen; denn ich bin ein Geweihter Gottes von Mutterleibe an. Wenn man mich schöre, so wiche meine Kraft von mir, daß ich schwach würde und wie alle anderen Menschen.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"german1912": "Und sie ließ ihn entschlafen auf ihrem Schoß und rief einem, der ihm die sieben Locken seines Hauptes abschöre. Und sie fing an ihn zu zwingen; da war seine Kraft von ihm gewichen.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 22, "word": {"german1912": "Aber das Haar seines Hauptes fing an, wieder zu wachsen, wo es geschoren war.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"german1912": "und gelobte ein Gelübde und sprach: HERR Zebaoth, wirst du deiner Magd Elend ansehen und an mich gedenken und deiner Magd nicht vergessen und wirst deiner Magd einen Sohn geben, so will ich ihn dem HERRN geben sein Leben lang und soll kein Schermesser auf sein Haupt kommen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 12, "word": {"german1912": "Da lief einer von Benjamin aus dem Heer und kam gen Silo desselben Tages und hatte seine Kleider zerrissen und hatte Erde auf sein Haupt gestreut.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 4, "word": {"german1912": "Da sie aber des andern Morgens früh aufstanden, fanden sie Dagon abermals auf seinem Antlitz liegen auf der Erde vor der Lade des HERRN, aber sein Haupt und seine beiden Hände waren abgehauen auf der Schwelle, daß der Rumpf allein dalag. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 1, "word": {"german1912": "Da nahm Samuel ein Ölglas und goß auf sein Haupt und küßte ihn und sprach: Siehst du, daß dich der HERR zum Fürsten über sein Erbteil gesalbt hat?\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 2, "word": {"german1912": "Und nun siehe, da zieht euer König vor euch her. Ich aber bin alt und grau geworden, und meine Söhne sind bei euch, und ich bin vor euch hergegangen von meiner Jugend auf bis auf diesen Tag.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 45, "word": {"german1912": "Aber das Volk sprach zu Saul: Sollte Jonathan sterben, der ein solch großes Heil in Israel getan hat! Das sei ferne! So wahr der HERR lebt, es soll kein Haar von seinem Haupt auf die Erde fallen; denn Gott hat's heute durch ihn getan. Also erlöste das Volk Jonathan, daß er nicht sterben mußte.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 17, "word": {"german1912": "Samuel sprach: Ist's nicht also? Da du klein warst vor deinen Augen, wurdest du das Haupt unter den Stämmen Israels, und der HERR salbte dich zum König über Israel?\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"german1912": "und er hatte einen ehernen Helm auf seinem Haupt und einen schuppendichten Panzer an, und das Gewicht seines Panzers war fünftausend Lot Erz,\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 7, "word": {"german1912": "Und der Schaft seines Spießes war wie ein Weberbaum, und das Eisen seines Spießes hatte sechshundert Lot Eisen; und sein Schildträger ging vor ihm her.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 38, "word": {"german1912": "Und Saul sprach zu David: Gehe hin, der HERR sei mit dir! Und Saul zog David seine Kleider an und setzte ihm seinen ehernen Helm auf sein Haupt und legte ihm seinen Panzer an.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 46, "word": {"german1912": "Heutigestages wird dich der HERR in meine Hand überantworten, daß ich dich schlage und nehme dein Haupt von dir und gebe die Leichname des Heeres der Philister heute den Vögeln unter dem Himmel und dem Wild auf Erden, daß alles Land innewerde, daß Israel einen Gott hat, {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 49, "word": {"german1912": "Und David tat seine Hand in die Tasche und nahm einen Stein daraus und schleuderte und traf den Philister an seine Stirn, daß der Stein in seine Stirn fuhr und er zur Erde fiel auf sein Angesicht.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 51, "word": {"german1912": "lief er und trat zu dem Philister und nahm sein Schwert und zog's aus der Scheide und tötete ihn und hieb ihm den Kopf damit ab. Da aber die Philister sahen, daß ihr Stärkster tot war, flohen sie.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"german1912": "David aber nahm des Philisters Haupt und brachte es gen Jerusalem; seine Waffen aber legte er in sein Hütte.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 57, "word": {"german1912": "Da nun David wiederkam von der Schlacht des Philisters, nahm ihn Abner und brachte ihn vor Saul, und er hatte des Philisters Haupt in seiner Hand.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"german1912": "Da das David hörte, daß Nabal tot war, sprach er: Gelobt sei der HERR, der meine Schmach gerächt hat an Nabal und seinen Knecht abgehalten hat von dem Übel; und der HERR hat dem Nabal das Übel auf seinen Kopf vergolten. Und David sandte hin und ließ mit Abigail reden, daß er sie zum Weibe nähme.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 2, "word": {"german1912": "David sprach zu Achis: Wohlan, du sollst erfahren, was dein Knecht tun wird. Achis sprach zu David: Darum will ich dich zum Hüter meines Hauptes setzen mein Leben lang.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 4, "word": {"german1912": "Aber die Fürsten der Philister wurden zornig auf ihn und sprachen zu ihm: Laß den Mann umkehren und an seinem Ort bleiben, dahin du ihn bestellt hast, daß er nicht mit uns hinabziehe zum Streit und unser Widersacher werde im Streit. Denn woran könnte er seinem Herrn größeren Gefallen tun als an den Köpfen dieser Männer?\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"german1912": "und hieben ihm sein Haupt ab und zogen ihm seine Waffen ab und sandten sie in der Philister Land umher, zu verkündigen im Hause ihrer Götzen und unter dem Volk,\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 2, "word": {"german1912": "siehe, da kam am dritten Tage ein Mann aus dem Heer von Saul mit zerrissenen Kleidern und Erde auf seinem Haupt. Und da er zu David kam, fiel er zur Erde und beugte sich nieder.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 10, "word": {"german1912": "Da trat ich zu ihm und tötete ihn; denn ich wußte wohl, daß er nicht leben konnte nach seinem Fall; und nahm die Krone von seinem Haupt und das Armgeschmeide von seinem Arm und habe es hergebracht zu dir, meinem Herrn.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 16, "word": {"german1912": "Da sprach David zu ihm: Dein Blut sei über deinem Kopf; denn dein Mund hat wider dich selbst geredet und gesprochen: Ich habe den Gesalbten des HERRN getötet.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 16, "word": {"german1912": "Und ein jeglicher ergriff den andern bei dem Kopf und stieß ihm sein Schwert in seine Seite, und fielen miteinander; daher der Ort genannt wird: Helkath-Hazzurim, der zu Gibeon ist.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 8, "word": {"german1912": "Da ward Abner sehr zornig über die Worte Is-Boseths und sprach: Bin ich denn ein Hundskopf, der ich wider Juda an dem Hause Sauls, deines Vaters, und an seinen Brüdern und Freunden Barmherzigkeit tue und habe dich nicht in Davids Hände gegeben? Und du rechnest mir heute eine Missetat zu um ein Weib? {~}\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 29, "word": {"german1912": "es falle aber auf das Haupt Joabs und auf seines Vaters ganzes Haus, und müsse nicht aufhören im Hause Joabs, der einen Eiterfluß und Aussatz habe und am Stabe gehe und durchs Schwert falle und an Brot Mangel habe.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 7, "word": {"german1912": "Denn da sie ins Haus kamen, lag er auf seinem Bette in seiner Schlafkammer; und sie stachen ihn tot und hieben ihm den Kopf ab und nahmen seinen Kopf und gingen hin des Weges auf dem Blachfelde die ganze Nacht\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"german1912": "und brachten das Haupt Is-Boseths zu David gen Hebron und sprachen zum König: Siehe, da ist das Haupt Is-Boseths, Sauls Sohnes, deines Feindes, der nach deiner Seele stand; der HERR hat heute meinen Herrn, den König, gerächt an Saul und an seinem Samen.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"german1912": "Und David gebot seinen Jünglingen; die erwürgten sie und hieben ihre Hände und Füße ab und hingen sie auf am Teich zu Hebron. Aber das Haupt Is-Boseths nahmen sie und begruben's in Abners Grab zu Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"german1912": "und nahm die Krone seines Königs von seinem Haupt, die am Gewicht einen Zentner Gold hatte und Edelgesteine, und sie ward David auf sein Haupt gesetzt; und er führte aus der Stadt sehr viel Beute.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 19, "word": {"german1912": "warf Thamar Asche auf ihr Haupt und zerriß den bunten Rock, den sie anhatte, und legte ihre Hand auf das Haupt und ging daher und schrie.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"german1912": "Es war aber in ganz Israel kein Mann so schön wie Absalom, und er hatte dieses Lob vor allen; von seiner Fußsohle an bis auf seinen Scheitel war nicht ein Fehl an ihm.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 26, "word": {"german1912": "Und wenn man sein Haupt schor (das geschah gemeiniglich alle Jahre; denn es war ihm zu schwer, daß man's abscheren mußte), so wog sein Haupthaar zweihundert Lot nach dem königlichen Gewicht.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 30, "word": {"german1912": "David aber ging den Ölberg hinan und weinte, und sein Haupt war verhüllt, und er ging barfuß. Dazu alles Volk, das bei ihm war, hatte ein jeglicher sein Haupt verhüllt und gingen hinan und weinten.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 32, "word": {"german1912": "Und da David auf die Höhe kam, da man Gott pflegt anzubeten, siehe, da begegnete ihm Husai, der Arachiter, mit zerrissenem Rock und Erde auf seinem Haupt.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"german1912": "Aber Abisai, der Zeruja Sohn, sprach zu dem König: Sollte dieser tote Hund meinem Herrn, dem König, fluchen? Ich will hingehen und ihm den Kopf abreißen.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"german1912": "Und Absalom begegnete den Knechten Davids und ritt auf einem Maultier. Und da das Maultier unter eine große Eiche mit dichten Zweigen kam, blieb sein Haupt an der Eiche hangen, und er schwebte zwischen Himmel und Erde; aber sein Maultier lief unter ihm weg.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"german1912": "sondern ein Mann vom Gebirge Ephraim mit Namen Seba, der Sohn Bichris, hat sich empört wider den König David. Gebt ihn allein her, so will ich von der Stadt ziehen. Die Frau aber sprach zu Joab: Siehe, sein Haupt soll zu dir über die Mauer geworfen werden.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"german1912": "Und die Frau kam hinein zu allem Volk mit ihrer Weisheit. Und sie hieben Seba, dem Sohn Bichris, den Kopf ab und warfen ihn zu Joab. Da blies er die Posaune, und sie zerstreuten sich von der Stadt, ein jeglicher in seine Hütte. Joab aber kam wieder gen Jerusalem zum König.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 44, "word": {"german1912": "Du hilfst mir von dem zänkischen Volk und behütest mich, daß ich ein Haupt sei unter den Heiden; ein Volk, das ich nicht kannte, dient mir.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"german1912": "Tue nach deiner Weisheit, daß du seine grauen Haare nicht mit Frieden hinunter in die Grube bringst.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"german1912": "Du aber laß ihn nicht unschuldig sein; denn du bist ein weiser Mann und wirst wohl wissen, was du ihm tun sollst, daß du seine grauen Haare mit Blut hinunter in die Grube bringst.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 32, "word": {"german1912": "und der HERR bezahle ihm sein Blut auf seinen Kopf, daß er zwei Männer erschlagen hat, die gerechter und besser waren denn er, und hat sie erwürgt mit dem Schwert, daß mein Vater David nichts darum wußte: Abner, den Sohn Ners, den Feldhauptmann über Israel, und Amasa, den Sohn Jethers, den Feldhauptmann über Juda;\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 33, "word": {"german1912": "daß ihr Blut bezahlt werde auf den Kopf Joabs und seines Samens ewiglich, aber David und sein Same, sein Haus und sein Stuhl Frieden habe ewiglich von dem HERRN.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 37, "word": {"german1912": "Welches Tages du wirst hinausgehen und über den Bach Kidron gehen, so wisse, daß du des Todes sterben mußt; dein Blut sei auf deinem Kopf!\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"german1912": "Und der König sprach zu Simei: Du weißt alle die Bosheit, der dir dein Herz bewußt ist, die du meinem Vater David getan hast; der HERR hat deine Bosheit bezahlt auf deinen Kopf,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"german1912": "Da versammelt der König Salomo zu sich die Ältesten in Israel, alle Obersten der Stämme und Fürsten der Vaterhäuser unter den Kindern Israel gen Jerusalem, die Lade des Bundes des HERRN heraufzubringen aus der Stadt Davids, das ist Zion. {~}\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"german1912": "so wollest du hören im Himmel und recht schaffen deinen Knechten, den Gottlosen zu verdammen und seinen Wandel auf seinen Kopf zu bringen und den Gerechten gerecht zu sprechen, ihm zu geben nach seiner Gerechtigkeit.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"german1912": "Und er sah sich um, und siehe, zu seinen Häupten lag ein geröstetes Brot und eine Kanne mit Wasser. Und da er gegessen und getrunken hatte, legte er sich wieder schlafen.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"german1912": "Da sprachen seine Knechte zu ihm: Siehe, wir haben gehört, daß die Könige des Hauses Israel barmherzige Könige sind; so laßt uns Säcke um unsere Lenden tun und Stricke um unsre Häupter und zum König Israels hinausgehen; vielleicht läßt er deine Seele leben.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"german1912": "Und sie gürteten Säcke um ihre Lenden und Stricke um ihre Häupter und kamen zum König Israels und sprachen: Benhadad, dein Knecht, läßt dir sagen: Laß doch meine Seele leben! Er aber sprach: Lebt er noch, so ist er mein Bruder.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"german1912": "gingen der Propheten Kinder, die zu Beth-El waren, heraus zu Elisa und sprachen zu ihm: Weißt du auch, daß der HERR wird deinen Herrn heute von deinen Häupten nehmen? Er aber sprach: Ich weiß es auch wohl; schweigt nur still.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"german1912": "traten der Propheten Kinder, die zu Jericho waren, zu Elisa und sprachen zu ihm: Weißt du auch, daß der HERR wird deinen Herrn heute von deinen Häupten nehmen? Er aber sprach: Ich weiß es auch wohl; schweigt nur still.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"german1912": "Und er ging hinauf gen Beth-El. Und als er auf dem Wege hinanging, kamen kleine Knaben zur Stadt heraus und spotteten sein und sprachen zu ihm: Kahlkopf, komm herauf! Kahlkopf, komm herauf!\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 19, "word": {"german1912": "und sprach zu seinem Vater: O mein Haupt, mein Haupt! Er sprach zu seinem Knecht: Bringe ihn zu seiner Mutter!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"german1912": "Und da einer sein Holz fällte, fiel das Eisen ins Wasser. Und er schrie und sprach: O weh, mein Herr! dazu ist's entlehnt.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 25, "word": {"german1912": "Und es ward eine große Teuerung zu Samaria. Sie aber belagerten die Stadt, bis daß ein Eselskopf achtzig Silberlinge und ein viertel Kab Taubenmist fünf Silberlinge galt.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 31, "word": {"german1912": "Und er sprach: Gott tue mir dies und das, wo das Haupt Elisas, des Sohnes Saphats, heute auf ihm stehen wird!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"german1912": "Elisa aber saß in seinem Hause, und alle Ältesten saßen bei ihm. Und der König sandte einen Mann vor sich her. Aber ehe der Bote zu ihm kam, sprach er zu den Ältesten: Habt ihr gesehen, wie dies Mordkind hat hergesandt, daß er mein Haupt abreiße? Sehet zu, wenn der Bote kommt, daß ihr die Tür zuschließt und stoßt ihn mit der Tür weg! Siehe, das Rauschen der Füße seines Herrn folgt ihm nach.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 3, "word": {"german1912": "und nimm den Ölkrug und schütte es auf sein Haupt und sprich: So sagt der HERR: Ich habe dich zum König über Israel gesalbt. Und sollst die Tür auftun und fliehen und nicht verziehen.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 6, "word": {"german1912": "Da stand er auf und ging hinein. Er aber schüttete das Öl auf sein Haupt und sprach zu ihm: So sagt der HERR, der Gott Israels: Ich habe dich zum König gesalbt über das Volk Israel. {~}\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 30, "word": {"german1912": "Und da Jehu gen Jesreel kam und Isebel das erfuhr, schminkte sie ihr Angesicht und schmückte ihr Haupt und guckte zum Fenster hinaus.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"german1912": "Da schrieb er den andern Brief an sie, der lautete also: So ihr mein seid und meiner Stimme gehorcht, so nehmet die Häupter von den Männern, eures Herrn Söhnen, und bringt sie zu mir morgen um diese Zeit gen Jesreel. (Der Söhne aber des Königs waren siebzig Mann, und die Größten der Stadt zogen sie auf.)\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 7, "word": {"german1912": "Da nun der Brief zu ihnen kam, nahmen sie des Königs Söhne und schlachteten die siebzig Männer und legten ihre Häupter in Körbe und schickten sie zu ihm gen Jesreel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 8, "word": {"german1912": "Und da der Bote kam und sagte es ihm an und sprach: Sie haben die Häupter der Königskinder gebracht, sprach er: Legt sie auf zwei Haufen vor die Tür am Tor bis morgen.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"german1912": "Das ist's, was der HERR wider ihn geredet hat: Die Jungfrau, die Tochter Zion, verachtet dich und spottet dein; die Tochter Jerusalem schüttelt ihr Haupt dir nach.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 27, "word": {"german1912": "Aber im siebenunddreißigsten Jahr, nachdem Jojachin, der König Juda's, weggeführt war, am siebenundzwanzigsten Tag des zwölften Monats, hob Evil-Merodach, der König zu Babel im ersten Jahr seines Königreichs das Haupt Jojachins, des Königs Juda's, aus dem Kerker hervor\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 24, "word": {"german1912": "Und diese waren die Häupter ihrer Vaterhäuser: Epher, Jesei, Eliel, Asriel, Jeremia, Hodavja, Jahdiel, gewaltige Männer und berühmte Häupter in ihren Vaterhäusern. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"german1912": "Die Kinder aber Tholas waren: Usi, Rephaja, Jeriel, Jahemai, Jibsam und Samuel, Häupter in ihren Vaterhäusern von Thola und gewaltige Männer in ihrem Geschlecht, an der Zahl zu Davids Zeiten zweiundzwanzigtausend und sechshundert.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"german1912": "Aber die Kinder Belas waren: Ezbon, Usi, Usiel, Jerimoth und Iri, die fünf, Häupter in ihren Vaterhäusern, gewaltige Männer. Und wurden aufgezeichnet zweiundzwanzigtausend und vierunddreißig.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"german1912": "Und wurden aufgezeichnet in ihren Geschlechtern nach den Häuptern ihrer Vaterhäuser, gewaltige Männer, zwanzigtausend und zweihundert.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"german1912": "Die waren alle Kinder Jediaels, Häupter ihrer Vaterhäuser, gewaltige Männer, siebzehntausend zweihundert, die ins Heer auszogen, zu streiten.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"german1912": "Diese waren alle Kinder Assers, Häupter ihrer Vaterhäuser, auserlesene, gewaltige Männer und Häupter über Fürsten. Und wurden aufgezeichnet ins Heer zum Streit an ihrer Zahl sechsundzwanzigtausend Mann.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 6, "word": {"german1912": "Dies sind die Kinder Ehuds (die da Häupter waren der Vaterhäuser unter den Bürgern zu Geba und zogen weg gen Manahath,\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 10, "word": {"german1912": "Jeuz, Sachja und Mirma. Das sind seine Kinder, Häupter der Vaterhäuser.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 13, "word": {"german1912": "Und Beria und Sema waren Häupter der Vaterhäuser unter den Bürgern zu Ajalon; sie verjagten die zu Gath.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"german1912": "das sind die Häupter der Vaterhäuser ihrer Geschlechter, die zu Jerusalem wohnten. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"german1912": "dazu ihre Brüder, Häupter ihrer Vaterhäuser, tausendsiebenhundert und sechzig, tüchtige Leute im Geschäft des Amtes im Hause Gottes.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"german1912": "und zogen ihn aus und hoben auf sein Haupt und seine Waffen und sandten's ins Land der Philister umher und ließen's verkündigen vor ihren Götzen und dem Volk\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"german1912": "und legten seine Waffen ins Haus ihres Gottes, und seinen Schädel hefteten sie ans Haus Dagons.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"german1912": "Und von Manasse fielen zu David, da er kam mit den Philistern wider Saul zum Streit und half ihnen nicht. Denn die Fürsten der Philister ließen ihn mit Bedacht von sich und sprachen: Wenn er zu seinem Herrn Saul fiele, so möchte es uns unsern Hals kosten.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"german1912": "der Kinder Isaschar, die verständig waren und rieten, was zu der Zeit Israel tun sollte, zweihundert Hauptleute; und alle ihre Brüder folgten ihrem Wort; {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"german1912": "Und David nahm die Krone seines Königs von seinem Haupt und fand daran einen Zentner Gold und Edelsteine; und sie ward David auf sein Haupt gesetzt. Auch führte er aus der Stadt sehr viel Raub.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"german1912": "Dir, HERR, gebührt die Majestät und Gewalt, Herrlichkeit, Sieg und Dank. Denn alles, was im Himmel und auf Erden ist. das ist dein. Dein, HERR, ist das Reich, und du bist erhöht über alles zum Obersten.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"german1912": "Und David sprach zu der ganzen Gemeinde: Lobet den HERRN, euren Gott! Und die ganze Gemeinde lobte den HERRN, den Gott ihrer Väter; und sie neigten sich und fielen nieder vor dem HERRN und vor dem König\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 16, "word": {"german1912": "und machte Ketten zum Gitterwerk und tat sie oben an die Säulen und machte hundert Granatäpfel und tat sie an die Ketten\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"german1912": "Da versammelte Salomo alle Ältesten in Israel, alle Hauptleute der Stämme, Fürsten der Vaterhäuser unter den Kindern Israel gen Jerusalem, daß sie die Lade des Bundes des HERRN hinaufbrächten aus der Stadt Davids, das ist Zion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"german1912": "so wollest du hören vom Himmel und deinem Knechte Recht verschaffen, daß du dem Gottlosen vergeltest und gibst seinen Wandel auf seinen Kopf und rechtfertigst den Gerechten und gebest ihm nach seiner Gerechtigkeit.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"german1912": "Da beugte sich Josaphat mit seinem Antlitz zur Erde, und ganz Juda und die Einwohner von Jerusalem fielen vor dem HERRN nieder und beteten den HERRN an.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 19, "word": {"german1912": "Aber Usia ward zornig und hatte ein Räuchfaß in der Hand. Und da er mit den Priestern zürnte, fuhr der Aussatz aus an seiner Stirn vor den Priestern im Hause des HERRN, vor dem Räucheraltar. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 20, "word": {"german1912": "Und Asarja, der oberste Priester, wandte das Haupt zu ihm und alle Priester, und siehe, da war er aussätzig an seiner Stirn; und sie stießen ihn von dannen. Er eilte auch selbst, herauszugehen; denn seine Plage war vom HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 12, "word": {"german1912": "Da machten sich auf etliche unter den Vornehmsten der Kinder Ephraim: Asarja, der Sohn Johanans, Berechja, der Sohn Mesillemoths, Jehiskia, der Sohn Sallums, und Amasa, der Sohn Hadlais, wider die, so aus dem Heer kamen,\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"german1912": "Und der König Hiskia samt den Obersten hieß die Leviten den HERRN loben mit den Liedern Davids und Asaphs, des Sehers. Und sie lobten mit Freuden und neigten sich und beteten an.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 3, "word": {"german1912": "Da ich solches hörte, zerriß ich mein Kleid und meinen Rock und raufte mein Haupthaar und Bart aus und saß bestürzt. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"german1912": "und sprach: Mein Gott, ich schäme mich und scheue mich, meine Augen aufzuheben zu dir, mein Gott; denn unsre Missetat ist über unser Haupt gewachsen und unsre Schuld ist groß bis in den Himmel.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 4, "word": {"german1912": "3:36 Höre, unser Gott, wie verachtet sind wir! Kehre ihren Hohn auf ihren Kopf, daß du sie gibst in Verachtung im Lande ihrer Gefangenschaft.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"german1912": "Und Esra lobte den HERRN, den großen Gott. Und alles Volk antwortete: Amen, Amen! mit ihren Händen empor und neigten sich und beteten den HERRN an mit dem Antlitz zur Erde.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"german1912": "Und der König gewann Esther lieb über alle Weiber, und sie fand Gnade und Barmherzigkeit vor ihm vor allen Jungfrauen. Und er setzte die königliche Krone auf ihr Haupt und machte sie zur Königin an Vasthis Statt.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 8, "word": {"german1912": "soll man königliche Kleider bringen, die der König pflegt zu tragen, und ein Roß, darauf der König reitet, und soll eine königliche Krone auf sein Haupt setzen;\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 12, "word": {"german1912": "Und Mardochai kam wieder an das Tor des Königs. Haman aber eilte nach Hause, trug Leid mit verhülltem Kopf\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 25, "word": {"german1912": "und wie Esther zum König gegangen war und derselbe durch Briefe geboten hatte, daß seine bösen Anschläge, die er wider die Juden gedacht, auf seinen Kopf gekehrt würden; und wie man ihn und seine Söhne an den Baum gehängt hatte.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 20, "word": {"german1912": "Da stand Hiob auf und zerriß seine Kleider und raufte sein Haupt und fiel auf die Erde und betete an\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"german1912": "Und da sie ihre Augen aufhoben von ferne, kannten sie ihn nicht und hoben auf ihre Stimme und weinten, und ein jeglicher zerriß sein Kleid, und sie sprengten Erde auf ihr Haupt gen Himmel\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"german1912": "er fängt die Weisen in ihrer Listigkeit und stürzt der Verkehrten Rat,\r\n"}}, {"book": "Job", "chapter": 10, "verse": 15, "word": {"german1912": "Bin ich gottlos, dann wehe mir! bin ich gerecht, so darf ich doch mein Haupt nicht aufheben, als der ich voll Schmach bin und sehe mein Elend.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 10, "word": {"german1912": "Es sind Graue und Alte unter uns, die länger gelebt haben denn dein Vater.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 4, "word": {"german1912": "Ich könnte auch wohl reden wie ihr. Wäre eure Seele an meiner Statt, so wollte ich auch Worte gegen euch zusammenbringen und mein Haupt also über euch schütteln.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 9, "word": {"german1912": "Er hat meine Ehre mir ausgezogen und die Krone von meinem Haupt genommen.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"german1912": "Wenngleich seine Höhe in den Himmel reicht und sein Haupt an die Wolken rührt,\r\n"}}, {"book": "Job", "chapter": 29, "verse": 3, "word": {"german1912": "da seine Leuchte über meinem Haupt schien und ich bei seinem Licht in der Finsternis ging;\r\n"}}, {"book": "Job", "chapter": 41, "verse": 7, "word": {"german1912": "40:31 Kannst du mit Spießen füllen seine Haut und mit Fischerhaken seinen Kopf?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 3, "word": {"german1912": "Aber du, HERR, bist der Schild für mich und der mich zu Ehren setzt und mein Haupt aufrichtet.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 16, "word": {"german1912": "Sein Unglück wird auf seinen Kopf kommen und sein Frevel auf seinen Scheitel fallen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 43, "word": {"german1912": "Du hilfst mir von dem zänkischen Volk und machst mich zum Haupt unter den Heiden; ein Volk, das ich nicht kannte, dient mir;\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"german1912": "Denn du überschüttest ihn mit gutem Segen; du setzt eine goldene Krone auf sein Haupt.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 7, "word": {"german1912": "Alle, die mich sehen, spotten mein, sperren das Maul auf und schütteln den Kopf:\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 5, "word": {"german1912": "Du bereitest vor mir einen Tisch im Angesicht meiner Feinde. Du salbest mein Haupt mit Öl und schenkest mir voll ein.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 7, "word": {"german1912": "Machet die Tore weit und die Türen in der Welt hoch, daß der König der Ehren einziehe! {~}\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 9, "word": {"german1912": "Machet die Tore weit und die Türen in der Welt hoch, daß der König der Ehren einziehe!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"german1912": "und wird nun erhöhen mein Haupt über meine Feinde, die um mich sind; so will ich in seiner Hütte Lob opfern, ich will singen und lobsagen dem HERRN.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 4, "word": {"german1912": "Denn meine Sünden gehen über mein Haupt; wie eine schwere Last sind sie mir zu schwer geworden.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"german1912": "Denn es hat mich umgeben Leiden ohne Zahl; es haben mich meine Sünden ergriffen, daß ich nicht sehen kann; ihrer ist mehr denn der Haare auf meinem Haupt, und mein Herz hat mich verlassen.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 14, "word": {"german1912": "Du machst uns zum Beispiel unter den Heiden und daß die Völker das Haupt über uns schütteln.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"german1912": "Gilead ist mein, mein ist Manasse, Ephraim ist die Macht meines Hauptes, Juda ist mein Zepter,\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"german1912": "du hast Menschen lassen über unser Haupt fahren; wir sind in Feuer und Wasser gekommen: aber du hast uns ausgeführt und erquickt.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 21, "word": {"german1912": "Ja, Gott wird den Kopf seiner Feinde zerschmettern, den Haarschädel derer, die da fortfahren in ihrer Sünde.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 4, "word": {"german1912": "Die mich ohne Ursache hassen, deren ist mehr, denn ich Haare auf dem Haupt habe. Die mir unbillig feind sind und mich verderben, sind mächtig. Ich muß bezahlen, was ich nicht geraubt habe.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"german1912": "Auch verlaß mich nicht, Gott, im Alter, wenn ich grau werde, bis ich deinen Arm verkündige Kindeskindern und deine Kraft allen, die noch kommen sollen.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"german1912": "Du zertrennst das Meer durch dein Kraft und zerbrichst die Köpfe der Drachen im Wasser.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"german1912": "Du zerschlägst die Köpfe der Walfische und gibst sie zur Speise dem Volk in der Einöde.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 2, "word": {"german1912": "Denn siehe, deine Feinde toben, und die dich hassen, richten den Kopf auf.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"german1912": "Gilead ist mein, Manasse ist auch mein, und Ephraim ist die Macht meines Hauptes, Juda ist mein Zepter,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 25, "word": {"german1912": "Und ich muß ihr Spott sein; wenn sie mich sehen, schütteln sie ihren Kopf.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"german1912": "er wird richten unter den Heiden; er wird ein großes Schlagen unter ihnen tun; er wird zerschmettern das Haupt über große Lande.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 7, "word": {"german1912": "Er wird trinken vom Bach auf dem Wege; darum wird er das Haupt emporheben.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 22, "word": {"german1912": "Der Stein, den die Bauleute verworfen haben, ist zum Eckstein geworden.\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 2, "word": {"german1912": "wie der köstliche Balsam ist, der von Aaron Haupt herabfließt in seinen ganzen Bart, der herabfließt in sein Kleid,\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"german1912": "HERR HERR, meine starke Hilfe, du beschirmst mein Haupt zur Zeit des Streites.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 9, "word": {"german1912": "Das Unglück, davon meine Feinde ratschlagen, müsse auf ihren Kopf fallen.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"german1912": "Der Gerechte schlage mich freundlich und strafe mich; das wird mir so wohl tun wie Balsam auf meinem Haupt; denn ich bete stets, daß sie mir nicht Schaden tun.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"german1912": "Denn solches ist ein schöner Schmuck deinem Haupt und eine Kette an deinem Hals.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"german1912": "Sie wird dein Haupt schön schmücken und wird dich zieren mit einer prächtigen Krone.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 6, "word": {"german1912": "Den Segen hat das Haupt des Gerechten; aber den Mund der Gottlosen wird ihr Frevel überfallen.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"german1912": "Wer Korn innehält, dem fluchen die Leute; aber Segen kommt über den, der es verkauft.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 31, "word": {"german1912": "Graue Haare sind eine Krone der Ehren, die auf dem Wege der Gerechtigkeit gefunden wird.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"german1912": "Der Jünglinge Stärke ist ihr Preis; und graues Haar ist der Alten Schmuck.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"german1912": "Denn du wirst feurige Kohlen auf sein Haupt häufen, und der HERR wird dir's vergelten.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"german1912": "daß dem Weisen seine Augen im Haupt stehen, aber die Narren in der Finsternis gehen; und merkte doch, daß es einem geht wie dem andern. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 8, "word": {"german1912": "Laß deine Kleider immer weiß sein und laß deinem Haupt Salbe nicht mangeln.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 6, "word": {"german1912": "Seine Linke liegt unter meinem Haupte, und seine Rechte herzt mich.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"german1912": "Ich schlafe, aber mein Herz wacht. Da ist die Stimme meines Freundes, der anklopft: Tue mir auf, liebe Freundin, meine Schwester, meine Taube, meine Fromme! denn mein Haupt ist voll Tau und meine Locken voll Nachttropfen.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 11, "word": {"german1912": "Sein Haupt ist das feinste Gold. Seine Locken sind kraus, schwarz wie ein Rabe. {~}\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 5, "word": {"german1912": "Dein Haupt steht auf dir wie der Karmel. Das Haar auf deinem Haupt ist wie der Purpur des Königs, in Falten gebunden.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 3, "word": {"german1912": "Seine Linke liegt unter meinem Haupt, und seine Rechte herzt mich.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 5, "word": {"german1912": "Was soll man weiter euch schlagen, so ihr des Abweichens nur desto mehr macht? Das ganze Haupt ist krank, das ganze Herz ist matt.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 6, "word": {"german1912": "Von der Fußsohle bis aufs Haupt ist nichts Gesundes an ihm, sondern Wunden und Striemen und Eiterbeulen, die nicht geheftet noch verbunden noch mit Öl gelindert sind.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 17, "word": {"german1912": "so wird der HERR den Scheitel der Töchter Zions kahl machen, und der HERR wird ihr Geschmeide wegnehmen.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 20, "word": {"german1912": "die Flitter, die Gebräme, die Schnürlein, die Bisamäpfel, die Ohrenspangen,\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 8, "word": {"german1912": "sondern wie Damaskus das Haupt ist in Syrien, so soll Rezin das Haupt zu Damaskus sein. Und über fünfundsechzig Jahre soll es mit Ephraim aus sein, daß sie nicht mehr ein Volk seien.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 9, "word": {"german1912": "Und wie Samaria das Haupt ist in Ephraim, so soll der Sohn Remaljas das Haupt zu Samaria sein. Gläubt ihr nicht so bleibt ihr nicht.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"german1912": "Zu derselben Zeit wird der HERR das Haupt und die Haare an den Füßen abscheren und den Bart abnehmen durch ein gemietetes Schermesser, nämlich durch die, so jenseit des Stromes sind, durch den König von Assyrien.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"german1912": "Darum wird der HERR abhauen von Israel beide, Kopf und Schwanz, beide, Ast und Stumpf, auf einen Tag.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"german1912": "Die alten und vornehmen Leute sind der Kopf; die Propheten aber, so falsch lehren, sind der Schwanz.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 2, "word": {"german1912": "Sie gehen hinauf gen Baith und Dibon zu den Altären, daß sie weinen, und heulen über Nebo und Medeba in Moab. Aller Haupt ist kahl geschoren, aller Bart ist abgeschnitten.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"german1912": "Und Ägypten wird kein Werk haben, das Haupt oder Schwanz, Ast oder Stumpf ausrichte.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"german1912": "Weh der prächtigen Krone der Trunkenen von Ephraim, der welken Blume ihrer lieblichen Herrlichkeit, welche steht oben über einem fetten Tal derer, die vom Wein taumeln!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"german1912": "Und die welke Blume ihrer lieblichen Herrlichkeit, welche steht oben über einem fetten Tal, wird sein gleichwie die Frühfeige vor dem Sommer, welche einer ersieht und flugs aus der Hand verschlingt.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 10, "word": {"german1912": "Die Erlösten des HERRN werden wiederkommen und gen Zion kommen mit Jauchzen; ewige Freude wird über ihrem Haupte sein; Freude und Wonne werden sie ergreifen, und Schmerz und Seufzen wird entfliehen.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"german1912": "so ist es das, was der HERR von ihm redet: Die Jungfrau Tochter Zion verachtet dich und spottet dein, und die Tochter Jerusalem schüttelt das Haupt dir nach.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"german1912": "Also werden die Erlösten des HERRN wiederkehren und gen Zion kommen mit Jauchzen, und ewige Freude wird auf ihrem Haupte sein. Wonne und Freude werden sie ergreifen; aber Trauer und Seufzen wird von ihnen fliehen.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 20, "word": {"german1912": "Deine Kinder waren verschmachtet; sie lagen auf allen Gassen wie ein Hirsch im Netze, voll des Zorns vom HERRN und des Scheltens von deinem Gott.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 5, "word": {"german1912": "Sollte das ein Fasten sein, das ich erwählen soll, daß ein Mensch seinem Leibe des Tages übel tue oder seinen Kopf hänge wie ein Schilf oder auf einem Sack und in der Asche liege? Wollt ihr das ein Fasten nennen und einen Tag, dem HERRN angenehm?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 17, "word": {"german1912": "Denn er zieht Gerechtigkeit an wie einen Panzer und setzt einen Helm des Heils auf sein Haupt und zieht sich an zur Rache und kleidet sich mit Eifer wie mit einem Rock,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 16, "word": {"german1912": "Dazu zerschlagen die von Noph und Thachpanhes dir den Kopf.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 37, "word": {"german1912": "Denn du mußt von dort auch wegziehen und deine Hände über dem Haupt zusammenschlagen; denn der Herr wird deine Hoffnung trügen lassen, und nichts wird dir bei ihnen gelingen.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"german1912": "Darum muß auch der Frühregen ausbleiben und kein Spätregen kommen. Du hast eine Hurenstirn, du willst dich nicht mehr schämen\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"german1912": "8:23 Ach, daß ich Wasser genug hätte in meinem Haupte und meine Augen Tränenquellen wären, daß ich Tag und Nacht beweinen möchte die Erschlagenen in meinem Volk!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"german1912": "Die Großen schicken die Kleinen nach Wasser; aber wenn sie zum Brunnen kommen, finden sie kein Wasser und bringen ihre Gefäße leer wieder; sie gehen traurig und betrübt und verhüllen ihre Häupter.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 4, "word": {"german1912": "Darum daß die Erde lechzt, weil es nicht regnet auf die Erde, gehen die Ackerleute traurig und verhüllen ihre Häupter.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 16, "word": {"german1912": "auf daß ihr Land zur Wüste werde, ihnen zur ewigen Schande, daß, wer vorübergeht, sich verwundere und den Kopf schüttle.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 6, "word": {"german1912": "Denn so spricht der HERR von dem Hause des Königs in Juda: Ein Gilead bist du mir, ein Haupt im Libanon. Was gilt's? ich will dich zur Wüste und die Einwohner ohne Städte machen.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 19, "word": {"german1912": "Siehe, es wird ein Wetter des HERRN mit Grimm kommen und ein schreckliches Ungewitter den Gottlosen auf den Kopf fallen.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 23, "word": {"german1912": "Siehe, es wird ein Wetter des HERRN mit Grimm kommen; ein schreckliches Ungewitter wird den Gottlosen auf den Kopf fallen.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 37, "word": {"german1912": "Alle Köpfe werden kahl sein und alle Bärte abgeschoren, aller Hände zerritzt, und jedermann wird Säcke anziehen.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"german1912": "Die aus der Schlacht entrinnen, werden Zuflucht suchen zu Hesbon; aber es wird ein Feuer aus Hesbon und eine Flamme aus Sihon gehen, welche die Örter in Moab und die kriegerischen Leute verzehren wird. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 31, "word": {"german1912": "Aber im siebenunddreißigsten Jahr, nachdem Jojachin, der König zu Juda, weggeführt war, am fünfundzwanzigsten Tage des zwölften Monats, erhob Evil-Merodach, der König zu Babel, im Jahr, da er König ward, das Haupt Jojachins, des Königs in Juda, und ließ ihn aus dem Gefängnis\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"german1912": "Die Ältesten der Tochter Zion liegen auf der Erde und sind still; sie werfen Staub auf ihre Häupter und haben Säcke angezogen; die Jungfrauen von Jerusalem hängen ihr Häupter zur Erde.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"german1912": "Alle, die vorübergehen, klatschen mit den Händen, pfeifen dich an und schütteln den Kopf über die Tochter Jerusalem; Ist das die Stadt, von der man sagt, sie sei die allerschönste, der sich das ganze Land freut? {~}\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"german1912": "sie haben mein Haupt mit Wasser überschüttet; da sprach ich: Nun bin ich gar dahin.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 16, "word": {"german1912": "Die Krone unsers Hauptes ist abgefallen. O weh, daß wir so gesündigt haben!\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 22, "word": {"german1912": "Oben aber über den Tieren war es gestaltet wie ein Himmel, wie ein Kristall, schrecklich, gerade oben über ihnen ausgebreitet, {~}\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"german1912": "Und wenn sie stillstanden und die Flügel niederließen, so donnerte es in dem Himmel oben über ihnen.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 26, "word": {"german1912": "Und über dem Himmel, so oben über ihnen war, war es gestaltet wie ein Saphir, gleichwie ein Stuhl; und auf dem Stuhl saß einer gleichwie ein Mensch gestaltet.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 8, "word": {"german1912": "Siehe, ich habe dein Angesicht hart gemacht gegen ihr Angesicht und deine Stirn gegen ihre Stirn.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"german1912": "Ja, ich habe deine Stirn so hart wie ein Demant, der härter ist denn ein Fels, gemacht. Darum fürchte dich nicht, entsetze dich auch nicht vor ihnen, daß sie so ein ungehorsames Haus sind.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 1, "word": {"german1912": "Und du, Menschenkind, nimm ein Schwert, scharf wie ein Schermesser, und fahr damit über dein Haupt und deinen Bart und nimm eine Waage und teile das Haar damit.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 18, "word": {"german1912": "und werden Säcke um sich gürten und mit Furcht überschüttet sein, und aller Angesichter werden jämmerlich sehen und aller Häupter kahl sein.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"german1912": "und er reckte aus gleichwie eine Hand und ergriff mich bei dem Haar meines Hauptes. Da führte mich ein Wind zwischen Himmel und Erde und brachte mich gen Jerusalem in einem göttlichen Gesichte zu dem Tor am inneren Vorhof, das gegen Mitternacht sieht, da stand ein Bild zu Verdruß dem HAUSHERRN. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"german1912": "Und der HERR sprach zu ihm: Gehe durch die Stadt Jerusalem und zeichne mit einem Zeichen an die Stirn die Leute, so da seufzen und jammern über die Greuel, so darin geschehen. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 10, "word": {"german1912": "Darum soll mein Auge auch nicht schonen, ich will auch nicht gnädig sein, sondern ihr Tun auf ihren Kopf werfen.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 1, "word": {"german1912": "Und ich sah, und siehe, an dem Himmel über dem Haupt der Cherubim war es gestaltet wie ein Saphir, und über ihnen war es gleich anzusehen wie ein Thron.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"german1912": "Wenn sie gehen sollten, so konnten sie nach allen vier Seiten gehen und mußten sich nicht herumlenken, wenn sie gingen; sondern wohin das erste ging, da gingen sie nach und mußten sich nicht herumlenken. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 21, "word": {"german1912": "Denen aber, so nach ihres Herzens Scheueln und Greueln wandeln, will ich ihr Tun auf ihren Kopf werfen, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"german1912": "und sprich: So spricht der HERR HERR: Wehe euch, die ihr Kissen macht den Leuten unter die Arme und Pfühle zu den Häuptern, beide, Jungen und Alten, die Seelen zu fangen. Wenn ihr nun die Seelen gefangen habt unter meinem Volk, verheißt ihr ihnen das Leben\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 12, "word": {"german1912": "und gab dir ein Haarband an deine Stirn und Ohrenringe an deine Ohren und eine schöne Krone auf dein Haupt.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"german1912": "und vornan auf allen Straßen bautest du deine Altäre und machtest deine Schöne zu eitel Greuel; du spreiztest deine Beine gegen alle, so vorübergingen, und triebst große Hurerei.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 31, "word": {"german1912": "damit daß du deine Götzenkapellen bautest vornan auf allen Straßen und deine Altäre machtest auf allen Gassen? Dazu warst du nicht wie eine andere Hure, die man muß mit Geld kaufen.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 43, "word": {"german1912": "Darum daß du nicht gedacht hast an die Zeit deiner Jugend, sondern mich mit diesem allem gereizt, darum will ich auch dir all dein Tun auf den Kopf legen, spricht der HERR HERR, wiewohl ich damit nicht getan habe nach dem Laster in deinen Greueln.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 19, "word": {"german1912": "Darum spricht der HERR HERR also; So wahr ich lebe, so will ich meinen Eid, den er verachtet hat, und meinen Bund, den er gebrochen hat, auf seinen Kopf bringen.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"german1912": "Du Menschenkind, mache zwei Wege, durch welche kommen soll das Schwert des Königs zu Babel; sie sollen aber alle beide aus einem Lande gehen.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 21, "word": {"german1912": "Denn der König zu Babel wird sich an die Wegscheide stellen, vorn an den zwei Wegen, daß er sich wahrsagen lasse, mit den Pfeilen das Los werfe, seinen Abgott frage und schaue die Leber an.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"german1912": "Darum schüttete ich meinen Zorn über sie, und mit dem Feuer meines Grimmes machte ich ihnen ein Ende und gab ihnen also ihren Verdienst auf ihren Kopf, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 15, "word": {"german1912": "um ihre Lenden gegürtet und bunte Mützen auf ihren Köpfen, und alle gleich anzusehen wie gewaltige Leute, wie denn die Kinder Babels, die Chaldäer, tragen in ihrem Vaterlande:\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"german1912": "Daselbst erhob sich ein großes Freudengeschrei; und es gaben ihnen die Leute, so allenthalben aus großem Volk und aus der Wüste gekommen waren, Geschmeide an ihre Arme und schöne Kronen auf ihre Häupter. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"german1912": "Heimlich magst du seufzen, aber keine Totenklage führen; sondern du sollst deinen Schmuck anlegen und deine Schuhe anziehen. Du sollst deinen Mund nicht verhüllen und nicht das Trauerbrot essen.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"german1912": "sondern sollt euren Schmuck auf euer Haupt setzen und eure Schuhe anziehen. Ihr werdet nicht klagen noch weinen, sondern über eure Sünden verschmachten und untereinander seufzen.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"german1912": "und laut über dich schreien, bitterlich klagen und werden Staub auf ihre Häupter werfen und sich in der Asche wälzen.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 18, "word": {"german1912": "Du Menschenkind, Nebukadnezar, der König zu Babel, hat sein Heer mit großer Mühe vor Tyrus arbeiten lassen, daß alle Häupter kahl und alle Schultern wund gerieben waren; und ist doch weder ihm noch seinem Heer seine Arbeit vor Tyrus belohnt worden.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"german1912": "und alle andern Helden, die unter den Unbeschnittenen gefallen und mit ihrer Kriegswehr zur Hölle gefahren sind und ihre Schwerter unter ihre Häupter haben müssen legen und deren Missetat über ihre Gebeine gekommen ist, die doch auch gefürchtete Helden waren in der ganzen Welt; also müssen sie liegen.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 4, "word": {"german1912": "wer nun der Drommete Hall hörte und wollte sich nicht warnen lassen, und das Schwert käme und nähme ihn weg: desselben Blut sei auf seinem Kopf;\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 12, "word": {"german1912": "Und wie die Türen jener, also waren auch die Türen der Kammern gegen Mittag; und am Anfang des Weges war eine Tür, dazu man kommt von der Mauer, die gegen Morgen liegt. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 18, "word": {"german1912": "Und sollen leinenen Schmuck auf ihrem Haupt haben und leinene Beinkleider um ihre Lenden, und sollen sich nicht im Schweiß gürten.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 20, "word": {"german1912": "Ihr Haupt sollen sie nicht kahl scheren, und sollen auch nicht die Haare frei wachsen lassen, sondern sollen die Haare umher verschneiden.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"german1912": "Derselbe sprach zu ihm: Ich fürchte mich vor meinem Herrn, dem König, der euch eure Speise und Trank bestimmt hat; wo er würde sehen, daß eure Angesichter jämmerlicher wären denn der andern Knaben eures Alters, so brächtet ihr mich bei dem König um mein Leben.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"german1912": "Aber es ist ein Gott im Himmel, der kann verborgene Dinge offenbaren; der hat dem König Nebukadnezar angezeigt, was in künftigen Zeiten geschehen soll.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 32, "word": {"german1912": "Des Bildes Haupt war von feinem Golde, seine Brust und Arme waren von Silber, sein Bauch und seine Lenden waren von Erz,\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"german1912": "und alles, da Leute wohnen, dazu die Tiere auf dem Felde und die Vögel unter dem Himmel in deine Hände gegeben und dir über alles Gewalt verliehen hat. Du bist das goldene Haupt.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"german1912": "Und die Fürsten, Herren, Vögte und Räte kamen zusammen und sahen, daß das Feuer keine Macht am Leibe dieser Männer bewiesen hatte und ihr Haupthaar nicht versengt und ihre Mäntel nicht versehrt waren; ja man konnte keinen Brand an ihnen riechen.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 5, "word": {"german1912": "sah einen Traum und erschrak, und die Gedanken, die ich auf meinem Bett hatte, und das Gesicht, so ich gesehen hatte, betrübten mich.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 10, "word": {"german1912": "Dies aber ist das Gesicht, das ich gesehen habe auf meinem Bette: Siehe, es stand ein Baum mitten im Lande, der war sehr hoch.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"german1912": "Und ich sah ein Gesicht auf meinem Bette, und siehe, ein heiliger Wächter fuhr vom Himmel herab;\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 1, "word": {"german1912": "Im ersten Jahr Belsazers, des Königs zu Babel, hatte Daniel einen Traum und Gesichte auf seinem Bett; und er schrieb den Traum auf und verfaßte ihn also:\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 6, "word": {"german1912": "Nach diesem sah ich, und siehe, ein anderes Tier, gleich einem Parder, das hatte vier Flügel wie ein Vogel auf seinem Rücken, und das Tier hatte vier Köpfe; und ihm ward Gewalt gegeben.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"german1912": "Solches sah ich, bis daß Stühle gesetzt wurden; und der Alte setzte sich. Des Kleid war schneeweiß, und das Haar auf seinem Haupt wie reine Wolle; sein Stuhl war eitel Feuerflammen, und dessen Räder brannten mit Feuer.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 15, "word": {"german1912": "Ich, Daniel, entsetzte mich davor, und solches Gesicht erschreckte mich. {~}\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 20, "word": {"german1912": "und von den zehn Hörnern auf seinem Haupt und von dem andern, das hervorbrach, vor welchem drei abfielen; und das Horn hatte Augen und ein Maul, das große Dinge redete, und war größer, denn die neben ihm waren.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 11, "word": {"german1912": "2:2 Denn es werden die Kinder Juda und die Kinder Israel zuhauf kommen und werden sich miteinander an ein Haupt halten und aus dem Lande heraufziehen; denn der Tag Jesreels wird ein großer Tag sein.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 4, "word": {"german1912": "4:4 Und ihr von Tyrus und Sidon und alle Kreise der Philister, was habt ihr mit mir zu tun? Wollt ihr mir trotzen? Wohlan, trotzet ihr mir, so will ich's euch eilend und bald wiedervergelten auf euren Kopf.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 7, "word": {"german1912": "4:7 Siehe, ich will sie erwecken aus dem Ort, dahin ihr sie verkauft habt, und will's euch vergelten auf euren Kopf.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"german1912": "Sie treten den Kopf der Armen in den Kot und hindern den Weg der Elenden. Es geht Sohn und Vater zur Dirne, daß sie meinen heiligen Namen entheiligen.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 10, "word": {"german1912": "Ich will eure Feiertage in Trauern und alle eure Lieder in Wehklagen verwandeln; ich will über alle Lenden den Sack binden und alle Köpfe kahl machen, und will ihnen ein Trauern schaffen, wie man über einen einzigen Sohn hat; und sie sollen ein jämmerlich Ende nehmen.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 1, "word": {"german1912": "Ich sah den HERRN auf dem Altar stehen, und er sprach: Schlage an den Knauf, daß die Pfosten beben und die Stücke ihnen allen auf den Kopf fallen; und ihre Nachkommen will ich mit dem Schwert erwürgen, daß keiner entfliehen noch irgend einer entgehen soll.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 15, "word": {"german1912": "Denn der Tag des HERRN ist nahe über alle Heiden. Wie du getan hast, soll dir wieder geschehen; und wie du verdient hast, so soll dir's wieder auf deinen Kopf kommen.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"german1912": "Wasser umgaben mich bis an mein Leben, die Tiefe umringte mich; Schilf bedeckte mein Haupt.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 6, "word": {"german1912": "Gott der HERR aber verschaffte einen Rizinus, der wuchs über Jona, daß er Schatten gäbe über sein Haupt und errettete ihn von seinem Übel; und Jona freute sich sehr über den Rizinus.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 8, "word": {"german1912": "Als aber die Sonne aufgegangen war, verschaffte Gott einen dürren Ostwind; und die Sonne stach Jona auf den Kopf, daß er matt ward. Da wünschte er seiner Seele den Tod und sprach: Ich wollte lieber tot sein als leben.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 13, "word": {"german1912": "Es wird ein Durchbrecher vor ihnen herauffahren; sie werden durchbrechen und zum Tor ausziehen; und ihr König wird vor ihnen her gehen und der HERR vornean.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"german1912": "Und ich sprach: Höret doch, ihr Häupter im Hause Jakob und ihr Fürsten im Hause Israel! Ihr solltet's billig sein, die das Recht wüßten.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"german1912": "So hört doch dies, ihr Häupter im Hause Jakob und ihr Fürsten im Hause Israel, die ihr das Recht verschmäht und alles, was aufrichtig ist, verkehrt;\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"german1912": "Ihre Häupter richten um Geschenke, ihre Priester lehren um Lohn, und ihre Propheten wahrsagen um Geld, verlassen sich auf den HERRN und sprechen: Ist nicht der HERR unter uns? Es kann kein Unglück über uns kommen.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 13, "word": {"german1912": "Du zogst aus, deinem Volk zu helfen, zu helfen deinem Gesalbten; du zerschmettertest das Haupt im Hause des Gottlosen und entblößtest die Grundfeste bis an den Hals. (Sela.)\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 14, "word": {"german1912": "Du durchbohrtest mit seinen Speeren das Haupt seiner Scharen, die wie ein Wetter kamen, mich zu zerstreuen, und freuten sich, als fräßen sie die Elenden im Verborgenen.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 21, "word": {"german1912": "2:4 Da sprach ich: Was sollen die machen? Er sprach: Die Hörner, die Juda so zerstreut haben, daß niemand sein Haupt hat mögen aufheben, sie abzuschrecken sind diese gekommen, daß sie die Hörner der Heiden abstoßen, welche das Horn haben über das Land Juda gehoben, es zu zerstreuen. {~}\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"german1912": "Und er sprach: Setzt einen reinen Hut auf sein Haupt! Und sie setzten einen reinen Hut auf sein Haupt und zogen ihm Kleider an, und der Engel des HERRN stand da.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"german1912": "Wer bist du, du großer Berg, der doch vor Serubabel eine Ebene sein muß? Und er soll aufführen den ersten Stein, daß man rufen wird: Glück zu! Glück zu!\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 11, "word": {"german1912": "und nimm Silber und Gold und mach Kronen und setze sie aufs Haupt Josuas, des Hohenpriesters, des Sohnes Jozadaks,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 36, "word": {"german1912": "Auch sollst du nicht bei deinem Haupt schwören, denn du vermagst nicht ein einziges Haar schwarz oder weiß zu machen.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 17, "word": {"german1912": "Wenn du aber fastest, so salbe dein Haupt und wasche dein Angesicht,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"german1912": "Jesus sagt zu ihm: Die Füchse haben Gruben, und die Vögel unter dem Himmel haben Nester; aber des Menschen Sohn hat nicht, da er sein Haupt hin lege.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 30, "word": {"german1912": "Nun aber sind auch eure Haare auf dem Haupte alle gezählt.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 8, "word": {"german1912": "Und wie sie zuvor von ihrer Mutter angestiftet war, sprach sie: Gib mir her auf einer Schüssel das Haupt Johannes des Täufers!\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 10, "word": {"german1912": "Und schickte hin und enthauptete Johannes im Gefängnis.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 11, "word": {"german1912": "Und sein Haupt ward hergetragen in einer Schüssel und dem Mägdlein gegeben; und sie brachte es ihrer Mutter.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"german1912": "Jesus sprach zu ihnen: Habt ihr nie gelesen in der Schrift: \"Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden. Von dem HERRN ist das geschehen, und es ist wunderbar vor unseren Augen\"?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"german1912": "da trat zu ihm ein Weib, das hatte ein Glas mit köstlichem Wasser und goß es auf sein Haupt, da er zu Tische saß.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"german1912": "und flochten eine Dornenkrone und setzten sie auf sein Haupt und ein Rohr in seine rechte Hand und beugten die Kniee vor ihm und verspotteten ihn und sprachen: Gegrüßet seist du, der Juden König!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 30, "word": {"german1912": "und spieen ihn an und nahmen das Rohr und schlugen damit sein Haupt.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 37, "word": {"german1912": "Und oben zu seinen Häupten setzten sie die Ursache seines Todes, und war geschrieben: Dies ist Jesus, der Juden König.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"german1912": "Die aber vorübergingen, lästerten ihn und schüttelten ihre Köpfe\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 16, "word": {"german1912": "Da es aber Herodes hörte, sprach er: Es ist Johannes, den ich enthauptet habe; der ist von den Toten auferstanden.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 24, "word": {"german1912": "Sie ging hinaus und sprach zu ihrer Mutter: Was soll ich bitten? Die sprach: Das Haupt Johannes des Täufers.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 25, "word": {"german1912": "Und sie ging alsbald hinein mit Eile zum König, bat und sprach: Ich will, daß du mir gebest jetzt zur Stunde auf einer Schüssel das Haupt Johannes des Täufers.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 27, "word": {"german1912": "Und alsbald schickte hin der König den Henker und hieß sein Haupt herbringen. Der ging hin und enthauptete ihn im Gefängnis\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 28, "word": {"german1912": "und trug her sein Haupt auf einer Schüssel und gab's dem Mägdlein, und das Mägdlein gab's ihrer Mutter.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 4, "word": {"german1912": "Abermals sandte er ihnen einen anderen Knecht; dem zerwarfen sie den Kopf mit Steinen und ließen ihn geschmäht von sich.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 10, "word": {"german1912": "Habt ihr auch nicht gelesen diese Schrift: \"Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"german1912": "Und da er zu Bethanien war in Simons, des Aussätzigen, Hause und saß zu Tische, da kam ein Weib, die hatte ein Glas mit ungefälschtem und köstlichem Nardenwasser, und sie zerbrach das Glas und goß es auf sein Haupt.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 17, "word": {"german1912": "und zogen ihm einen Purpur an und flochten eine dornene Krone und setzten sie ihm auf,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 19, "word": {"german1912": "Und schlugen ihm das Haupt mit dem Rohr und verspeiten ihn und fielen auf die Kniee und beteten ihn an.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"german1912": "Und die vorübergingen, lästerten ihn und schüttelten ihre Häupter und sprachen: Pfui dich, wie fein zerbrichst du den Tempel und baust ihn in drei Tagen!\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"german1912": "und standen auf und stießen ihn zur Stadt hinaus und führten ihn auf einen Hügel des Berges, darauf ihre Stadt gebaut war, daß sie ihn hinabstürzten.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"german1912": "und trat hinten zu seinen Füßen und weinte und fing an, seine Füße zu netzen mit Tränen und mit den Haaren ihres Hauptes zu trocknen, und küßte seine Füße und salbte sie mit Salbe.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"german1912": "Und er wandte sich zu dem Weibe und sprach zu Simon: Siehest du dies Weib? Ich bin gekommen in dein Haus; du hast mir nicht Wasser gegeben zu meinen Füßen; diese aber hat meine Füße mit Tränen genetzt und mit den Haaren ihres Hauptes getrocknet.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"german1912": "Du hast mein Haupt nicht mit Öl gesalbt; sie aber hat meine Füße mit Salbe gesalbt.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 9, "word": {"german1912": "Und Herodes sprach: Johannes, den habe ich enthauptet; wer ist aber dieser, von dem ich solches höre? und begehrte ihn zu sehen.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"german1912": "Und Jesus sprach zu ihm: Die Füchse haben Gruben, und die Vögel unter dem Himmel haben Nester; aber des Menschen Sohn hat nicht, da er sein Haupt hin lege.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 7, "word": {"german1912": "Aber auch die Haare auf eurem Haupt sind alle gezählt. Darum fürchtet euch nicht; ihr seid besser denn viele Sperlinge.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 17, "word": {"german1912": "Er aber sah sie an und sprach: Was ist denn das, was geschrieben steht: \"Der Stein, den die Bauleute verworfen haben, ist zum Eckstein geworden\"?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"german1912": "Und ein Haar von eurem Haupte soll nicht umkommen.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 28, "word": {"german1912": "Wenn aber dieses anfängt zu geschehen, so sehet auf und erhebet eure Häupter, darum daß sich eure Erlösung naht.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"german1912": "So spricht zu ihm Simon Petrus: HERR, nicht die Füße allein, sondern auch die Hände und das Haupt!\r\n"}}, {"book": "John", "chapter": 19, "verse": 2, "word": {"german1912": "Und die Kriegsknechte flochten eine Krone von Dornen und setzten sie auf sein Haupt und legten ihm ein Purpurkleid an\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"german1912": "Da nun Jesus den Essig genommen hatte, sprach er: Es ist vollbracht! und neigte das Haupt und verschied.\r\n"}}, {"book": "John", "chapter": 20, "verse": 7, "word": {"german1912": "und das Schweißtuch, das Jesus um das Haupt gebunden war, nicht zu den Leinen gelegt, sondern beiseits, zusammengewickelt, an einen besonderen Ort.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"german1912": "und sieht zwei Engel in weißen Kleidern sitzen, einen zu den Häupten und eine zu den Füßen, da sie den Leichnam hin gelegt hatten. {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"german1912": "Dieser hat erworben den Acker um den ungerechten Lohn und ist abgestürzt und mitten entzweigeborsten, und all sein Eingeweide ausgeschüttet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 11, "word": {"german1912": "Das ist der Stein, von euch Bauleuten verworfen, der zum Eckstein geworden ist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"german1912": "So wir denn göttlichen Geschlechts sind, sollen wir nicht meinen, die Gottheit sei gleich den goldenen, silbernen und steinernen Bildern, durch menschliche Kunst und Gedanken gemacht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 6, "word": {"german1912": "Da sie aber widerstrebten und lästerten, schüttelte er die Kleider aus und sprach: Euer Blut sei über euer Haupt! Rein gehe ich von nun an zu den Heiden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 18, "word": {"german1912": "Paulus aber blieb noch lange daselbst; darnach machte er einen Abschied mit den Brüdern und wollte nach Syrien schiffen und mit ihm Priscilla und Aquila. Und er schor sein Haupt zu Kenchreä, denn er hatte ein Gelübde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 24, "word": {"german1912": "Wir haben hier vier Männer, die haben ein Gelübde auf sich; die nimm zu dir und heilige dich mit ihnen und wage die Kosten an sie, daß sie ihr Haupt scheren, so werden alle vernehmen, daß es nicht so sei, wie sie wider dich berichtet sind, sondern daß du auch einhergehest und hältst das Gesetz.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"german1912": "Darum ermahne ich euch, Speise zu nehmen, euch zu laben; denn es wird euer keinem ein Haar von dem Haupt entfallen.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"german1912": "damit daß Gottes unsichtbares Wesen, das ist seine ewige Kraft und Gottheit, wird ersehen, so man des wahrnimmt, an den Werken, nämlich an der Schöpfung der Welt; also daß sie keine Entschuldigung haben,\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"german1912": "So nun deinen Feind hungert, so speise ihn; dürstet ihn, so tränke ihn. Wenn du das tust, so wirst du feurige Kohlen auf sein Haupt sammeln.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 3, "word": {"german1912": "Ich lasse euch aber wissen, daß Christus ist eines jeglichen Mannes Haupt; der Mann aber ist des Weibes Haupt; Gott aber ist Christi Haupt.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"german1912": "Ein jeglicher Mann, der betet oder weissagt und hat etwas auf dem Haupt, der schändet sein Haupt.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"german1912": "Ein Weib aber, das da betet oder weissagt mit unbedecktem Haupt, die schändet ihr Haupt, denn es ist ebensoviel, als wäre es geschoren.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 7, "word": {"german1912": "Der Mann aber soll das Haupt nicht bedecken, sintemal er ist Gottes Bild und Ehre; das Weib aber ist des Mannes Ehre.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"german1912": "Darum soll das Weib eine Macht auf dem Haupt haben, um der Engel willen.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"german1912": "Es kann das Auge nicht sagen zur Hand: Ich bedarf dein nicht; oder wiederum das Haupt zu den Füßen: Ich bedarf euer nicht.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"german1912": "und hat alle Dinge unter seine Füße getan und hat ihn gesetzt zum Haupt der Gemeinde über alles,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"german1912": "Lasset uns aber rechtschaffen sein in der Liebe und wachsen in allen Stücken an dem, der das Haupt ist, Christus,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"german1912": "Denn der Mann ist des Weibes Haupt, gleichwie auch Christus das Haupt ist der Gemeinde, und er ist seines Leibes Heiland.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 18, "word": {"german1912": "Und er ist das Haupt des Leibes, nämlich der Gemeinde; er, welcher ist der Anfang und der Erstgeborene von den Toten, auf daß er in allen Dingen den Vorrang habe.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 9, "word": {"german1912": "Denn in ihm wohnt die ganze Fülle der Gottheit leibhaftig,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"german1912": "und ihr seid vollkommen in ihm, welcher ist das Haupt aller Fürstentümer und Obrigkeiten;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"german1912": "Verräter, Frevler, aufgeblasen, die mehr lieben Wollust denn Gott,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"german1912": "Euch nun, die ihr glaubet, ist er köstlich; den Ungläubigen aber ist der Stein, den die Bauleute verworfen haben, der zum Eckstein geworden ist,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"german1912": "Sein Haupt aber und sein Haar war weiß wie weiße Wolle, wie der Schnee, und seine Augen wie eine Feuerflamme\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 4, "word": {"german1912": "Und um den Stuhl waren vierundzwanzig Stühle, und auf den Stühlen saßen vierundzwanzig Älteste, mit weißen Kleidern angetan, und hatten auf ihren Häuptern goldene Kronen.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 3, "word": {"german1912": "und er sprach: Beschädiget die Erde nicht noch das Meer noch die Bäume, bis wir versiegeln die Knechte unsers Gottes an ihren Stirnen!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 4, "word": {"german1912": "Und es ward ihnen gesagt, daß sie nicht beschädigten das Gras auf Erden noch ein Grünes noch einen Baum, sondern allein die Menschen, die nicht haben das Siegel Gottes an ihren Stirnen.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 7, "word": {"german1912": "Und die Heuschrecken sind gleich den Rossen, die zum Kriege bereitet sind; und auf ihrem Haupt wie Kronen, dem Golde gleich, und ihr Antlitz gleich der Menschen Antlitz;\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"german1912": "Und also sah ich die Rosse im Gesicht und die daraufsaßen, daß sie hatten feurige und bläuliche und schwefelige Panzer; und die Häupter der Rosse waren wie die Häupter der Löwen, und aus ihrem Munde ging Feuer und Rauch und Schwefel.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"german1912": "Denn ihre Macht war in ihrem Munde; und ihre Schwänze waren den Schlangen gleich und hatten Häupter, und mit denselben taten sie Schaden.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"german1912": "Und ich sah einen andern starken Engel vom Himmel herabkommen; der war mit einer Wolke bekleidet, und ein Regenbogen auf seinem Haupt und sein Antlitz wie die Sonne und Füße wie Feuersäulen,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"german1912": "Und es erschien ein großes Zeichen im Himmel: ein Weib, mit der Sonne bekleidet, und der Mond unter ihren Füßen und auf ihrem Haupt eine Krone mit zwölf goldenen Sternen.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"german1912": "Und es erschien ein anderes Zeichen im Himmel, und siehe, ein großer, roter Drache, der hatte sieben Häupter und zehn Hörner und auf seinen Häuptern sieben Kronen;\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"german1912": "Und ich trat an den Sand des Meeres und sah ein Tier aus dem Meer steigen, das hatte sieben Häupter und zehn Hörner und auf seinen Hörnern zehn Kronen und auf seinen Häuptern Namen der Lästerung.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"german1912": "Und ich sah seiner Häupter eines, als wäre es tödlich wund; und seine tödliche Wunde ward heil. Und der ganze Erdboden verwunderte sich des Tieres\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 16, "word": {"german1912": "Und es macht, daß die Kleinen und die Großen, die Reichen und die Armen, die Freien und die Knechte-allesamt sich ein Malzeichen geben an ihre rechte Hand oder an ihre Stirn,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"german1912": "Und ich sah das Lamm stehen auf dem Berg Zion und mit ihm hundertvierundvierzigtausend, die hatten seinen Namen und den Namen seines Vaters geschrieben an ihre Stirn.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"german1912": "Und der dritte Engel folgte diesem nach und sprach mit großer Stimme: So jemand das Tier anbetet und sein Bild und nimmt sein Malzeichen an seine Stirn oder an seine Hand,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 14, "word": {"german1912": "Und ich sah, und siehe, eine weiße Wolke. Und auf der Wolke saß einer, der gleich war eines Menschen Sohn; der hatte eine goldene Krone auf seinem Haupt und in seiner Hand eine scharfe Sichel.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 3, "word": {"german1912": "Und er brachte mich im Geist in die Wüste. Und ich sah ein Weib sitzen auf einem scharlachfarbenen Tier, das war voll Namen der Lästerung und hatte sieben Häupter und zehn Hörner.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 5, "word": {"german1912": "und an ihrer Stirn geschrieben einen Namen, ein Geheimnis: Die große Babylon, die Mutter der Hurerei und aller Greuel auf Erden.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"german1912": "Und der Engel spricht zu mir: Warum verwunderst du dich? Ich will dir sagen das Geheimnis von dem Weibe und von dem Tier, das sie trägt und hat sieben Häupter und zehn Hörner.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"german1912": "Hier ist der Sinn, der zur Weisheit gehört! Die sieben Häupter sind sieben Berge, auf welchen das Weib sitzt, und sind sieben Könige.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"german1912": "Und sie warfen Staub auf ihre Häupter und schrieen, weinten und klagten und sprachen: Weh, weh, die große Stadt, in welcher wir reich geworden sind alle, die da Schiffe im Meere hatten, von ihrer Ware! denn in einer Stunde ist sie verwüstet.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"german1912": "Seine Augen sind wie eine Feuerflamme, und auf seinem Haupt viele Kronen; und er hatte einen Namen geschrieben, den niemand wußte denn er selbst.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"german1912": "Und ich sah Stühle, und sie setzten sich darauf, und ihnen ward gegeben das Gericht; und die Seelen derer, die enthauptet sind um des Zeugnisses Jesu und um des Wortes Gottes willen, und die nicht angebetet hatten das Tier noch sein Bild und nicht genommen hatten sein Malzeichen an ihre Stirn und auf ihre Hand, diese lebten und regierten mit Christo tausend Jahre.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 4, "word": {"german1912": "und sehen sein Angesicht; und sein Name wird an ihren Stirnen sein.\r\n"}}]}}}