{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"german1912": "Und sie hörten die Stimme Gottes des HERRN, der im Garten ging, da der Tag kühl geworden war. Und Adam versteckte sich mit seinem Weibe vor dem Angesicht Gottes des HERRN unter die Bäume im Garten.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"german1912": "Und er sprach: Ich hörte deine Stimme im Garten und fürchtete mich; denn ich bin nackt, darum versteckte ich mich.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"german1912": "Und zu Adam sprach er: Dieweil du hast gehorcht der Stimme deines Weibes und hast gegessen von dem Baum, davon ich dir gebot und sprach: Du sollst nicht davon essen, verflucht sei der Acker um deinetwillen, mit Kummer sollst du dich darauf nähren dein Leben lang.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"german1912": "Er aber sprach: Was hast du getan? Die Stimme des Bluts deines Bruders schreit zu mir von der Erde.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"german1912": "Und Lamech sprach zu seinen Weibern Ada und Zilla: Ihr Weiber Lamechs, hört meine Rede und merkt, was ich sage: Ich habe einen Mann erschlagen für meine Wunde und einen Jüngling für meine Beule;\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"german1912": "Und sie sprach zu Abram: Siehe, der HERR hat mich verschlossen, daß ich nicht gebären kann. Gehe doch zu meiner Magd, ob ich vielleicht aus ihr mich aufbauen möge. Und Abram gehorchte der Stimme Sarais.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"german1912": "Aber Gott sprach zu ihm: Laß dir's nicht übel gefallen des Knaben und der Magd halben. Alles, was Sara dir gesagt hat, dem gehorche; denn in Isaak soll dir der Same genannt werden. {~}\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"german1912": "und ging hin und setzte sich gegenüber von fern, einen Bogenschuß weit; denn sie sprach: Ich kann nicht ansehen des Knaben Sterben. Und sie setzte sich gegenüber und hob ihre Stimme auf und weinte.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"german1912": "Da erhörte Gott die Stimme des Knaben. Und der Engel Gottes rief vom Himmel der Hagar und sprach zu ihr: Was ist dir Hagar? Fürchte dich nicht; denn Gott hat erhört die Stimme des Knaben, da er liegt.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"german1912": "und durch deinen Samen sollen alle Völker auf Erden gesegnet werden, darum daß du meiner Stimme gehorcht hast.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"german1912": "darum daß Abraham meiner Stimme gehorsam gewesen ist und hat gehalten meine Rechte, meine Gebote, meine Weise und mein Gesetz.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"german1912": "So höre nun, mein Sohn, meine Stimme, was ich dich heiße.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"german1912": "Da sprach seine Mutter zu ihm: Der Fluch sei auf mir, mein Sohn; gehorche nur meiner Stimme, gehe und hole mir.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"german1912": "Also trat Jakob zu seinem Vater Isaak; und da er ihn betastet hatte, sprach er: Die Stimme ist Jakobs Stimme, aber die Hände sind Esaus Hände.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"german1912": "Esau sprach zu seinem Vater: Hast du denn nur einen Segen, mein Vater? Segne mich auch, mein Vater! und hob auf seine Stimme und weinte.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"german1912": "Und nun höre meine Stimme, mein Sohn: Mache dich auf und fliehe zu meinem Bruder Laban gen Haran\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"german1912": "Und er küßte Rahel und weinte laut\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"german1912": "Da sprach Rahel: Gott hat meine Sache gerichtet und meine Stimme erhört und mir einen Sohn gegeben. Darum hieß sie ihn Dan.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"german1912": "rief sie das Gesinde im Hause und sprach zu ihnen: Sehet, er hat uns den hebräischen Mann hereingebracht, daß er seinen Mutwillen mit uns treibe. Er kam zu mir herein und wollte bei mir schlafen; ich rief aber mit lauter Stimme. {~}\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"german1912": "Und da er hörte, daß ich ein Geschrei machte und rief, da ließ er sein Kleid bei mir und lief hinaus. {~}\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"german1912": "Da ich aber ein Geschrei machte und rief, da ließ er sein Kleid bei mir und floh hinaus.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"german1912": "Und wenn sie deine Stimme hören, so sollst du und die Ältesten in Israel hineingehen zum König in Ägypten und zu ihm sagen: Der HERR, der Hebräer Gott, hat uns gerufen. So laß uns nun gehen drei Tagereisen in die Wüste, daß wir opfern unserm Gott. {~}\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"german1912": "Mose antwortete und sprach: Siehe, sie werden mir nicht glauben noch meine Stimme hören, sondern werden sagen: Der HERR ist dir nicht erschienen.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"german1912": "Wenn sie dir nun nicht werden glauben noch deine Stimme hören bei dem einen Zeichen, so werden sie doch glauben deine Stimme bei dem andern Zeichen.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"german1912": "Wenn sie aber diesen zwei Zeichen nicht glauben werden noch deine Stimme hören, so nimm Wasser aus dem Strom und gieß es auf das trockene Land, so wird das Wasser, das du aus dem Strom genommen hast, Blut werden auf dem trockenen Lande.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"german1912": "Pharao antwortete: Wer ist der HERR, des Stimme ich hören müsse und Israel ziehen lassen? Ich weiß nichts von dem HERRN, will auch Israel nicht lassen ziehen.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"german1912": "und sprach: Wirst du der Stimme des HERRN, deines Gottes, gehorchen und tun, was recht ist vor ihm, und zu Ohren fassen seine Gebote und halten alle seine Gesetze, so will ich der Krankheiten keine auf dich legen, die ich auf Ägypten gelegt habe; denn ich bin der HERR, dein Arzt.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"german1912": "Aber gehorche meiner Stimme; ich will dir raten, und Gott wird mit dir sein. Pflege du des Volks vor Gott und bringe die Geschäfte vor Gott\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"german1912": "Mose gehorchte seines Schwiegervaters Wort und tat alles, was er sagte,\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"german1912": "Werdet ihr nun meiner Stimme gehorchen und meinen Bund halten, so sollt ihr mein Eigentum sein vor allen Völkern; denn die ganze Erde ist mein.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"german1912": "Als nun der dritte Tag kam und es Morgen war, da erhob sich ein Donnern und Blitzen und eine dicke Wolke auf dem Berge und ein Ton einer sehr starken Posaune; das ganze Volk aber, das im Lager war, erschrak.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"german1912": "Und der Posaune Ton ward immer stärker. Mose redete, und Gott antwortete ihm laut.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"german1912": "Darum hüte dich vor seinem Angesicht und gehorche seiner Stimme und erbittere ihn nicht; denn er wird euer Übertreten nicht vergeben, und mein Name ist in ihm.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"german1912": "Wirst du aber seiner Stimme hören und tun alles, was ich dir sagen werde, so will ich deiner Feinde Feind und deiner Widersacher Widersacher sein. {~}\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"german1912": "Mose kam und erzählte dem Volk alle Worte des HERRN und alle Rechte. Da antwortete alles Volk mit einer Stimme und sprachen: Alle Worte, die der HERR gesagt hat, wollen wir tun.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"german1912": "Er antwortete: Es ist nicht ein Geschrei gegeneinander derer, die obliegen und unterliegen, sondern ich höre ein Geschrei eines Singetanzes. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"german1912": "Wenn jemand also sündigen würde, daß er den Fluch aussprechen hört und Zeuge ist, weil er's gesehen oder erfahren hat, es aber nicht ansagt, der ist einer Missetat schuldig.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"german1912": "Und wenn Mose in die Hütte des Stifts ging, daß mit ihm geredet würde, so hörte er die Stimme mit ihm reden von dem Gnadenstuhl, der auf der Lade des Zeugnisses war, dort ward mit ihm geredet. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"german1912": "Da fuhr die ganze Gemeinde auf und schrie, und das Volk weinte die Nacht.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"german1912": "Denn alle die Männer, die meine Herrlichkeit und meine Zeichen gesehen haben, die ich getan habe in Ägypten und in der Wüste, und mich nun zehnmal versucht und meiner Stimme nicht gehorcht haben,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"german1912": "Und wir schrieen zu dem HERRN; der hat unsre Stimme erhört und einen Engel gesandt und uns aus Ägypten geführt. Und siehe, wir sind zu Kades, in der Stadt an deinen Grenzen.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"german1912": "Und der HERR erhörte die Stimme Israels und gab die Kanaaniter, und sie verbannten sie samt ihren Städten und hießen die Stätte Horma.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"german1912": "Als aber der HERR euer Geschrei hörte, ward er zornig und schwur und sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"german1912": "Da ihr nun wiederkamt und weintet vor dem HERRN, wollte der HERR eure Stimme nicht hören und neigte seine Ohren nicht zu euch.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"german1912": "Und der HERR redete mit euch mitten aus dem Feuer. Die Stimme seiner Worte hörtet ihr; aber keine Gestalt saht ihr außer der Stimme.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"german1912": "Wenn du geängstet sein wirst und dich treffen werden alle diese Dinge in den letzten Tage, so wirst du dich bekehren zu dem HERRN, deinem Gott, und seiner Stimme gehorchen.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"german1912": "daß ein Volk Gottes Stimme gehört habe aus dem Feuer reden, wie du gehört hast, und dennoch lebest?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"german1912": "Vom Himmel hat er dich seine Stimme hören lassen, daß er dich züchtigte; und auf Erden hat er dir gezeigt sein großes Feuer, und seine Worte hast du aus dem Feuer gehört.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"german1912": "5:19 Das sind die Worte, die der HERR redete zu eurer ganzen Gemeinde auf dem Berge, aus dem Feuer und der Wolke und dem Dunkel, mit großer Stimme, und tat nichts dazu und schrieb sie auf zwei steinerne Tafeln und gab sie mir.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"german1912": "5:20 Da ihr aber die Stimme aus der Finsternis hörtet und den Berg mit Feuer brennen saht, tratet ihr zu mir, alle Obersten unter euren Stämmen und eure Ältesten,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"german1912": "5:21 und spracht: Siehe, der HERR, unser Gott, hat uns lassen sehen sein Herrlichkeit und seine Majestät; und wir haben sein Stimme aus dem Feuer gehört. Heutigestages haben wir gesehen, daß Gott mit Menschen redet, und sie lebendig bleiben.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"german1912": "5:22 Und nun, warum sollen wir sterben, daß uns dies große Feuer verzehre? Wenn wir des HERRN, unsers Gottes, Stimme weiter hören, so müssen wir sterben.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"german1912": "5:23 Denn was ist alles Fleisch, daß es hören möge die Stimme des lebendigen Gottes aus dem Feuer reden wie wir, und lebendig bleibe?\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"german1912": "5:25 Da aber der HERR eure Worte hörte, die ihr mit mir redetet, sprach er zu mir: Ich habe gehört die Worte dieses Volks, die sie dir geredet haben; es ist alles gut, was sie geredet haben.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"german1912": "eben wie die Heiden, die der HERR umbringt vor eurem Angesicht, so werdet ihr auch umkommen, darum daß ihr nicht gehorsam seid der Stimme des HERRN, eures Gottes.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"german1912": "Und da er euch aus Kades-Barnea sandte und sprach: Gehet hinauf und nehmet das Land ein, das ich euch gegeben habe! wart ihr ungehorsam dem Mund des HERRN, eures Gottes, und glaubtet an ihn nicht und gehorchtet seiner Stimme nicht.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"german1912": "Denn ihr sollt dem HERRN, eurem Gott, folgen und ihn fürchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"german1912": "darum daß du der Stimme des HERRN, deines Gottes, gehorcht hast, zu halten alle seine Gebote, die ich dir heute gebiete, daß du tust, was recht ist vor den Augen des HERRN, deines Gottes.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"german1912": "allein, daß du der Stimme des HERRN, deines Gottes, gehorchest und haltest alle diese Gebote, die ich dir heute gebiete, daß du darnach tust.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"german1912": "Wie du denn von dem HERRN, deinem Gott, gebeten hast am Horeb am Tage der Versammlung und sprachst: Ich will hinfort nicht mehr hören die Stimme des HERRN, meines Gottes, und das sehr große Feuer nicht mehr sehen, daß ich nicht sterbe.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"german1912": "Wenn jemand einen eigenwilligen und ungehorsamen Sohn hat, der seines Vaters und seiner Mutter Stimme nicht gehorcht und, wenn sie ihn züchtigen, ihnen nicht gehorchen will, {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"german1912": "und zu den Ältesten der Stadt sagen: Dieser unser Sohn ist eigenwillig und ungehorsam und gehorcht unsrer Stimme nicht und ist ein Schlemmer und ein Trunkenbold.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"german1912": "Da schrieen wir zu dem HERRN, dem Gott unsrer Väter; und der HERR erhörte unser Schreien und sah unser Elend, unsre Angst und Not\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"german1912": "ich habe nichts davon gegessen in meinem Leide und habe nichts davongetan in Unreinigkeit; ich habe nicht zu den Toten davon gegeben; ich bin der Stimme des HERRN, meines Gottes, gehorsam gewesen und habe getan alles, wie du mir geboten hast.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"german1912": "Dem HERRN hast du heute zugesagt, daß er dein Gott, sei, daß du wollest in allen seinen Wegen wandeln und halten seine Gesetze, Gebote und Rechte und seiner Stimme gehorchen.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"german1912": "daß du der Stimme des HERRN, deines Gottes, gehorsam seist und tust nach seinen Geboten und Rechten, die ich dir heute gebiete.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"german1912": "Und die Leviten sollen anheben und sagen zu jedermann von Israel mit lauter Stimme:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"german1912": "Und wenn du der Stimme des HERRN, deines Gottes, gehorchen wirst, daß du hältst und tust alle seine Gebote, die ich dir heute gebiete, so wird dich der HERR, dein Gott, zum höchsten machen über alle Völker auf Erden,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"german1912": "und werden über dich kommen alle diese Segen und werden dich treffen, darum daß du der Stimme des HERRN, deines Gottes, bist gehorsam gewesen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"german1912": "Wenn du aber nicht gehorchen wirst der Stimme des HERRN, deines Gottes, daß du hältst und tust alle seine Gebote und Rechte, die ich dir heute gebiete, so werden alle Flüche über dich kommen und dich treffen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"german1912": "Und alle diese Flüche werden über dich kommen und dich verfolgen und treffen, bis du vertilgt werdest, darum daß du der Stimme des HERRN, deines Gottes, nicht gehorcht hast, daß du seine Gebote und Rechte hieltest, die er dir geboten hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"german1912": "Und wird euer ein geringer Haufe übrigbleiben, die ihr zuvor gewesen seid wie Sterne am Himmel nach der Menge, darum daß du nicht gehorcht hast der Stimme des HERRN, deines Gottes.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"german1912": "und bekehrst dich zu dem HERRN, deinem Gott, daß du seiner Stimme gehorchest, du und deine Kinder, von ganzem Herzen und von ganzer Seele, in allem, was ich dir heute gebiete,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"german1912": "du aber wirst dich bekehren und der Stimme des HERRN gehorchen, daß du tust alle seine Gebote, die ich dir heute gebiete.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"german1912": "darum daß du der Stimme des HERRN, deines Gottes, gehorchest, zu halten seine Gebote und Rechte, die geschrieben stehen im Buch dieses Gesetzes, so du dich wirst bekehren zu dem HERRN, deinem Gott, von ganzem Herzen und von ganzer Seele.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"german1912": "daß ihr den HERRN, euren Gott, liebet und seiner Stimme gehorchet und ihm anhanget. Denn das ist dein Leben und dein langes Alter, daß du in dem Lande wohnst, das der HERR deinen Vätern Abraham, Isaak und Jakob geschworen hat ihnen zu geben.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"german1912": "Dies ist der Segen Juda's. Und er sprach: HERR, erhöre die Stimme Juda's und mache ihn zum Regenten in seinem Volk und laß seine Macht groß werden, und ihm müsse wider seine Feinde geholfen werden.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"german1912": "Denn die Kinder Israel wandelten vierzig Jahre in der Wüste, bis daß das ganze Volk der Kriegsmänner, die aus Ägypten gezogen waren, umkamen, darum daß sie der Stimme des HERRN nicht gehorcht hatten; wie denn der HERR ihnen geschworen hatte uns zu geben, ein Land, darin Milch und Honig fließt. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"german1912": "Josua aber gebot dem Volk und sprach: Ihr sollt kein Feldgeschrei machen noch eure Stimme hören lassen, noch soll ein Wort aus eurem Munde gehen bis auf den Tag, da ich zu euch sagen werde: Macht ein Feldgeschrei! so macht dann ein Feldgeschrei.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"german1912": "Und war kein Tag diesem gleich, weder zuvor noch darnach, da der HERR der Stimme eines Mannes gehorchte; denn der HERR stritt für Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"german1912": "und sprach zu ihnen: Ihr habt alles gehalten, was euch Mose, der Knecht des HERRN, geboten hat, und gehorcht meiner Stimme in allem, was ich euch geboten habe.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"german1912": "Und das Volk sprach zu Josua: Wir wollen dem HERRN, unserm Gott, dienen und seiner Stimme gehorchen.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"german1912": "ihr aber solltet keinen Bund machen mit den Einwohnern dieses Landes und ihre Altäre zerbrechen. Aber ihr habt meiner Stimme nicht gehorcht. Warum habt ihr das getan?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"german1912": "Und da der Engel des HERRN solche Worte geredet hatte zu allen Kinder Israel, hob das Volk seine Stimme auf und weinte,\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"german1912": "Darum ergrimmte denn des HERRN Zorn über Israel, daß er sprach: Weil dies Volk meinen Bund übertreten hat, den ich ihren Vätern geboten habe, und gehorchen meiner Stimme nicht,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"german1912": "und sprach zu euch: Ich bin der HERR, euer Gott; fürchtet nicht der Amoriter Götter, in deren Lande ihr wohnt. Und ihr habt meiner Stimme nicht gehorcht.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"german1912": "Da das angesagt ward dem Jotham, ging er hin und trat auf die Höhe des Berges Garizim und hob auf seine Stimme, rief und sprach zu ihnen: Hört mich, ihr Männer zu Sichem, daß euch Gott auch höre! {~}\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"german1912": "Und Gott erhörte die Stimme Manoahs; und der Engel Gottes kam wieder zum Weibe. Sie saß aber auf dem Felde, und ihr Mann Manoah war nicht bei ihr.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"german1912": "Und da sie bei dem Gesinde Michas waren, erkannten sie die Stimme des Jünglings, des Leviten; und sie wichen von ihrem Weg dahin und sprachen zu ihm: Wer hat dich hierhergebracht? Was machst du da? Und was hast du hier?\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"german1912": "Aber die Kinder Dan sprachen zu ihm: Laß deine Stimme nicht hören bei uns, daß nicht auf dich stoßen zornige Leute und deine Seele und deines Hauses Seele nicht hingerafft werde!\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"german1912": "So gebt nun her die Männer, die bösen Buben zu Gibea, daß wir sie töten und das Übel aus Israel tun! Aber die Kinder Benjamin wollten nicht gehorchen der Stimme ihrer Brüder, der Kinder Israel;\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"german1912": "Und das Volk kam gen Beth-El und blieb da bis zum Abend vor Gott, und sie hoben auf ihre Stimme und weinten sehr\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"german1912": "Der HERR gebe euch, daß ihr Ruhe findet, eine jegliche in ihres Mannes Hause! Und küßte sie. Da hoben sie ihre Stimmen auf und weinten\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"german1912": "Da hoben sie ihre Stimme auf und weinten noch mehr. Und Opra küßte ihre Schwiegermutter; Ruth aber blieb bei ihr.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"german1912": "Denn Hanna redete in ihrem Herzen; allein ihre Lippen regten sich, und ihre Stimme hörte man nicht. Da meinte Eli, sie wäre trunken,\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"german1912": "Wenn jemand wider einen Menschen sündigt, so kann's der Richter schlichten. Wenn aber jemand wider den HERRN sündigt, wer kann für ihn bitten? Aber sie gehorchten ihres Vaters Stimme nicht; denn der HERR war willens, sie zu töten.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"german1912": "Der HERR aber sprach zu Samuel: Gehorche der Stimme des Volks in allem, was sie zu dir gesagt haben; denn sie haben nicht dich, sondern mich verworfen, daß ich nicht soll König über sie sein. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"german1912": "So gehorche nun ihrer Stimme. Doch bezeuge ihnen und verkündige ihnen das Recht des Königs, der über sie herrschen wird. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"german1912": "Aber das Volk weigerte sich, zu gehorchen der Stimme Samuels, und sprachen: Mitnichten, sondern es soll ein König über uns sein,\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"german1912": "Der HERR aber sprach zu Samuel: Gehorche ihrer Stimme und mache ihnen einen König. Und Samuel sprach zu den Männern Israels: Geht hin, ein jeglicher in seine Stadt.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"german1912": "Da kamen die Boten gen Gibea Sauls und redeten solches vor den Ohren des Volks. Da hob alles Volk seine Stimme auf und weinte.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"german1912": "Da sprach Samuel zum ganzen Israel: Siehe, ich habe eurer Stimme gehorcht in allem, was ihr mir gesagt habt, und habe einen König über euch gemacht.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"german1912": "Werdet ihr nun den HERRN fürchten und ihm dienen und seiner Stimme gehorchen und dem Munde des HERRN nicht ungehorsam sein, so werdet ihr und euer König, der über euch herrscht, dem HERRN, eurem Gott, folgen. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"german1912": "Werdet ihr aber des HERRN Stimme nicht gehorchen, sondern seinem Munde ungehorsam sein, so wird die Hand des HERRN wider euch sein wie wider eure Väter. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"german1912": "Samuel aber sprach zu Saul: Der HERR hat mich gesandt, daß ich dich zum König salbte über sein Volk Israel; so höre nun die Stimme der Worte des HERRN. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"german1912": "Warum hast du nicht gehorcht der Stimme des HERRN, sondern hast dich zum Raub gewandt und übel gehandelt vor den Augen des HERRN?\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"german1912": "Saul antwortete Samuel: Habe ich doch der Stimme des HERRN gehorcht und bin hingezogen des Wegs, den mich der HERR sandte, und habe Agag, der Amalekiter König, gebracht und die Amalekiter verbannt; {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"german1912": "Samuel aber sprach: Meinst du, daß der HERR Lust habe am Opfer und Brandopfer gleich wie am Gehorsam gegen die Stimme des Herrn? Siehe, Gehorsam ist besser denn Opfer, und Aufmerken besser denn das Fett von Widdern;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"german1912": "Da sprach Saul zu Samuel: Ich habe gesündigt, daß ich des HERRN Befehl und deine Worte übertreten habe; denn ich fürchtete das Volk und gehorchte ihrer Stimme.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"german1912": "Da gehorchte Saul der Stimme Jonathans und schwur: So wahr der HERR lebt, er soll nicht sterben!\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"german1912": "Als nun David solche Worte zu Saul hatte ausgeredet, sprach Saul: Ist das nicht deine Stimme, mein Sohn David? Und Saul hob auf seine Stimme und weinte\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"german1912": "Also nahm David von ihrer Hand, was sie gebracht hatte und sprach zu ihr: Zieh mit Frieden hinauf in dein Haus; siehe, ich habe deiner Stimme gehorcht und deine Person angesehen.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"german1912": "Da erkannte Saul die Stimme Davids und sprach: Ist das nicht deine Stimme mein Sohn David? David sprach: Es ist meine Stimme, mein Herr König.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"german1912": "Da nun das Weib Samuel sah, schrie sie laut und sprach zu Saul: Warum hast du mich betrogen? Du bist Saul.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"german1912": "Darum daß du der Stimme des HERRN nicht gehorcht und den Grimm seines Zorns nicht ausgerichtet hast wider Amalek, darum hat dir der HERR solches jetzt getan.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"german1912": "Und das Weib ging hinein zu Saul und sah, daß er sehr erschrocken war, und sprach zu ihm: Siehe, deine Magd hat deiner Stimme gehorcht, und ich habe meine Seele in deine Hand gesetzt, daß ich deinen Worten gehorchte, die du zu mir sagtest.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"german1912": "So gehorche nun auch deiner Magd Stimme. Ich will dir einen Bissen Brot vorsetzen, daß du essest, daß du zu Kräften kommest und deine Straße gehest. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"german1912": "Er aber weigerte sich und sprach: Ich will nicht essen. Da nötigten ihn seine Knechte und das Weib, daß er ihrer Stimme gehorchte. Und er stand auf von der Erde und setzte sich aufs Bett.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"german1912": "hoben David und das Volk, das bei ihm war, ihre Stimme auf und weinten, bis sie nicht mehr weinen konnten.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"german1912": "Und da sie Abner begruben zu Hebron, hob der König seine Stimme auf und weinte bei dem Grabe Abners, und weinte auch alles Volk.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"german1912": "Am siebenten Tage aber starb das Kind. Und die Knechte Davids fürchteten sich ihm anzusagen, daß das Kind tot wäre; denn sie gedachten: Siehe, da das Kind noch lebendig war, redeten wir mit ihm, und er gehorchte unsrer Stimme nicht; wie viel mehr wird er sich wehe tun, so wir sagen: Das Kind ist tot.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"german1912": "Aber er wollte nicht gehorchen und überwältigte sie und schwächte sie und schlief bei ihr.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"german1912": "Und da er hatte ausgeredet, siehe, da kamen die Kinder des Königs und hoben ihre Stimme auf und weinten. Der König und alle seine Knechte weinten auch gar sehr.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"german1912": "Und das ganze Land weinte mit lauter Stimme, und alles Volk ging mit. Und der König ging über den Bach Kidron, und alles Volk ging vor auf dem Wege, der zur Wüste geht.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"german1912": "(-) Der König aber hatte sein Angesicht verhüllt und schrie laut: Ach, mein Sohn Absalom! Absalom, mein Sohn, mein Sohn!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"german1912": "(-) Ich bin heute achtzig Jahre alt. Wie sollte ich kennen, was gut oder böse ist, oder schmecken, was ich esse oder trinke, oder hören, was die Sänger oder Sängerinnen singen? Warum sollte dein Knecht meinem Herrn König weiter beschweren?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"german1912": "Da mir angst war, rief ich den HERRN an und schrie zu meinem Gott; da erhörte er meine Stimme von seinem Tempel, und mein Schreien kam vor ihn zu seinen Ohren.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"german1912": "Der HERR donnerte vom Himmel, und der Höchste ließ seinen Donner aus.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"german1912": "und trat dahin und segnete die ganze Gemeinde Israel mit lauter Stimme und sprach:\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"german1912": "Und der HERR erhörte die Stimme Elia's; und die Seele des Kindes kam wieder zu ihm, und es ward lebendig.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"german1912": "Und sie nahmen den Farren, den man ihnen gab, und richteten zu und riefen an den Namen Baals vom Morgen bis an den Mittag und sprachen: Baal, erhöre uns! Aber es war da keine Stimme noch Antwort. Und sie hinkten um den Altar, den sie gemacht hatten.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"german1912": "Da aber Mittag vergangen war, weissagten sie bis um die Zeit, da man Speisopfer tun sollte; und da war keine Stimme noch Antwort noch Aufmerken.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"german1912": "Und nach dem Erdbeben kam ein Feuer; aber der HERR war nicht im Feuer. Und nach dem Feuer kam ein stilles, sanftes Sausen.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"german1912": "Da das Elia hörte, verhüllte er sein Antlitz mit seinem Mantel und ging heraus und trat in die Tür der Höhle. Und siehe, da kam eine Stimme zu ihm und sprach: Was hast du hier zu tun, Elia?\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"german1912": "und ordne dir ein Heer, wie das Heer war, das du verloren hast, und Roß und Wagen, wie jene waren, und laß uns wider sie streiten auf der Ebene. Was gilt's, wir wollen ihnen obliegen! Er gehorchte ihrer Stimme und tat also.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"german1912": "Da sprach er zu ihm: Darum daß du der Stimme des HERRN nicht hast gehorcht, siehe, so wird dich ein Löwe schlagen, wenn du von mir gehst. Und da er von ihm abging, fand ihn ein Löwe und schlug ihn.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"german1912": "Gehasi aber ging vor ihnen hin und legte den Stab dem Knaben aufs Antlitz; da war aber keine Stimme noch Fühlen. Und er ging wiederum ihnen entgegen und zeigte ihm an und sprach: Der Knabe ist nicht aufgewacht. {~}\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"german1912": "Und da sie kamen, riefen sie am Tor der Stadt und sagten es ihnen an und sprachen: Wir sind zum Lager der Syrer gekommen, und siehe, es ist niemand da und keine Menschenstimme, sondern Rosse und Esel angebunden und die Hütten, wie sie stehen. {~}\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"german1912": "Da schrieb er den andern Brief an sie, der lautete also: So ihr mein seid und meiner Stimme gehorcht, so nehmet die Häupter von den Männern, eures Herrn Söhnen, und bringt sie zu mir morgen um diese Zeit gen Jesreel. (Der Söhne aber des Königs waren siebzig Mann, und die Größten der Stadt zogen sie auf.)\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"german1912": "darum daß sie nicht gehorcht hatten der Stimme des HERRN, ihres Gottes, und übertreten hatten seinen Bund und alles, was Mose, der Knecht des HERRN, geboten hatte; deren sie keines gehört noch getan.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"german1912": "Also stand der Erzschenke auf und redete mit lauter Stimme auf jüdisch und sprach: Hört das Wort des großen Königs, des Königs von Assyrien!\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"german1912": "Wen hast du gehöhnt und gelästert? Über wen hast du deine Stimme erhoben? Du hast deine Augen erhoben wider den Heiligen in Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"german1912": "Und David sprach zu den Obersten der Leviten, daß sie ihre Brüder zu Sängern bestellen sollten mit Saitenspiel, mit Psaltern, Harfen und hellen Zimbeln, daß sie laut sängen und mit Freuden.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"german1912": "und es war, als wäre es einer, der drommetete und sänge, als hörte man eine Stimme loben und danken dem HERRN. Und da die Stimme sich erhob von den Drommeten, Zimbeln und Saitenspielen und von dem Loben des HERRN, daß er gütig ist und seine Barmherzigkeit ewig währet, da ward das Haus des HERRN erfüllt mit einer Wolke, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"german1912": "Und sie schwuren dem HERRN mit lauter Stimme, mit Freudengeschrei, mit Drommeten und Posaunen.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"german1912": "Und die Leviten aus den Kindern der Kahathiter, nämlich von den Kindern der Korahiter, machten sich auf, zu loben den HERRN, den Gott Israels, mit lauter Stimme gen Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"german1912": "Und die Priester und die Leviten standen auf und segneten das Volk, und ihre Stimme ward erhört, und ihr Gebet kam hinein vor seine heilige Wohnung im Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"german1912": "Und sie riefen mit lauter Stimme auf jüdisch zum Volk zu Jerusalem, das auf der Mauer war, sie furchtsam zu machen und zu erschrecken, daß sie die Stadt gewönnen,\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"german1912": "Aber viele der alten Priester und Leviten und Obersten der Vaterhäuser, die das vorige Haus gesehen hatten, da nun dies Haus vor ihren Augen gegründet ward, weinten sie laut. Viele aber jauchzten mit Freuden, daß das Geschrei hoch erscholl, {~}\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"german1912": "Da antwortete die ganze Gemeinde und sprach mit lauter Stimme: Es geschehe, wie du uns gesagt hast.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"german1912": "Und auf dem hohen Platz für die Leviten standen auf Jesua, Bani, Kadmiel, Sebanja, Bunni, Serebja, Bani und Chenani und schrieen laut zu dem HERRN, ihrem Gott. {~}\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"german1912": "Und da sie ihre Augen aufhoben von ferne, kannten sie ihn nicht und hoben auf ihre Stimme und weinten, und ein jeglicher zerriß sein Kleid, und sie sprengten Erde auf ihr Haupt gen Himmel\r\n"}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"german1912": "Siehe, die Nacht müsse einsam sein und kein Jauchzen darin sein!\r\n"}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"german1912": "Da haben doch miteinander Frieden die Gefangenen und hören nicht die Stimme des Drängers.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"german1912": "Das Brüllen der Löwen und die Stimme der großen Löwen und die Zähne der jungen Löwen sind zerbrochen.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"german1912": "Da stand ein Bild vor meinen Augen, und ich kannte seine Gestalt nicht; es war still, und ich hörte eine Stimme:\r\n"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"german1912": "Wenn ich ihn schon anrufe, und er mir antwortet, so glaube ich doch nicht, daß er meine Stimme höre.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"german1912": "Meine Harfe ist eine Klage geworden und meine Flöte ein Weinen.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"german1912": "Du hast geredet vor meinen Ohren; die Stimme deiner Reden mußte ich hören:\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"german1912": "Hast du nun Verstand, so höre das und merke auf die Stimme meiner Reden.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"german1912": "O höret doch, wie der Donner zürnt, und was für Gespräch von seinem Munde ausgeht!\r\n"}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"german1912": "Ihm nach brüllt der Donner, und er donnert mit seinem großen Schall; und wenn sein Donner gehört wird, kann man's nicht aufhalten.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"german1912": "Gott donnert mit seinem Donner wunderbar und tut große Dinge und wird doch nicht erkannt.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"german1912": "Kannst du deine Stimme zu der Wolke erheben, daß dich die Menge des Wassers bedecke?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"german1912": "Hast du einen Arm wie Gott, und kannst mit gleicher Stimme donnern, wie er tut?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"german1912": "Ich rufe an mit meiner Stimme den HERRN; so erhört er mich von seinem heiligen Berge. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"german1912": "Vernimm mein Schreien, mein König und mein Gott; denn ich will vor dir beten.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"german1912": "HERR, frühe wollest du meine Stimme hören; frühe will ich mich zu dir schicken und aufmerken.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"german1912": "Weichet von mir, alle Übeltäter; denn der HERR hört mein Weinen, {~}\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"german1912": "Da mir angst war, rief ich den HERRN an und schrie zu meinem Gott; da erhörte er meine Stimme von seinem Tempel, und mein Schreien kam vor ihn zu seinen Ohren.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"german1912": "Und der HERR donnerte im Himmel, und der Höchste ließ seinen Donner aus mit Hagel und Blitzen.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"german1912": "Es ist keine Sprache noch Rede, da man nicht ihre Stimme höre.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"german1912": "da man hört die Stimme des Dankens, und da man predigt alle deine Wunder.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"german1912": "HERR, höre meine Stimme, wenn ich rufe; sei mir gnädig und erhöre mich!\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"german1912": "Höre die Stimme meines Flehens, wenn ich zu dir schreie, wenn ich meine Hände aufhebe zu deinem heiligen Chor.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"german1912": "Gelobt sei der HERR; denn er hat erhört die Stimme meines Flehens.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"german1912": "Die Stimme des HERRN geht über den Wassern; der Gott der Ehren donnert, der HERR über großen Wassern.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"german1912": "Die Stimme des HERRN geht mit Macht; die Stimme des HERRN geht herrlich.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"german1912": "Die Stimme des HERRN zerbricht die Zedern; der HERR zerbricht die Zedern im Libanon.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"german1912": "Die Stimme des HERRN sprüht Feuerflammen.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"german1912": "Die Stimme des HERRN erregt die Wüste; der HERR erregt die Wüste Kades.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"german1912": "Die Stimme des HERRN erregt die Hinden und entblößt die Wälder; und in seinem Tempel sagt ihm alles Ehre.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"german1912": "Denn ich sprach zu meinem Zagen: Ich bin von deinen Augen verstoßen. Dennoch hörtest du meines Flehens Stimme, da ich zu dir schrie.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"german1912": "Wenn ich des innewerde, so schütte ich mein Herz aus bei mir selbst; denn ich wollte gerne hingehen mit dem Haufen und mit ihnen wallen zum Hause Gottes mit Frohlocken und Danken unter dem Haufen derer, die da feiern.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"german1912": "daß ich die Schänder und Lästerer hören und die Feinde und Rachgierigen sehen muß.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"german1912": "Die Heiden müssen verzagen und die Königreiche fallen; das Erdreich muß vergehen, wenn er sich hören läßt.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"german1912": "Ein Psalm der Kinder Korah, vorzusingen.  Frohlocket mit Händen, alle Völker, und jauchzet Gott mit fröhlichem Schall!\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"german1912": "daß der Feind so schreit und der Gottlose drängt; denn sie wollen mir eine Tücke beweisen und sind mir heftig gram.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"german1912": "Des Abends, Morgens und Mittags will ich klagen und heulen, so wird er meine Stimme hören.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"german1912": "daß sie nicht höre die Stimme des Zauberers, des Beschwörers, der wohl beschwören kann.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  Höre, Gott, meine Stimme in meiner Klage; behüte mein Leben vor dem grausamen Feinde.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"german1912": "Lobet, ihr Völker, unsern Gott; lasset seinen Ruhm weit erschallen,\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"german1912": "aber Gott hat mich erhört und gemerkt auf mein Flehen.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"german1912": "dem, der da fährt im Himmel allenthalben von Anbeginn! Siehe, er wird seinem Donner Kraft geben.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"german1912": "Vergiß nicht des Geschreis deiner Feinde; das Toben deiner Widersacher wird je länger, je größer.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"german1912": "Ein Psalm Asaphs für Jeduthun, vorzusingen.  Ich schreie mit meiner Stimme zu Gott; zu Gott schreie ich, und er erhört mich.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"german1912": "Es donnerte im Himmel, deine Blitze leuchteten auf dem Erdboden; das Erdreich regte sich und bebte davon.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"german1912": "Aber mein Volk gehorcht nicht meiner Stimme, und Israel will mich nicht.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"german1912": "Vernimm, HERR, mein Gebet und merke auf die Stimme meines Flehens.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"german1912": "HERR, die Wasserströme erheben sich, die Wasserströme erheben ihr Brausen, die Wasserströme heben empor die Wellen.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"german1912": "Denn er ist unser Gott und wir das Volk seiner Weide und Schafe seiner Hand. Heute, so ihr seine Stimme höret,\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"german1912": "Lobet den HERRN mit Harfen, mit Harfen und Psalmen!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"german1912": "Mein Gebein klebt an meinem Fleisch vor Heulen und Seufzen.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"german1912": "Lobet den HERRN, ihr seine Engel, ihr starken Helden, die ihr seine Befehle ausrichtet, daß man höre auf die Stimme seines Wortes!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"german1912": "Aber von deinem Schelten flohen sie, von deinem Donner fuhren sie dahin.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"german1912": "und murrten in ihren Hütten; sie gehorchten der Stimme des HERRN nicht.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"german1912": "Das ist mir lieb, daß der HERR meine Stimme und mein Flehen hört.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"german1912": "Man singt mit Freuden vom Sieg in den Hütten der Gerechten: \"Die Rechte des HERRN behält den Sieg;\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"german1912": "Höre meine Stimme nach deiner Gnade; HERR, erquicke mich nach deinen Rechten.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"german1912": "HERR, höre auf meine Stimme, laß deine Ohren merken auf die Stimme meines Flehens!\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"german1912": "Ich aber sage zum HERRN: Du bist mein Gott; HERR, vernimm die Stimme meines Flehens!\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"german1912": "Ein Psalm Davids. HERR, ich rufe zu dir; eile zu mir; vernimm meine Stimme, wenn ich dich anrufe.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"german1912": "Eine Unterweisung Davids, ein Gebet, da er in der Höhle war.  Ich schreie zum HERRN mit meiner Stimme; ich flehe zum HERRN mit meiner Stimme;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"german1912": "Die Weisheit klagt draußen und läßt sich hören auf den Gassen;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"german1912": "ja, so du mit Fleiß darnach rufest und darum betest;\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"german1912": "wie habe ich nicht gehorcht der Stimme meiner Lehrer und mein Ohr nicht geneigt zu denen, die mich lehrten!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"german1912": "Ruft nicht die Weisheit, und die Klugheit läßt sich hören?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"german1912": "O ihr Männer, ich schreie zu euch und rufe den Leuten.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"german1912": "Wenn einer seinen Nächsten des Morgens früh mit lauter Stimme segnet, das wird ihm für einen Fluch gerechnet.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"german1912": "Denn wo viel Sorgen ist, da kommen Träume; und wo viel Worte sind, da hört man den Narren.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"german1912": "Laß deinem Mund nicht zu, daß er dein Fleisch verführe; und sprich vor dem Engel nicht: Es ist ein Versehen. Gott möchte erzürnen über deine Stimme und verderben alle Werke deiner Hände.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"german1912": "Fluche dem König nicht in deinem Herzen und fluche dem Reichen nicht in deiner Schlafkammer; denn die Vögel des Himmels führen die Stimme fort, und die Fittiche haben, sagen's weiter.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"german1912": "und die Türen an der Gasse geschlossen werden, daß die Stimme der Mühle leise wird, und man erwacht, wenn der Vogel singt, und gedämpft sind alle Töchter des Gesangs;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"german1912": "Da ist die Stimme meines Freundes! Siehe, er kommt und hüpft auf den Bergen und springt auf den Hügeln.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"german1912": "die Blumen sind hervorgekommen im Lande, der Lenz ist herbeigekommen, und die Turteltaube läßt sich hören in unserm Lande;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"german1912": "Meine Taube in den Felsklüften, in den Steinritzen, zeige mir deine Gestalt, laß mich hören deine Stimme; denn die Stimme ist süß, und deine Gestalt ist lieblich. {~} {~}\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"german1912": "Ich schlafe, aber mein Herz wacht. Da ist die Stimme meines Freundes, der anklopft: Tue mir auf, liebe Freundin, meine Schwester, meine Taube, meine Fromme! denn mein Haupt ist voll Tau und meine Locken voll Nachttropfen.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"german1912": "Die du wohnst in den Gärten, laß mich deine Stimme hören; die Genossen merken darauf.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"german1912": "daß die Überschwellen bebten von der Stimme ihres Rufens, und das Haus ward voll Rauch.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"german1912": "Und ich hörte die Stimme des HERRN, daß er sprach: Wen soll ich senden? Wer will unser Bote sein? Ich aber sprach: Hier bin ich; sende mich!\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"german1912": "Du Tochter Gallim, schreie laut! merke auf, Laisa, du elendes Anathoth! {~}\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"german1912": "Auf hohem Berge werfet Panier auf, rufet laut ihnen zu, winket mit der Hand, daß sie einziehen durch die Tore der Fürsten.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"german1912": "Hesbon und Eleale schreien, daß man's zu Jahza hört. Darum wehklagen die Gerüsteten in Moab; denn es geht ihrer Seele übel.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"german1912": "Dieselben heben ihre Stimme auf und rühmen und jauchzen vom Meer her über der Herrlichkeit des HERRN.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"german1912": "Nehmet zu Ohren und höret meine Stimme; merket auf und höret meine Rede:\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"german1912": "Alsdann sollst du erniedrigt werden und aus der Erde reden und aus dem Staube mit deiner Rede murmeln, daß deine Stimme sei wie eines Zauberers aus der Erde und deine Rede aus dem Staube wispele.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"german1912": "Denn das Volk Zions wird zu Jerusalem wohnen. Du wirst nicht weinen: er wird dir gnädig sein, wenn du rufst; er wird dir antworten, sobald er's hört. {~}\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"german1912": "Und der HERR wird seine herrliche Stimme erschallen lassen, daß man sehe seinen ausgereckten Arm mit zornigem Dräuen und mit Flammen des verzehrenden Feuers, mit Wetterstrahlen, mit starkem Regen und mit Hagel.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"german1912": "Denn Assur wird erschrecken vor der Stimme des HERRN, der ihn mit der Rute schlägt.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"german1912": "Denn so spricht der HERR zu mir: Gleichwie ein Löwe und ein junger Löwe brüllt über seinen Raub, wenn der Hirten Menge ihn anschreit, so erschrickt er vor ihrem Geschrei nicht und ist ihm auch nicht leid vor ihrer Menge: also wird der HERR Zebaoth herniederfahren, zu streiten auf dem Berge Zion und auf seinem Hügel.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"german1912": "Stehet auf, ihr stolzen Frauen, höret meine Stimme! ihr Töchter, die ihr so sicher seid, nehmt zu Ohren meine Rede!\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"german1912": "Und der Erzschenke stand und rief laut auf jüdisch und sprach: Höret die Worte des großen Königs, des Königs von Assyrien!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"german1912": "Wen hast du geschmäht und gelästert? Über wen hast du die Stimme erhoben? Du hebst deine Augen empor wider den Heiligen in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"german1912": "Es ist eine Stimme eines Predigers in der Wüste: Bereitet dem HERRN den Weg, macht auf dem Gefilde eine ebene Bahn unserm Gott!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"german1912": "Es spricht eine Stimme: Predige! Und er sprach: Was soll ich predigen? Alles Fleisch ist Gras, und alle seine Güte ist wie eine Blume auf dem Felde.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"german1912": "Zion, du Predigerin, steig auf deinen hohen Berg; Jerusalem, du Predigerin, hebe deine Stimme auf mit Macht, hebe auf und fürchte dich nicht; sage den Städten Juda's: Siehe, da ist euer Gott!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"german1912": "Er wird nicht schreien noch rufen, und seine Stimme wird man nicht hören auf den Gassen.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"german1912": "Rufet laut, ihr Wüsten und die Städte darin samt den Dörfern, da Kedar wohnt; es sollen jauchzen, die in den Felsen wohnen, und rufen von den Höhen der Berge!\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"german1912": "Gehet aus von Babel, fliehet von den Chaldäern mit fröhlichem Schall; verkündiget und lasset solches hören; bringt es aus bis an der Welt Ende; sprechet: Der HERR hat seinen Knecht Jakob erlöst.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"german1912": "Wer ist unter euch, der den HERRN fürchtet, der seines Knechtes Stimme gehorche? Der im Finstern wandelt und scheint ihm kein Licht, der hoffe auf den HERRN und verlasse sich auf seinen Gott.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"german1912": "Denn der HERR tröstet Zion, er tröstet alle ihre Wüsten und macht ihre Wüste wie Eden und ihr dürres Land wie den Garten des HERRN, daß man Wonne und Freude darin findet, Dank und Lobgesang.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"german1912": "Deine Wächter rufen laut mit ihrer Stimme und rühmen miteinander; denn man wird's mit Augen sehen, wenn der HERR Zion bekehrt.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"german1912": "Rufe getrost, schone nicht, erhebe deine Stimme wie eine Posaune und verkündige meinem Volk ihr Übertreten und dem Hause Jakob ihre Sünden.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"german1912": "Siehe, ihr fastet, daß ihr hadert und zanket und schlaget mit gottloser Faust. Wie ihr jetzt tut, fastet ihr nicht also, daß eure Stimme in der Höhe gehört würde.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"german1912": "und ich will fröhlich sein über Jerusalem und mich freuen über mein Volk; und soll nicht mehr darin gehört werden die Stimme des Weinens noch die Stimme des Klagens.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"german1912": "Man wird hören eine Stimme des Getümmels in der Stadt, eine Stimme vom Tempel, eine Stimme des HERRN, der seinen Feinden bezahlt. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"german1912": "Allein erkenne deine Missetat, daß du wider den HERRN, deinen Gott, gesündigt hast und bist hin und wieder gelaufen zu den fremden Göttern unter allen grünen Bäumen und habt meiner Stimme nicht gehorcht, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"german1912": "Darum hört man ein klägliches Heulen und Weinen der Kinder Israel auf den Höhen, dafür daß sie übel getan und des HERRN, ihres Gottes, vergessen haben.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"german1912": "Denn worauf wir uns verließen, das ist uns jetzt eitel Schande, und wessen wir uns trösteten, des müssen wir uns jetzt schämen. Denn wir sündigten damit wider den HERRN, unsern Gott, beide, wir und unsre Väter, von unsrer Jugend auf, auch bis auf diesen heutigen Tag, und gehorchten nicht der Stimme des HERRN, unsers Gottes.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"german1912": "Denn es kommt ein Geschrei von Dan her und eine böse Botschaft vom Gebirge Ephraim.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"german1912": "Saget an den Heiden, verkündiget in Jerusalem, daß Hüter kommen aus fernen Landen und werden schreien wider die Städte Juda's.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"german1912": "Denn ich höre ein Geschrei als einer Gebärerin, eine Angst als einer, die in den ersten Kindesnöten ist, ein Geschrei der Tochter Zion, die da klagt und die Hände auswirft: \"Ach, wehe mir! Ich muß fast vergehen vor den Würgern.\"\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"german1912": "die Bogen und Lanze führen. Es ist grausam und ohne Barmherzigkeit; sie brausen daher wie ein ungestümes Meer und reiten auf Rossen, gerüstet wie Kriegsleute, wider dich, du Tochter Zion.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"german1912": "sondern dies gebot ich ihnen und sprach: Gehorchet meinem Wort, so will ich euer Gott sein, und ihr sollt mein Volk sein; und wandelt auf allen Wegen, die ich euch gebiete, auf daß es euch wohl gehe.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"german1912": "Darum sprich zu ihnen: Dies ist das Volk, das den HERRN, seinen Gott, nicht hören noch sich bessern will. Der Glaube ist untergegangen und ausgerottet von ihrem Munde.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"german1912": "Und ich will in den Städten Juda's und auf den Gassen zu Jerusalem wegnehmen das Geschrei der Freude und Wonne und die Stimme des Bräutigams und der Braut; denn das Land soll wüst sein.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"german1912": "Siehe, die Tochter meines Volks wird schreien aus fernem Lande her: \"Will denn er HERR nicht mehr Gott sein zu Zion, oder soll sie keinen König mehr haben?\" Ja, warum haben sie mich so erzürnt durch ihre Bilder und fremde, unnütze Gottesdienste?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"german1912": "Ich muß auf den Bergen weinen und heulen und bei den Hürden in der Wüste klagen; denn sie sind so gar verheert, daß niemand da wandelt und man auch nicht ein Vieh schreien hört. Es ist beides, Vögel des Himmels und das Vieh, alles weg.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"german1912": "Und der HERR sprach: Darum daß sie mein Gesetz verlassen, daß ich ihnen vorgelegt habe, und gehorchen meiner Rede nicht, leben auch nicht darnach,\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"german1912": "daß man ein klägliches Geschrei höre zu Zion: Ach, wie sind wir so gar verstört und zu Schanden geworden! Wir müssen das Land räumen; denn sie haben unsere Wohnungen geschleift.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"german1912": "Wenn er donnert, so ist des Wassers die Menge unter dem Himmel, und er zieht die Nebel auf vom Ende der Erde; er macht die Blitze im Regen und läßt den Wind kommen aus seinen Vorratskammern.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"german1912": "den ich euren Vätern gebot des Tages, da ich sie aus Ägyptenland führte, aus einem eisernen Ofen, und sprach: Gehorchet meiner Stimme und tut, wie ich euch geboten habe, so sollt ihr mein Volk sein, und ich will euer Gott sein,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"german1912": "Denn ich habe euren Vätern gezeugt von dem Tage an, da ich sie aus Ägyptenland führte, bis auf den heutigen Tag und zeugte stets und sprach: Gehorchet meiner Stimme!\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"german1912": "Denn so spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will an diesem Ort wegnehmen vor euren Augen und bei eurem Leben die Stimme der Freude und Wonne, die Stimme des Bräutigams und der Braut.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"german1912": "So es aber Böses tut vor meinen Augen, daß es meiner Stimme nicht gehorcht, so soll mich auch reuen das Gute, das ich ihm verheißen hatte zu tun.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"german1912": "HERR, habe acht auf mich und höre die Stimme meiner Widersacher!\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"german1912": "Gehe hinauf auf den Libanon und schreie und laß dich hören zu Basan und schreie von Abarim; denn alle deine Liebhaber sind zunichte gemacht.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"german1912": "Ich habe dir's vorhergesagt, da es noch wohl um dich stand; aber du sprachst: \"Ich will nicht hören.\" Also hast du dein Lebtage getan, daß du meiner Stimme nicht gehorchtest.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"german1912": "und will herausnehmen allen fröhlichen Gesang, die Stimme des Bräutigams und der Braut, die Stimme der Mühle und das Licht der Lampe, {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"german1912": "Und du sollst alle diese Wort ihnen weissagen und sprich zu ihnen: Der HERR wird brüllen aus der Höhe und seinen Donner hören lassen aus seiner heiligen Wohnung; er wird brüllen über seine Hürden; er wird singen ein Lied wie die Weintreter über alle Einwohner des Landes, des Hall erschallen wird bis an der Welt Ende.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"german1912": "Da werden die Hirten schreien, und die Gewaltigen über die Herde werden heulen, daß der HERR ihre Weide so verwüstet hat\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"german1912": "So bessert nun euer Wesen und Wandel und gehorcht der Stimme des HERRN, eures Gottes, so wird den HERRN auch gereuen das Übel, das er wider euch geredet hat.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"german1912": "So spricht der HERR: Wir hören ein Geschrei des Schreckens; es ist eitel Furcht da und kein Friede.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"german1912": "Und soll von dannen herausgehen Lob-und Freudengesang; denn ich will sie mehren und nicht mindern, ich will sie herrlich machen und nicht geringer.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"german1912": "So spricht der HERR: Man hört eine klägliche Stimme und bitteres Weinen auf der Höhe; Rahel weint über ihre Kinder und will sich nicht trösten lassen über ihre Kinder, denn es ist aus mit ihnen.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"german1912": "Aber der HERR spricht also: Laß dein Schreien und Weinen und die Tränen deiner Augen; denn deine Arbeit wird wohl belohnt werden, spricht der HERR. Sie sollen wiederkommen aus dem Lande des Feindes;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"german1912": "und da sie hineinkamen und es besaßen, gehorchten sie deiner Stimme nicht, wandelten auch nicht nach deinem Gesetz; und alles, was du ihnen gebotest, daß sie es tun sollten, das ließen sie; darum du auch ihnen all dies Unglück ließest widerfahren;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"german1912": "wird man dennoch wiederum hören Geschrei von Freude und Wonne, die Stimme des Bräutigams und der Braut und die Stimme derer, so da sagen: \"Danket dem HERRN Zebaoth, denn er ist freundlich, und seine Güte währet ewiglich\", wenn sie Dankopfer bringen zum Hause des HERRN. Denn ich will des Landes Gefängnis wenden wie von Anfang, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"german1912": "Also gehorchen wir der Stimme unsers Vater Jonadab, des Sohnes Rechabs, in allem, was er uns geboten hat, daß wir keinen Wein trinken unser Leben lang, weder wir noch unsre Weiber noch Söhne noch Töchter,\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"german1912": "Jeremia sprach: Man wird dich nicht übergeben. Gehorche doch der Stimme des HERRN, die ich dir sage, so wird dir's wohl gehen, und du wirst lebend bleiben.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"german1912": "und hat's auch kommen lassen und getan, wie er geredet hat; denn ihr habt gesündigt wider den HERRN und seiner Stimme nicht gehorcht; darum ist euch solches widerfahren. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"german1912": "Es sei Gutes oder Böses, so wollen wir gehorchen der Stimme des HERRN, unsers Gottes, zu dem wir dich senden; auf daß es uns wohl gehe, so wir der Stimme des HERRN, unsers Gottes, gehorchen.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"german1912": "Werdet ihr aber sagen: Wir wollen nicht in diesem Lande bleiben, damit ihr ja nicht gehorcht der Stimme des HERRN, eures Gottes,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"german1912": "Das habe ich euch heute zu wissen getan; aber ihr wollt der Stimme des HERRN, eures Gottes, nicht gehorchen noch alle dem, das er mir befohlen hat.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"german1912": "Also gehorchten Johanan, der Sohn Kareahs, und alle Hauptleute des Heeres samt dem ganzen Volk der Stimme des HERRN nicht, daß sie im Lande Juda wären geblieben;\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"german1912": "und zogen nach Ägyptenland, denn sie wollten der Stimme des HERRN nicht gehorchen, und kamen nach Thachpanhes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"german1912": "Darum, daß ihr geräuchert habt und wider den HERRN gesündigt und der Stimme des HERRN nicht gehorchtet und in seinem Gesetz, seinen Rechten und Zeugnissen nicht gewandelt habt, darum ist auch euch solches Unglück widerfahren, wie es heutigestages steht.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"german1912": "Man hört sie davonschleichen wie eine Schlange; denn jene kommen mit Heereskraft und bringen Äxte über sie wie die Holzhauer.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"german1912": "Man hört ein Geschrei zu Horonaim von Verstören und großem Jammer. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"german1912": "von des Geschreies wegen zu Hesbon bis gen Eleale, welches bis gen Jahza erschallt, von Zoar an bis gen Horonaim, bis zum dritten Eglath; denn auch die Wasser Nimrims sollen versiegen.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"german1912": "Man hört ein Geschrei der Flüchtigen und derer, so entronnen sind aus dem Lande Babel, auf daß sie verkündigen zu Zion die Rache des HERRN, unsers Gottes, die Rache seines Tempels.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"german1912": "Die haben Bogen und Lanze; sie sind grausam und unbarmherzig; ihr Geschrei ist wie das Brausen des Meeres; sie reiten auf Rossen, gerüstet wie Kriegsmänner wider dich, du Tochter Babel.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"german1912": "Wenn er donnert, so ist da Wasser die Menge unter dem Himmel; er zieht die Nebel auf vom Ende der Erde; er macht die Blitze im Regen und läßt den Wind kommen aus seinen Vorratskammern.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"german1912": "denn der HERR verstört Babel und verderbt sie mit großem Getümmel; ihre Wellen brausen wie die großen Wasser, es erschallt ihr lautes Toben.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"german1912": "und du erhörtest meine Stimme: Verbirg deine Ohren nicht vor meinem Seufzen und Schreien!\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"german1912": "Und ich hörte die Flügel rauschen wie große Wasser und wie ein Getön des Allmächtigen, wenn sie gingen, und wie ein Getümmel in einem Heer. Wenn sie aber still standen, so ließen sie die Flügel nieder. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"german1912": "Und wenn sie stillstanden und die Flügel niederließen, so donnerte es in dem Himmel oben über ihnen.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"german1912": "Gleichwie der Regenbogen sieht in den Wolken, wenn es geregnet hat, also glänzte es um und um. Dies war das Ansehen der Herrlichkeit des HERRN. Und da ich's gesehen hatte, fiel ich auf mein Angesicht und hörte einen reden. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"german1912": "Und ein Wind hob mich auf, und ich hörte hinter mir ein Getön wie eines großen Erdbebens: Gelobt sei die Herrlichkeit des HERRN an ihrem Ort!\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"german1912": "Darum will ich auch wider sie mit Grimm handeln, und mein Auge soll ihrer nicht verschonen, und ich will nicht gnädig sein; und wenn sie gleich mit lauter Stimme vor meinen Ohren schreien, will ich sie doch nicht hören.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"german1912": "Und er rief mit lauter Stimme vor meinen Ohren und sprach: Laßt herzukommen die Heimsuchung der Stadt, und ein jeglicher habe eine Mordwaffe in seiner Hand.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"german1912": "Und man hörte die Flügel der Cherubim rauschen bis in den äußeren Vorhof wie eine mächtige Stimme des allmächtigen Gottes, wenn er redet.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"german1912": "Und da ich so weissagte, starb Pelatja, der Sohn Benajas. Da fiel ich auf mein Angesicht und schrie mit lauter Stimme und sprach: Ach HERR HERR, du wirst's mit den übrigen Israels gar aus machen!\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"german1912": "und stießen ihn gebunden in einen Käfig und führten ihn zum König zu Babel; und man ließ ihn verwahren, daß seine Stimme nicht mehr gehört würde auf den Bergen Israels.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"german1912": "Und die Wahrsagung wird auf die rechte Seite gen Jerusalem deuten, daß er solle Sturmböcke hinanführen lassen und Löcher machen und mit großem Geschrei sie überfalle und morde, und daß er Böcke führen soll wider die Tore und da Wall aufschütte und Bollwerk baue.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"german1912": "Daselbst erhob sich ein großes Freudengeschrei; und es gaben ihnen die Leute, so allenthalben aus großem Volk und aus der Wüste gekommen waren, Geschmeide an ihre Arme und schöne Kronen auf ihre Häupter. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"german1912": "und laut über dich schreien, bitterlich klagen und werden Staub auf ihre Häupter werfen und sich in der Asche wälzen.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"german1912": "Und siehe, du mußt ihnen sein wie ein liebliches Liedlein, wie einer, der eine schöne Stimme hat und wohl spielen kann. Also werden sie deine Worte hören und nicht darnach tun.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"german1912": "Und siehe, die Herrlichkeit des Gottes Israels kam von Morgen und brauste, wie ein großes Wasser braust; und es ward sehr licht auf der Erde von seiner Herrlichkeit. {~}\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"german1912": "Ehe der König diese Worte ausgeredet hatte, fiel eine Stimme von Himmel: Dir, König Nebukadnezar, wird gesagt: dein Königreich soll dir genommen werden;\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"german1912": "Und als er zum Graben kam rief er Daniel mit kläglicher Stimme. Und der König sprach zu Daniel: Daniel, du Knecht des lebendigen Gottes, hat dich auch dein Gott, dem du ohne Unterlaß dienst, können vor den Löwen erlösen?\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"german1912": "Ich sah zu um der großen Reden willen, so das Horn redete; ich sah zu bis das Tier getötet ward und sein Leib umkam und ins Feuer geworfen ward\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"german1912": "Und ich hörte mitten vom Ulai her einen mit Menschenstimme rufen und sprechen: Gabriel, lege diesem das Gesicht aus, daß er's verstehe!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"german1912": "und gehorchten nicht der Stimme des HERRN, unsers Gottes, daß wir gewandelt hätten in seinem Gesetz, welches er uns vorlegte durch seine Knechte, die Propheten;\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"german1912": "sondern das ganze Israel übertrat dein Gesetz, und sie wichen ab, daß sie deiner Stimme nicht gehorchten. Darum trifft uns auch der Fluch und Schwur, der geschrieben steht im Gesetz Moses, des Knechtes Gottes, weil wir an ihm gesündigt haben.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"german1912": "Darum ist der HERR auch wach gewesen mit diesem Unglück und hat's über uns gehen lassen. Denn der HERR, unser Gott, ist gerecht in allen seinen Werken, die er tut; denn wir gehorchten seiner Stimme nicht.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"german1912": "Sein Leib war wie Türkis, sein Antlitz wie ein Blitz, seine Augen wie feurige Fackeln, seine Arme und Füße wie helles, glattes Erz, und seine Rede war wie ein großes Getön.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"german1912": "Und ich hörte seine Rede; und in dem ich sie hörte, sank ich ohnmächtig auf mein Angesicht zur Erde.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"german1912": "Denn der HERR wird seinen Donner vor seinem Heer lassen her gehen; denn sein Heer ist sehr groß und mächtig, das seinen Befehl wird ausrichten; denn der Tag des HERRN ist groß und sehr erschrecklich: wer kann ihn leiden?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"german1912": "4:16 Und der HERR wird aus Zion brüllen und aus Jerusalem seine Stimme lassen hören, daß Himmel und Erde beben wird. Aber der HERR wird seinem Volk eine Zuflucht sein und eine Feste den Kindern Israel.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"german1912": "Und er sprach: Der HERR wird aus Zion brüllen und seine Stimme aus Jerusalem hören lassen, daß die Auen der Hirten jämmerlich stehen werden und der Karmel oben verdorren wird.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"german1912": "Und sprach: Ich rief zu dem HERRN in meiner Angst, und er antwortete mir; ich schrie aus dem Bauche der Hölle, und du hörtest meine Stimme.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"german1912": "Ich aber will mit Dank dir opfern, mein Gelübde will ich bezahlen; denn die Hilfe ist des HERRN.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"german1912": "Höret doch, was der HERR sagt: Mache dich auf und rechte vor den Bergen und laß die Hügel deine Stimme hören!\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"german1912": "Es wird des HERRN Stimme über die Stadt rufen; aber wer deinen Namen fürchtet, dem wird's gelingen. Höret, ihr Stämme, was gepredigt wird!\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"german1912": "Die Königin wird gefangen weggeführt werden, und ihre Jungfrauen werden seufzen wie die Tauben und an ihre Brust schlagen.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"german1912": "Siehe, ich will an dich, spricht der HERR Zebaoth, und deine Wagen im Rauch anzünden, und das Schwert soll deine jungen Löwen fressen; und will deines Raubens ein Ende machen auf Erden, daß man deiner Boten Stimme nicht mehr hören soll.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"german1912": "Die Berge sahen dich, und ihnen ward bange; der Wasserstrom fuhr dahin, die Tiefe ließ sich hören, die Höhe hob die Hände auf.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"german1912": "Weil ich solches hörte, bebt mein Leib, meine Lippen zittern von dem Geschrei; Eiter geht in meine Gebeine, und meine Kniee beben, dieweil ich ruhig harren muß bis auf die Zeit der Trübsal, da wir hinaufziehen zum Volk, das uns bestreitet.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"german1912": "Des HERRN großer Tag ist nahe; er ist nahe und eilt sehr. Wenn das Geschrei vom Tage des HERRN kommen wird, so werden die Starken alsdann bitterlich schreien.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"german1912": "daß darin sich lagern werden allerlei Tiere bei Haufen; auch Rohrdommeln und Igel werden wohnen in ihren Säulenknäufen, und Vögel werden in den Fenstern singen, und auf der Schwelle wird Verwüstung sein; denn die Zedernbretter sollen abgerissen werden.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"german1912": "Sie will nicht gehorchen noch sich züchtigen lassen; sie will auf den HERRN nicht trauen noch sich zu ihrem Gott halten.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"german1912": "Da gehorchte Serubabel, der Sohn Sealthiels, und Josua, der Sohn Jozadaks, der Hohepriester, und alle übrigen des Volkes solcher Stimme des HERRN, ihres Gottes, und den Worten des Propheten Haggai, wie ihn der HERR, ihr Gott, gesandt hatte; und das Volk fürchtete sich vor dem HERRN.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"german1912": "Und es werden kommen von fern, die am Tempel des HERRN bauen werden. Da werdet ihr erfahren, daß mich der HERR Zebaoth zu euch gesandt hat. Und das soll geschehen, so ihr gehorchen werdet der Stimme des HERRN, eures Gottes.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"german1912": "Man hört die Hirten heulen, denn ihre Herrlichkeit ist verstört; man hört die jungen Löwen brüllen, denn die Pracht des Jordans ist verstört.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"german1912": "\"Auf dem Gebirge hat man ein Geschrei gehört, viel Klagens, Weinens und Heulens; Rahel beweinte ihre Kinder und wollte sich nicht trösten lassen, denn es war aus mit ihnen.\"\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"german1912": "Und er ist der, von dem der Prophet Jesaja gesagt hat und gesprochen: \"Es ist eine Stimme eines Predigers in der Wüste: Bereitet dem HERRN den Weg und macht richtig seine Steige!\"\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"german1912": "Und siehe, eine Stimme vom Himmel herab sprach: Dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"german1912": "Er wird nicht zanken noch schreien, und man wird sein Geschrei nicht hören auf den Gassen;\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"german1912": "Da er noch also redete, siehe, da überschattete sie eine lichte Wolke. Und siehe, eine Stimme aus der Wolke sprach: Dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe, den sollt ihr hören!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"german1912": "Und um die neunte Stunde schrie Jesus laut und sprach: Eli, Eli, lama asabthani? das heißt: Mein Gott, mein Gott, warum hast du mich verlassen?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"german1912": "Aber Jesus schrie abermals laut und verschied.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"german1912": "\"Es ist eine Stimme eines Predigers in der Wüste: Bereitet den Weg des HERRN, macht seine Steige richtig!\"\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"german1912": "Und da geschah eine Stimme vom Himmel: Du bist mein lieber Sohn, an dem ich Wohlgefallen habe.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"german1912": "Und der unsaubere Geist riß ihn und schrie laut und fuhr aus von ihm.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"german1912": "Was habe ich mit dir zu tun, o Jesu, du Sohn Gottes, des Allerhöchsten? Ich beschwöre dich bei Gott, daß du mich nicht quälest!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"german1912": "Und es kam eine Wolke, die überschattete sie. Und eine Stimme fiel aus der Wolke und sprach: Das ist mein lieber Sohn; den sollt ihr hören!\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"german1912": "Und um die neunte Stunde rief Jesus laut und sprach: \"Eli, Eli lama asabthani? das ist verdolmetscht: Mein Gott, mein Gott, warum hast du mich verlassen?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"german1912": "Aber Jesus schrie laut und verschied.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"german1912": "und rief laut und sprach: Gebenedeit bist du unter den Weibern, und gebenedeit ist die Frucht deines Leibes!\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"german1912": "Siehe, da ich die Stimme deines Grußes hörte, hüpfte mit Freuden das Kind in meinem Leibe.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"german1912": "wie geschrieben steht in dem Buch der Reden Jesaja's, des Propheten, der da sagt: \"Es ist eine Stimme eines Predigers in der Wüste: Bereitet den Weg des HERRN und macht seine Steige richtig!\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"german1912": "und der heilige Geist fuhr hernieder in leiblicher Gestalt auf ihn wie eine Taube und eine Stimme kam aus dem Himmel, die sprach: Du bist mein lieber Sohn, an dem ich Wohlgefallen habe.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"german1912": "Und es war ein Mensch in der Schule, besessen mit einem unsauberen Teufel; der schrie laut{~}\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"german1912": "Da er aber Jesum sah, schrie er und fiel vor ihm nieder und rief laut und sprach: Was habe ich mit dir zu schaffen, Jesu, du Sohn Gottes, des Allerhöchsten? Ich bitte dich, du wollest mich nicht quälen.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"german1912": "Und es fiel eine Stimme aus der Wolke, die sprach: Dieser ist mein lieber Sohn; den sollt ihr hören!\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"german1912": "Und indem solche Stimme geschah, fanden sie Jesum allein. Und sie verschwiegen es und verkündigten niemand in jenen Tagen, was sie gesehen hatten.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"german1912": "Und es begab sich, da er solches redete, erhob ein Weib im Volk die Stimme und sprach zu ihm: Selig ist der Leib, der dich getragen hat, und die Brüste, die du gesogen hast.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"german1912": "und erhoben ihre Stimme und sprachen: Jesu, lieber Meister, erbarme dich unser!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"german1912": "Einer aber unter ihnen, da er sah, daß er geheilt war, kehrte um und pries Gott mit lauter Stimme\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"german1912": "Und da er nahe hinzukam und zog den Ölberg herab, fing an der ganze Haufe seiner Jünger, fröhlich Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"german1912": "Aber sie lagen ihm an mit großem Geschrei und forderten, daß er gekreuzigt würde. Und ihr und der Hohenpriester Geschrei nahm überhand.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"german1912": "Und Jesus rief laut und sprach: Vater, ich befehle meinen Geist in deine Hände! Und als er das gesagt, verschied er.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"german1912": "Er sprach: Ich bin eine Stimme eines Predigers in der Wüste: Richtet den Weg des HERRN! wie der Prophet Jesaja gesagt hat.\r\n"}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"german1912": "Wer die Braut hat, der ist der Bräutigam; der Freund aber des Bräutigams steht und hört ihm zu und freut sich hoch über des Bräutigams Stimme. Diese meine Freude ist nun erfüllt.\r\n"}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"german1912": "Wahrlich, wahrlich, ich sage euch: Es kommt die Stunde und ist schon jetzt, daß die Toten werden die Stimme des Sohnes Gottes hören; und die sie hören werden, die werden leben.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"german1912": "Verwundert euch des nicht, denn es kommt die Stunde, in welcher alle, die in den Gräbern sind, werden seine Stimme hören,\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"german1912": "Und der Vater, der mich gesandt hat, derselbe hat von mir gezeugt. Ihr habt nie weder seine Stimme gehört noch seine Gestalt gesehen,\r\n"}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"german1912": "Dem tut der Türhüter auf, und die Schafe hören seine Stimme; und er ruft seine Schafe mit Namen und führt sie aus.\r\n"}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"german1912": "Und wenn er seine Schafe hat ausgelassen, geht er vor ihnen hin, und die Schafe folgen ihm nach; denn sie kennen seine Stimme.\r\n"}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"german1912": "Einem Fremden aber folgen sie nicht nach, sondern fliehen von ihm; denn sie kennen der Fremden Stimme nicht.\r\n"}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"german1912": "Und ich habe noch andere Schafe, die sind nicht aus diesem Stalle; und dieselben muß ich herführen, und sie werden meine Stimme hören, und wird eine Herde und ein Hirte werden.\r\n"}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"german1912": "Denn meine Schafe hören meine Stimme, und ich kenne sie; und sie folgen mir,\r\n"}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"german1912": "Da er das gesagt hatte, rief er mit lauter Stimme: Lazarus, komm heraus!\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"german1912": "Vater verkläre deinen Namen! Da kam eine Stimme vom Himmel: Ich habe ihn verklärt und will ihn abermals verklären.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"german1912": "Jesus antwortete und sprach: Diese Stimme ist nicht um meinetwillen geschehen, sondern um euretwillen.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"german1912": "Da sprach Pilatus zu ihm: So bist du dennoch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und in die Welt gekommen, daß ich für die Wahrheit zeugen soll. Wer aus der Wahrheit ist, der höret meine Stimme. {~} {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"german1912": "Da trat Petrus auf mit den Elfen, erhob seine Stimme und redete zu ihnen: Ihr Juden, liebe Männer, und alle, die ihr zu Jerusalem wohnet, das sei euch kundgetan, und lasset meine Worte zu euren Ohren eingehen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"german1912": "Da sie das hörten, hoben sie ihre Stimme auf einmütig zu Gott und sprachen: HERR, der du bist der Gott, der Himmel und Erde und das Meer und alles, was darinnen ist, gemacht hat;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"german1912": "Da es aber Mose sah, wunderte er sich des Gesichtes. Als er aber hinzuging zu schauen, geschah die Stimme des HERRN zu ihm:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"german1912": "Sie schrieen aber laut und hielten ihre Ohren zu und stürmten einmütig auf ihn ein, stießen ihn zur Stadt hinaus und steinigten ihn.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"german1912": "Er kniete aber nieder und schrie laut: HERR, behalte ihnen diese Sünde nicht! Und als er das gesagt, entschlief er.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"german1912": "Denn die unsauberen Geister fuhren aus vielen Besessenen mit großem Geschrei; auch viele Gichtbrüchige und Lahme wurden gesund gemacht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"german1912": "und er fiel auf die Erde und hörte eine Stimme, die sprach zu ihm: Saul, Saul, was verfolgst du mich?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"german1912": "Die Männer aber, die seine Gefährten waren, standen und waren erstarrt; denn sie hörten die Stimme, und sahen niemand.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"german1912": "Und es geschah eine Stimme zu ihm: Stehe auf, Petrus, schlachte und iß!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"german1912": "Und die Stimme sprach zum andernmal zu ihm: Was Gott gereinigt hat, das mache du nicht gemein.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"german1912": "Ich hörte aber eine Stimme, die sprach zu mir: Stehe auf, Petrus, schlachte und iß!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"german1912": "Aber die Stimme antwortete mir zum andernmal vom Himmel: Was Gott gereinigt hat, das mache du nicht gemein.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"german1912": "Und als sie des Petrus Stimme erkannte, tat sie das Tor nicht auf vor Freuden, lief aber hinein und verkündigte es ihnen, Petrus stünde vor dem Tor.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"german1912": "Das Volk aber rief zu: Das ist Gottes Stimme und nicht eines Menschen!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"german1912": "Denn die zu Jerusalem wohnen und ihre Obersten, dieweil sie diesen nicht kannten noch die Stimme der Propheten (die alle Sabbate gelesen werden), haben sie dieselben mit ihrem Urteil erfüllt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"german1912": "sprach er mit lauter Stimme: Stehe aufrecht auf deine Füße! Und er sprang auf und wandelte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"german1912": "Da aber das Volk sah, was Paulus getan hatte, hoben sie ihre Stimme auf und sprachen auf lykaonisch: Die Götter sind den Menschen gleich geworden und zu uns herniedergekommen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"german1912": "Paulus rief aber laut und sprach: Tu dir nichts Übles; denn wir sind alle hier!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"german1912": "Da sie aber innewurden, daß er ein Jude war, erhob sich eine Stimme von allen, und schrieen bei zwei Stunden: Groß ist die Diana der Epheser! {~} {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"german1912": "Und ich fiel zum Erdboden und hörte eine Stimme, die sprach: Saul, Saul, was verfolgst du mich?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"german1912": "Die aber mit mir waren, sahen das Licht und erschraken; die Stimme aber des, der mit mir redete, hörten sie nicht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"german1912": "Er aber sprach: Der Gott unsrer Väter hat dich verordnet, daß du seinen Willen erkennen solltest und sehen den Gerechten und hören die Stimme aus seinem Munde;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"german1912": "Sie hörten aber ihm zu bis auf dies Wort und hoben ihre Stimme auf und sprachen: Hinweg mit solchem von der Erde! denn es ist nicht billig, daß er leben soll.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"german1912": "außer um des einzigen Wortes willen, da ich unter ihnen stand und rief: Über die Auferstehung der Toten werde ich von euch heute angeklagt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"german1912": "wie ich denn auch zu Jerusalem getan habe, da ich viele Heilige in das Gefängnis verschloß, darüber ich Macht von den Hohenpriestern empfing; und wenn sie erwürgt wurden, half ich das Urteil sprechen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"german1912": "Da wir aber alle zur Erde niederfielen, hörte ich eine Stimme reden zu mir, die sprach auf hebräisch: Saul, Saul, was verfolgst du mich? Es wird dir schwer sein, wider den Stachel zu lecken.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"german1912": "Da er aber solches zur Verantwortung gab, sprach Festus mit lauter Stimme: Paulus, du rasest! Die große Kunst macht dich rasend.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"german1912": "Es ist mancherlei Art der Stimmen in der Welt, und derselben ist keine undeutlich.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"german1912": "So ich nun nicht weiß der Stimme Bedeutung, werde ich unverständlich sein dem, der da redet, und der da redet, wird mir unverständlich sein.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"german1912": "Aber ich will in der Gemeinde lieber fünf Worte reden mit meinem Sinn, auf daß ich auch andere unterweise, denn zehntausend Worte mit Zungen.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"german1912": "ich wollte, daß ich jetzt bei euch wäre und meine Stimme wandeln könnte; denn ich bin irre an euch.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"german1912": "denn er selbst, der HERR, wird mit einem Feldgeschrei und der Stimme des Erzengels und mit der Posaune Gottes herniederkommen vom Himmel, und die Toten in Christo werden auferstehen zuerst.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"german1912": "Darum, wie der heilige Geist spricht: \"Heute, so ihr hören werdet seine Stimme,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"german1912": "Indem gesagt wird: \"Heute, so ihr seine Stimme hören werdet, so verstocket eure Herzen nicht, wie in der Verbitterung geschah\":\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"german1912": "bestimmt er abermals einen Tag nach solcher langen Zeit und sagt durch David: \"Heute,\" wie gesagt ist, \"so ihr seine Stimme hören werdet, so verstocket eure Herzen nicht.\"\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"german1912": "noch zu dem Hall der Posaune und zu der Stimme der Worte, da sich weigerten, die sie hörten, daß ihnen das Wort ja nicht gesagt würde;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"german1912": "dessen Stimme zu der Zeit die Erde bewegte, nun aber verheißt er und spricht: \"Noch einmal will ich bewegen nicht allein die Erde sondern auch den Himmel.\"\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"german1912": "da er empfing von Gott, dem Vater, Ehre und Preis durch eine Stimme, die zu ihm geschah von der großen Herrlichkeit: \"Dies ist mein lieber Sohn, an dem ich Wohlgefallen habe.\"\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"german1912": "Und diese Stimme haben wir gehört vom Himmel geschehen, da wir mit ihm waren auf dem heiligen Berge.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"german1912": "hatte aber eine Strafe seiner Übertretung: das stumme lastbare Tier redete mit Menschenstimme und wehrte des Propheten Torheit.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"german1912": "Ich war im Geist an des HERRN Tag und hörte hinter mir eine große Stimme wie einer Posaune,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"german1912": "Und ich wandte mich um, zu sehen nach der Stimme, die mit mir redete. Und als ich mich umwandte sah ich sieben goldene Leuchter\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"german1912": "und seine Füße gleichwie Messing, das im Ofen glüht, und seine Stimme wie großes Wasserrauschen;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"german1912": "Siehe, ich stehe vor der Tür und klopfe an. So jemand meine Stimme hören wird und die Tür auftun, zu dem werde ich eingehen und das Abendmahl mit ihm halten und er mit mir.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"german1912": "Darnach sah ich, und siehe, eine Tür war aufgetan im Himmel; und die erste Stimme, die ich gehört hatte mit mir reden wie eine Posaune, die sprach: Steig her, ich will dir zeigen, was nach diesem geschehen soll.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"german1912": "Und von dem Stuhl gingen aus Blitze, Donner und Stimmen; und sieben Fackeln mit Feuer brannten vor dem Stuhl, welches sind die sieben Geister Gottes.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"german1912": "Und ich sah einen starken Engel, der rief aus mit großer Stimme: Wer ist würdig, das Buch aufzutun und seine Siegel zu brechen?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"german1912": "Und ich sah und hörte eine Stimme vieler Engel um den Stuhl und um die Tiere und um die Ältesten her; und ihre Zahl war vieltausendmal tausend; {~} {~} {~}\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"german1912": "und sie sprachen mit großer Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"german1912": "Und ich hörte eine Stimme unter den vier Tieren sagen: Ein Maß Weizen um einen Groschen und drei Maß Gerste um einen Groschen; und dem Öl und Wein tu kein Leid!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"german1912": "Und da es das vierte Siegel auftat, hörte ich die Stimme des vierten Tiers sagen: Komm!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"german1912": "Und sie schrieen mit großer Stimme und sprachen: HERR, du Heiliger und Wahrhaftiger, wie lange richtest du nicht und rächest unser Blut an denen, die auf der Erde wohnen?\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"german1912": "Und ich sah einen anderen Engel aufsteigen von der Sonne Aufgang, der hatte das Siegel des lebendigen Gottes und schrie mit großer Stimme zu den vier Engeln, welchen gegeben war zu beschädigen die Erde und das Meer;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"german1912": "schrieen mit großer Stimme und sprachen: Heil sei dem, der auf dem Stuhl sitzt, unserm Gott, und dem Lamm!\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"german1912": "Und der Engel nahm das Räuchfaß und füllte es mit Feuer vom Altar und schüttete es auf die Erde. Und da geschahen Stimmen und Donner und Blitze und Erdbeben.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"german1912": "Und ich sah und hörte einen Engel fliegen mitten durch den Himmel und sagen mit großer Stimme: Weh, weh, weh denen, die auf Erden wohnen, vor den andern Stimmen der Posaune der drei Engel, die noch posaunen sollen!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"german1912": "Und der sechste Engel posaunte: und ich hörte eine Stimme aus den vier Ecken des goldenen Altars vor Gott,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"german1912": "und er schrie mit großer Stimme, wie ein Löwe brüllt. Und da er schrie, redeten sieben Donner ihre Stimmen.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"german1912": "Und da die sieben Donner ihre Stimmen geredet hatten, wollte ich sie schreiben. Da hörte ich eine Stimme vom Himmel sagen zu mir: Versiegle, was die sieben Donner geredet haben; schreibe es nicht!\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"german1912": "sondern in den Tagen der Stimme des siebenten Engels, wenn er posaunen wird, soll vollendet werden das Geheimnis Gottes, wie er hat verkündigt seinen Knechten, den Propheten.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"german1912": "Und ich hörte eine Stimme vom Himmel abermals mit mir reden und sagen: Gehe hin, nimm das offene Büchlein von der Hand des Engels, der auf dem Meer und der Erde steht!\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"german1912": "Und sie hörten eine große Stimme von Himmel zu ihnen sagen: Steiget herauf! und sie stiegen auf in den Himmel in einer Wolke, und es sahen sie ihre Feinde.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"german1912": "Und der siebente Engel posaunte: und es wurden große Stimmen im Himmel, die sprachen: Es sind die Reiche der Welt unsers HERRN und seines Christus geworden, und er wird regieren von Ewigkeit zu Ewigkeit.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"german1912": "Und der Tempel Gottes ward aufgetan im Himmel, und die Lade seines Bundes ward im Tempel gesehen; und es geschahen Blitze und Donner und Erdbeben und ein großer Hagel.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"german1912": "Und ich hörte eine große Stimme, die sprach im Himmel: Nun ist das Heil und die Kraft und das Reich unsers Gottes geworden und die Macht seines Christus, weil der Verkläger unserer Brüder verworfen ist, der sie verklagte Tag und Nacht vor Gott.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"german1912": "Und ich hörte eine Stimme vom Himmel wie eines großen Wassers und wie eine Stimme eines großen Donners; und die Stimme, die ich hörte, war wie von Harfenspielern, die auf ihren Harfen spielen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"german1912": "und sprach mit großer Stimme: Fürchtet Gott und gebet ihm die Ehre; denn die Zeit seines Gerichts ist gekommen! Und betet an den, der gemacht hat Himmel und Erde und Meer und Wasserbrunnen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"german1912": "Und der dritte Engel folgte diesem nach und sprach mit großer Stimme: So jemand das Tier anbetet und sein Bild und nimmt sein Malzeichen an seine Stirn oder an seine Hand,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"german1912": "Und ich hörte eine Stimme vom Himmel zu mir sagen: Schreibe: Selig sind die Toten, die in dem HERRN sterben von nun an. Ja, der Geist spricht, daß sie ruhen von ihrer Arbeit; denn ihre Werke folgen ihnen nach.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"german1912": "Und ein anderer Engel ging aus dem Tempel und schrie mit großer Stimme zu dem, der auf der Wolke saß: Schlag an mit deiner Sichel und ernte; denn die Zeit zu ernten ist gekommen, denn die Ernte der Erde ist dürr geworden!\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"german1912": "Und ich hörte eine große Stimme aus dem Tempel, die sprach zu den sieben Engeln: Gehet hin und gießet aus die Schalen des Zorns Gottes auf die Erde!\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"german1912": "Und der siebente Engel goß aus seine Schale in die Luft; und es ging aus eine Stimme vom Himmel aus dem Stuhl, die sprach: Es ist geschehen.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"german1912": "Und es wurden Stimmen und Donner und Blitze; und ward ein solches Erdbeben, wie solches nicht gewesen ist, seit Menschen auf Erden gewesen sind, solch Erdbeben also groß.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"german1912": "Und er schrie aus Macht mit großer Stimme und sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große, und eine Behausung der Teufel geworden und ein Behältnis aller unreinen Geister und ein Behältnis aller unreinen und verhaßten Vögel.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"german1912": "Und ich hörte eine andere Stimme vom Himmel, die sprach: Gehet aus von ihr, mein Volk, daß ihr nicht teilhaftig werdet ihrer Sünden, auf daß ihr nicht empfanget etwas von ihren Plagen!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"german1912": "Und die Stimme der Sänger und Saitenspieler, Pfeifer und Posauner soll nicht mehr in dir gehört werden, und kein Handwerksmann irgend eines Handwerks soll mehr in dir gefunden werden, und die Stimme der Mühle soll nicht mehr in dir gehört werden,\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"german1912": "und das Licht der Leuchte soll nicht mehr in dir leuchten, und die Stimme des Bräutigams und der Braut soll nicht mehr in dir gehört werden! Denn deine Kaufleute waren Fürsten auf Erden; denn durch deine Zauberei sind verführt worden alle Heiden.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"german1912": "Darnach hörte ich eine Stimme großer Scharen im Himmel, die sprachen: Halleluja! Heil und Preis, Ehre und Kraft sei Gott, unserm HERRN!\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"german1912": "Und eine Stimme ging aus von dem Stuhl: Lobt unsern Gott, alle seine Knechte und die ihn fürchten, beide, klein und groß!\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"german1912": "Und ich hörte wie eine Stimme einer großen Schar und wie eine Stimme großer Wasser und wie eine Stimme starker Donner, die sprachen: Halleluja! denn der allmächtige Gott hat das Reich eingenommen.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"german1912": "Und ich sah einen Engel in der Sonne stehen; und er schrie mit großer Stimme und sprach zu allen Vögeln, die unter dem Himmel fliegen: Kommt und versammelt euch zu dem Abendmahl des großen Gottes,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"german1912": "Und ich hörte eine große Stimme von dem Stuhl, die sprach: Siehe da, die Hütte Gottes bei den Menschen! und er wird bei ihnen wohnen, und sie werden sein Volk sein, und er selbst, Gott mit ihnen, wird ihr Gott sein;\r\n"}}]}}}