{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"german1912": "Und Kain erkannte sein Weib, die ward schwanger und gebar den Henoch. Und er baute eine Stadt, die nannte er nach seines Sohnes Namen Henoch.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"german1912": "Von dem Land ist er gekommen nach Assur und baute Ninive und Rehoboth-Ir und Kalah,\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"german1912": "dazu Resen zwischen Ninive und Kalah. Dies ist die große Stadt.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"german1912": "und sprachen: Wohlauf, laßt uns eine Stadt und einen Turm bauen, des Spitze bis an den Himmel reiche, daß wir uns einen Namen machen! denn wir werden sonst zerstreut in alle Länder.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"german1912": "Da fuhr der HERR hernieder, daß er sähe die Stadt und den Turm, die die Menschenkinder bauten.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"german1912": "Also zerstreute sie der HERR von dort alle Länder, daß sie mußten aufhören die Stadt zu bauen.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"german1912": "Es mögen vielleicht fünfzig Gerechte in der Stadt sein; wolltest du die umbringen und dem Ort nicht vergeben um fünfzig Gerechter willen, die darin wären?\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"german1912": "Der HERR sprach: Finde ich fünfzig Gerechte zu Sodom in der Stadt, so will ich um ihrer willen dem ganzen Ort vergeben.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"german1912": "Es möchten vielleicht fünf weniger den fünfzig Gerechte darin sein; wolltest du denn die ganze Stadt verderben um der fünf willen? Er sprach: Finde ich darin fünfundvierzig, so will ich sie nicht verderben.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"german1912": "Aber ehe sie sich legten, kamen die Leute der Stadt Sodom und umgaben das ganze Haus, jung und alt, das ganze Volk aus allen Enden, {~}\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"german1912": "Und die Männer sprachen zu Lot: Hast du noch irgend hier einen Eidam und Söhne und Töchter, und wer dir angehört in der Stadt, den führe aus dieser Stätte. {~}\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"german1912": "Da ging Lot hinaus und redete mit seinen Eidamen, die seine Töchter nehmen sollten: Macht euch auf und geht aus diesem Ort; denn der HERR wird diese Stadt verderben. Aber es war ihnen lächerlich. {~}\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"german1912": "Da nun die Morgenröte aufging, hießen die Engel den Lot eilen und sprachen: Mache dich auf, nimm dein Weib und deine zwei Töchter, die vorhanden sind, daß du nicht auch umkommst in der Missetat dieser Stadt.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"german1912": "Da er aber verzog, ergriffen die Männer ihn und sein Weib und seine zwei Töchter bei der Hand, darum daß der HERR ihn verschonte, und führten ihn hinaus und ließen ihn draußen vor der Stadt. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"german1912": "Siehe, da ist eine Stadt nahe, darein ich fliehen kann, und sie ist klein; dahin will ich mich retten (ist sie doch klein), daß meine Seele lebendig bleibe.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"german1912": "Da sprach er zu ihm: Siehe, ich habe auch in diesem Stück dich angesehen, daß ich die Stadt nicht umkehre, von der du geredet hast.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"german1912": "Eile und rette dich dahin; denn ich kann nichts tun, bis daß du hineinkommst. Daher ist diese Stadt genannt Zoar.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"german1912": "Ephron aber saß unter den Kindern Heth. Da antwortete Ephron, der Hethiter, Abraham, daß zuhörten die Kinder Heth, vor allen, die zu seiner Stadt Tor aus und ein gingen, und sprach:\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"german1912": "daß die Kinder Heth zusahen und alle, die zu seiner Stadt Tor aus und ein gingen.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"german1912": "Also nahm der Knecht zehn Kamele von den Kamelen seines Herrn und zog hin und hatte mit sich allerlei Güter seines Herrn und machte sich auf und zog nach Mesopotamien zu der Stadt Nahors.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"german1912": "Da ließ er die Kamele sich lagern draußen vor der Stadt bei einem Wasserbrunnen, des Abends um die Zeit, wo die Weiber pflegten herauszugehen und Wasser zu schöpfen,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"german1912": "Siehe, ich stehe hier bei dem Wasserbrunnen, und der Leute Töchter in dieser Stadt werden herauskommen, Wasser zu schöpfen.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"german1912": "Und er nannte ihn Seba; daher heißt die Stadt Beer-Seba bis auf den heutigen Tag.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"german1912": "und hieß die Stätte Beth-El; zuvor aber hieß die Stadt Lus.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"german1912": "Darnach zog Jakob mit Frieden zu der Stadt Sichems, die im Lande Kanaan liegt (nachdem er aus Mesopotamien gekommen war), und machte sein Lager vor der Stadt\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"german1912": "Da kamen sie nun, Hemor und sein Sohn Sichem, unter der Stadt Tor und redeten mit den Bürgern der Stadt und sprachen:\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"german1912": "Und sie gehorchten dem Hemor und Sichem, seinem Sohn, alle, die zu seiner Stadt Tor aus und ein gingen, und beschnitten alles, was männlich war, das zu dieser Stadt aus und ein ging.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"german1912": "Und am dritten Tage, da sie Schmerzen hatten, nahmen die zwei Söhne Jakobs, Simeon und Levi, der Dina Brüder, ein jeglicher sein Schwert und gingen kühn in die Stadt und erwürgten alles, was männlich war.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"german1912": "Da kamen die Söhne Jakobs über die erschlagenen und plünderten die Stadt, darum daß sie hatten ihre Schwester geschändet.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"german1912": "Und nahmen ihre Schafe, Rinder, Esel und was in der Stadt und auf dem Felde war\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"german1912": "Und Jakob kam zu seinem Vater Isaak gen Mamre zu Kirjat-Arba, das da heißt Hebron, darin Abraham und Isaak Fremdlinge gewesen sind.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"german1912": "Bela war König in Edom, ein Sohn Beors, und seine Stadt hieß Dinhaba.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"german1912": "Da Husam starb, ward König an seiner Statt Hadad, ein Sohn Bedads, der die Midianiter schlug auf der Moabiter Felde; und seine Stadt hieß Awith.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"german1912": "Da Baal-Hanan, Achbors Sohn, starb, ward an seiner Statt König Hadar; und seine Stadt hieß Pagu, und sein Weib Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war. {~}\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"german1912": "und sie sammelten alle Speise der sieben Jahre, so im Lande Ägypten waren, und taten sie in die Städte. Was für Speise auf dem Felde einer jeglichen Stadt umher wuchs, das taten sie hinein.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"german1912": "Da sie aber zur Stadt hinaus waren und nicht ferne gekommen, sprach Joseph zu seinem Haushalter: Auf jage den Männern nach! und wenn du sie ereilst, so sprich zu ihnen: Warum habt ihr Gutes mit Bösem vergolten?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"german1912": "Da zerrissen sie ihre Kleider und belud ein jeglicher seinen Esel und zogen wieder in die Stadt.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"german1912": "Mose sprach: Wenn ich zur Stadt hinauskomme, so will ich meine Hände ausbreiten gegen den HERRN; so wird der Donner aufhören und kein Hagel mehr sein, daß du innewerdest, daß die Erde des HERRN sei.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"german1912": "So ging nun Mose von Pharao zur Stadt hinaus und breitete seine Hände gegen den HERRN, und der Donner und Hagel hörten auf, und der Regen troff nicht mehr auf die Erde.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"german1912": "so soll er die Steine heißen ausbrechen, darin das Mal ist, und hinaus vor die Stadt an einen unreinen Ort werfen.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"german1912": "Und das Haus soll man inwendig ringsherum schaben und die abgeschabte Tünche hinaus vor die Stadt an einen unreinen Ort schütten\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"german1912": "Darum soll man das Haus abbrechen, Steine und Holz und alle Tünche am Hause, und soll's hinausführen vor die Stadt an einen unreinen Ort.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"german1912": "Und soll den lebendigen Vogel lassen hinaus vor die Stadt ins freie Feld fliegen, und das Haus versöhnen, so ist's rein.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"german1912": "Wer ein Wohnhaus verkauft in einer Stadt mit Mauern, der hat ein ganzes Jahr Frist, dasselbe wieder zu lösen; das soll die Zeit sein, darin er es lösen kann.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"german1912": "Wo er's aber nicht löst, ehe denn das ganze Jahr um ist, so soll's der Käufer für immer behalten und seine Nachkommen, und es soll nicht frei werden im Halljahr. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"german1912": "Wer etwas von den Leviten löst, der soll's verlassen im Halljahr, es sei Haus oder Stadt, das er besessen hat; denn die Häuser in den Städten der Leviten sind ihre Habe unter den Kindern Israel. {~}\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"german1912": "Und wir schrieen zu dem HERRN; der hat unsre Stimme erhört und einen Engel gesandt und uns aus Ägypten geführt. Und siehe, wir sind zu Kades, in der Stadt an deinen Grenzen.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"german1912": "Denn Hesbon war die Stadt Sihons, des Königs der Amoriter, und er hatte zuvor mit dem König der Moabiter gestritten und ihm all sein Land abgewonnen bis zum Arnon.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"german1912": "Daher sagt man im Lied: \"Kommt gen Hesbon, daß man die Stadt Sihons baue und aufrichte;\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"german1912": "denn Feuer ist aus Hesbon gefahren, eine Flamme von der Stadt Sihons, die hat gefressen Ar der Moabiter und die Bürger der Höhen am Arnon.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"german1912": "Da Balak hörte, daß Bileam kam, zog er aus ihm entgegen in die Stadt der Moabiter, die da liegt an der Grenze des Arnon, welcher ist an der äußersten Grenze,\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"german1912": "Aus Jakob wird der Herrscher kommen und umbringen, was übrig ist von den Städten.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"german1912": "Die Weite aber der Vorstädte, die ihr den Leviten gebt, soll tausend Ellen draußen vor der Stadtmauer umher haben.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"german1912": "So sollt ihr nun messen außen an der Stadt von der Ecke gegen Morgen zweitausend Ellen und von der Ecke gegen Mittag zweitausend Ellen und von der Ecke gegen Abend zweitausend Ellen und von der Ecke gegen Mitternacht zweitausend Ellen, daß die Stadt in der Mitte sei. Das sollen ihre Vorstädte sein.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"german1912": "Und die Gemeinde soll den Totschläger erretten von der Hand des Bluträchers und soll ihn wiederkommen lassen zu der Freistadt, dahin er geflohen war; und er soll daselbst bleiben, bis daß der Hohepriester sterbe, den man mit dem heiligen Öl gesalbt hat.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"german1912": "Wird aber der Totschläger aus seiner Freistadt Grenze gehen, dahin er geflohen ist,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"german1912": "und der Bluträcher findet ihn außerhalb der Grenze seiner Freistadt und schlägt ihn tot, so soll er des Bluts nicht schuldig sein.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"german1912": "Denn er sollte in seiner Freistadt bleiben bis an den Tod des Hohenpriesters, und nach des Hohenpriesters Tod wieder zum Lande seines Erbguts kommen.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"german1912": "Und sollt keine Versühnung nehmen für den, der zur Freistadt geflohen ist, daß er wiederkomme, zu wohnen im Lande, bis der Priester sterbe.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"german1912": "Da gewannen wir zu der Zeit alle seine Städte und verbannten alle Städte, Männer, Weiber und Kinder und ließen niemand übrigbleiben.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"german1912": "Von Aroer an, das am Ufer des Bachs Arnon liegt, und von der Stadt am Bach gen Gilead war keine Stadt, die sich vor uns schützen konnte; der HERR, unser Gott, gab alles dahin vor uns.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"german1912": "Da gewannen wir zu der Zeit alle seine Städte (und war keine Stadt, die wir ihm nicht nahmen): sechzig Städte, die ganze Gegend Argob, das Königreich Ogs von Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"german1912": "Und wir verbannten sie, gleich wie wir mit Sihon, dem König zu Hesbon, taten. Alle Städte verbannten wir, mit Männern, Weibern und Kindern.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"german1912": "Es sind etliche heillose Leute ausgegangen unter dir und haben die Bürger ihrer Stadt verführt und gesagt: Laßt uns gehen und andern Göttern dienen! -die ihr nicht kennt-\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"german1912": "so sollst du die Bürger derselben Stadt schlagen mit des Schwertes Schärfe und sie verbannen mit allem, was darin ist, und ihr Vieh mit der Schärfe des Schwerts.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"german1912": "Und allen ihren Raub sollst du sammeln mitten auf die Gasse und mit Feuer verbrennen, die Stadt und allen ihren Raub miteinander, dem HERRN, deinem Gott, daß sie auf einem Haufen liege ewiglich und nie wieder gebaut werde.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"german1912": "so sollen die Ältesten in seiner Stadt hinschicken und ihn von da holen lassen und ihn in die Hände des Bluträchers geben, daß er sterbe.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"german1912": "Wenn du vor eine Stadt ziehst, sie zu bestreiten, so sollst du ihr den Frieden anbieten.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"german1912": "Allein die Weiber, die Kinder und das Vieh und alles, was in der Stadt ist, und allen Raub sollst du unter dich austeilen und sollst essen von der Ausbeute deiner Feinde, die dir der HERR, dein Gott, gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"german1912": "Wenn du vor einer Stadt lange Zeit liegen mußt, wider die du streitest, sie zu erobern, so sollst die Bäume nicht verderben, daß du mit Äxten dran fährst; denn du kannst davon essen, darum sollst du sie nicht ausrotten. Ist's doch Holz auf dem Felde und nicht ein Mensch, daß es vor dir ein Bollwerk sein könnte.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"german1912": "Welches aber Bäume sind, von denen du weißt, daß man nicht davon ißt, die sollst du verderben und ausrotten und Bollwerk daraus bauen wider die Stadt, die mit dir kriegt, bis du ihrer mächtig werdest.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"german1912": "Welche Stadt die nächste ist, deren Älteste sollen eine junge Kuh von den Rindern nehmen, mit der man nicht gearbeitet und die noch nicht am Joch gezogen hat,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"german1912": "und sollen sie hinabführen in einen kiesigen Grund, der weder bearbeitet noch besät ist, und daselbst im Grund ihr den Hals brechen.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"german1912": "Und alle Ältesten der Stadt sollen herzutreten zu dem Erschlagenen und ihre Hände waschen über die junge Kuh, der im Grunde der Hals gebrochen ist,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"german1912": "so sollen ihn Vater und Mutter greifen und zu den Ältesten der Stadt führen und zu dem Tor des Orts,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"german1912": "und zu den Ältesten der Stadt sagen: Dieser unser Sohn ist eigenwillig und ungehorsam und gehorcht unsrer Stimme nicht und ist ein Schlemmer und ein Trunkenbold.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"german1912": "So sollen ihn steinigen alle Leute der Stadt, daß er sterbe, und sollst also das Böse von dir tun, daß es ganz Israel höre und sich fürchte.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"german1912": "so sollen Vater und Mutter der Dirne sie nehmen und vor die Ältesten der Stadt in dem Tor hervorbringen der Dirne Jungfrauschaft.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"german1912": "und legt ein schändlich Ding auf sie und spricht: Ich habe deine Tochter nicht Jungfrau gefunden; hier ist die Jungfrauschaft meiner Tochter. Und sollen das Kleid vor den Ältesten der Stadt ausbreiten.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"german1912": "So sollen die Ältesten der Stadt den Mann nehmen und züchtigen\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"german1912": "so soll man sie heraus vor die Tür ihres Vaters Hauses führen, und die Leute der Stadt sollen sie zu Tode steinigen, darum daß sie eine Torheit in Israel begangen und in ihres Vaters Hause gehurt hat; und sollst das Böse von dir tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"german1912": "Wenn eine Dirne jemand verlobt ist, und ein Mann kriegt sie in der Stadt und schläft bei ihr,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"german1912": "so sollt ihr sie alle beide zu der Stadt Tor ausführen und sollt sie steinigen, daß sie sterben; die Dirne darum, daß sie nicht geschrieen hat, da sie doch in der Stadt war; den Mann darum, daß er seines Nächsten Weib geschändet hat; und sollst das Böse von dir tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"german1912": "So sollen ihn die Ältesten der Stadt fordern und mit ihm reden. Wenn er dann darauf besteht und spricht: Es gefällt mir nicht, sie zu nehmen,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"german1912": "Gesegnet wirst du sein in der Stadt, gesegnet auf dem Acker.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"german1912": "Verflucht wirst du sein in der Stadt, verflucht auf dem Acker.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"german1912": "und das Mittagsland und die Gegend der Ebene Jerichos, der Palmenstadt, bis gen Zoar.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"german1912": "da stand das Wasser, das von oben herniederkam, aufgerichtet auf einem Haufen, sehr ferne, bei der Stadt Adam, die zur Seite Zarthans liegt; aber das Wasser das zum Meer hinunterlief, zum Salzmeer, das nahm ab und verfloß. Also ging das Volk hinüber, Jericho gegenüber.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"german1912": "Laß alle Kriegsmänner rings um die Stadt her gehen einmal, und tue sechs Tage also. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"german1912": "Und laß sieben Priester sieben Posaunen des Halljahrs tragen vor der Lade her, und am siebenten Tage geht siebenmal um die Stadt, und laß die Priester die Posaunen blasen.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"german1912": "Und wenn man das Halljahrshorn bläst und es lange tönt, daß ihr die Posaune hört, so soll das ganze Volk ein großes Feldgeschrei machen, so werden der Stadt Mauern umfallen, und das Volk soll hineinsteigen, ein jeglicher stracks vor sich. {~}\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"german1912": "Zieht hin und geht um die Stadt; wer gerüstet ist, gehe vor der Lade des HERRN her.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"german1912": "Also ging die Lade des HERRN rings um die Stadt einmal, und sie kamen in das Lager und blieben darin über Nacht. {~}\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"german1912": "Des andern Tages gingen sie auch einmal um die Stadt und kamen wieder ins Lager. Also taten sie sechs Tage.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"german1912": "Am siebenten Tage aber, da die Morgenröte aufging, machten sie sich früh auf und gingen nach derselben Weise siebenmal um die Stadt, daß sie desselben einen Tages siebenmal um die Stadt kamen.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"german1912": "Und beim siebentenmal, da die Priester die Posaunen bliesen, sprach Josua zum Volk: Macht ein Feldgeschrei; denn der HERR hat euch die Stadt gegeben.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"german1912": "Aber diese Stadt und alles, was darin ist, soll dem HERRN verbannt sein. Allein die Hure Rahab soll leben bleiben und alle, die mit ihr im Hause sind; denn sie hat die Boten verborgen, die wir aussandten.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"german1912": "Da machte das Volk ein Feldgeschrei, und man blies die Posaunen. Denn als das Volk den Hall der Posaunen hörte, machte es ein großes Feldgeschrei. Und die Mauer fielen um, und das Volk erstieg die Stadt, ein jeglicher stracks vor sich. Also gewannen sie die Stadt\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"german1912": "und verbannten alles, was in der Stadt war, mit der Schärfe des Schwerts: Mann und Weib, jung und alt, Ochsen, Schafe und Esel. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"german1912": "Aber die Stadt verbrannten sie mit Feuer und alles, was darin war. Allein das Silber und Gold und eherne und eiserne Geräte taten sie zum Schatz in das Haus des HERRN.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"german1912": "Zu der Zeit schwur Josua und sprach: Verflucht sei der Mann vor dem HERRN, der sich aufmacht und diese Stadt Jericho wieder baut! Wenn er einen Grund legt, das koste ihn den ersten Sohn; wenn er ihre Tore setzt, das koste ihn seinen jüngsten Sohn!\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"german1912": "Und der HERR sprach zu Josua: Fürchte dich nicht und zage nicht! Nimm mit dir alles Kriegsvolk und mache dich auf und zieh hinauf gen Ai! Siehe da, ich habe den König zu Ai samt seinem Volk, seiner Stadt, und seinem Lande in deine Hände gegeben.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"german1912": "Du sollst mit Ai und seinem König tun, wie du mit Jericho und seinem König getan hast, nur daß ihr ihren Raub und ihr Vieh unter euch teilen sollt. Aber stelle einen Hinterhalt hinter der Stadt.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"german1912": "und gebot ihnen und sprach: Seht zu, ihr sollt der Hinterhalt sein hinter der Stadt; macht euch aber nicht allzu ferne von der Stadt und seid allesamt bereit! {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"german1912": "Ich aber und das Volk, das mit mir ist, wollen uns zu der Stadt machen. Und wenn sie uns entgegen herausfahren wie das erstemal, so wollen wir vor ihnen fliehen,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"german1912": "daß sie uns nachfolgen heraus, bis daß wir sie von der Stadt hinwegreißen. Denn sie werden gedenken, wir fliehen vor ihnen wie das erstemal. Und wenn wir vor ihnen fliehen,\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"german1912": "sollt ihr euch aufmachen aus dem Hinterhalt und die Stadt einnehmen; denn der HERR, euer Gott, wird sie in eure Hände geben.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"german1912": "Wenn ihr aber die Stadt eingenommen habt, so steckt sie an mit Feuer und tut nach dem Wort des HERRN. Seht, ich habe es euch geboten.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"german1912": "Und alles Kriegsvolk, das bei ihm war, zog hinauf, und sie traten herzu und kamen gegen die Stadt und lagerten sich gegen Mitternacht vor Ai, daß nur ein Tal war zwischen ihnen und Ai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"german1912": "Er hatte aber bei fünftausend Mann genommen und auf den Hinterhalt gestellt zwischen Beth-El und Ai abendwärts von der Stadt. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"german1912": "Und sie stellten das Volk des ganzen Lagers, das gegen Mitternacht vor der Stadt war, also, daß sein letztes reichte bis gegen den Abend von der Stadt. Und Josua ging hin in derselben Nacht mitten in das Tal.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"german1912": "Als aber der König zu Ai das sah, eilten die Männer der Stadt und machten sich früh auf und zogen heraus, Israel zu begegnen im Streit, er mit allem seinem Volk, an einem bestimmten Ort vor dem Gefilde. Denn er wußte nicht, daß ihm ein Hinterhalt gelegt war hinter der Stadt. {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"german1912": "Da ward das ganze Volk in der Stadt zuhauf gerufen, daß es ihnen sollte nachjagen.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"german1912": "Und sie jagten Josua nach und wurden von der Stadt hinweggerissen, daß nicht ein Mann übrigblieb in Ai und Beth-El, der nicht ausgezogen wäre, Israel nachzujagen; und ließen die Stadt offen stehen, daß sie Israel nachjagten.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"german1912": "Da sprach der HERR zu Josua: Recke aus die Lanze in deiner Hand gegen Ai; denn ich will sie in deine Hand geben. Und da Josua die Lanze in seiner Hand gegen die Stadt ausreckte, {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"german1912": "da brach der Hinterhalt eilends auf aus seinem Ort, und liefen, nachdem er seine Hand ausreckte und kamen in die Stadt und gewannen sie und eilten und steckten sie mit Feuer an.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"german1912": "Und die Männer von Ai wandten sich und sahen hinter sich und sahen den Rauch der Stadt aufgehen gen Himmel und hatten nicht Raum zu fliehen, weder hin noch her. Und das Volk, das zur Wüste floh, kehrte sich um gegen die, so ihnen nachjagten.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"german1912": "Denn da Josua und das ganze Israel sah, daß der Hinterhalt die Stadt gewonnen hatte, weil der Stadt Rauch aufging, kehrten sie wieder um und schlugen die Männer von Ai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"german1912": "Und die in der Stadt kamen auch heraus ihnen entgegen, daß sie mitten unter Israel kamen, von dorther und von hierher; und schlugen sie, bis daß niemand unter ihnen übrigblieb noch entrinnen konnte, {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"german1912": "Nur das Vieh und den Raub der Stadt teilte Israel aus unter sich nach dem Wort des HERRN, das er Josua geboten hatte.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"german1912": "und ließ den König zu Ai an einen Baum hängen bis an den Abend. Da aber die Sonne war untergegangen, gebot er, daß man seinen Leichnam vom Baum täte, und sie warfen ihn unter der Stadt Tor und machten einen großen Steinhaufen auf ihn, der bis auf diesen Tag da ist.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"german1912": "fürchteten sie sich sehr; denn Gibeon war eine große Stadt wie eine königliche Stadt und größer als Ai, und alle seine Bürger streitbar. {~}\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"german1912": "Es war aber keine Stadt, die sich mit Frieden ergab den Kindern Israel, ausgenommen die Heviter, die zu Gibeon wohnten; sondern sie gewannen sie alle im Streit.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"german1912": "von Aroer an, das am Ufer des Bachs Arnon liegt, und von der Stadt mitten im Tal und die ganze Ebene Medeba bis gen Dibon{~}\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"german1912": "daß ihr Gebiet war von Aroer an, das am Ufer des Bachs Arnon liegt, und von der Stadt mitten im Tal mit allem ebenen Felde bis gen Medeba, {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"german1912": "Kaleb aber, dem Sohn Jephunnes, ward sein Teil gegeben unter den Kindern Juda, wie der HERR dem Josua befahl, nämlich die Stadt des Arba, des Vaters Enaks, das ist Hebron.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"german1912": "Nibsan und die Salzstadt und Engedi. Das sind sechs Städte und ihre Dörfer.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"german1912": "Darnach neigt sie sich und lenkt sich um zur Seite des Abends gegen Mittag von dem Berge an, der vor Beth-Horon mittagswärts liegt, und endet an Kirjath-Baal, das ist Kirjath-Jearim, die Stadt der Kinder Juda. Das ist die Seite gegen Abend. {~}\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"german1912": "und wendet sich gen Rama bis zu der festen Stadt Tyrus und wendet sich gen Hosa und endet am Meer in der Gegend von Achsib{~}\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"german1912": "und gaben ihm nach dem Befehl des HERRN die Stadt, die er forderte, nämlich Thimnath-Serah auf dem Gebirge Ephraim. Da baute er die Stadt und wohnte darin.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"german1912": "Und der da flieht zu der Städte einer, soll stehen draußen vor der Stadt Tor und vor den Ältesten der Stadt seine Sache ansagen; so sollen sie ihn zu sich in die Stadt nehmen und ihm Raum geben, daß er bei ihnen wohne. {~}\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"german1912": "So soll er in der Stadt wohnen, bis daß er stehe vor der Gemeinde vor Gericht, und bis daß der Hohepriester sterbe, der zur selben Zeit sein wird. Alsdann soll der Totschläger wiederkommen in seine Stadt und in sein Haus, zur Stadt, davon er geflohen ist. {~}\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"german1912": "So geben sie ihnen die Stadt des Arba, des Vaters Enaks, das ist Hebron auf dem Gebirge Juda und ihre Vorstädte um sie her.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"german1912": "Aber den Acker der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohn Jephunnes, zu seinem Erbe.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"german1912": "Also gaben sie den Kindern Aarons, des Priesters, die Freistadt der Totschläger, Hebron, und seine Vorstädte, Libna und sein Vorstädte,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"german1912": "sie gaben ihnen die Freistadt der Totschläger, Sichem und seine Vorstädte auf dem Gebirge Ephraim, Geser und seine Vorstädte,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"german1912": "Den Kindern aber Gerson aus den Geschlechtern der Leviten wurden gegeben von dem halben Stamm Manasse zwei Städte: die Freistadt für die Totschläger, Golan in Basan, und sein Vorstädte, Beesthra und seine Vorstädte.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"german1912": "Von dem Stamm Naphthali drei Städte: die Freistadt für die Totschläger, Kedes in Galiläa, und seine Vorstädte, Hammoth-Dor und seine Vorstädte, Karthan und seine Vorstädte,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"german1912": "Von dem Stamme Gad vier Städte: die Freistadt für die Totschläger, Ramoth in Gilead, und seine Vorstädte,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"german1912": "Aber die Kinder Juda stritten wider Jerusalem und gewannen es und schlugen es mit der Schärfe des Schwerts und zündeten die Stadt an.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"german1912": "Und die Kinder des Keniters, Mose's Schwagers, zogen herauf aus der Palmenstadt mit den Kindern Juda in die Wüste Juda, die da liegt gegen Mittag der Stadt Arad, und gingen hin und wohnten unter dem Volk.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"german1912": "Und Juda zog hin mit seinem Bruder Simeon, und schlugen die Kanaaniter zu Zephath und verbannten sie und nannten die Stadt Horma.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"german1912": "Und das Haus Josephs ließ auskundschaften Beth-El, das vorzeiten Lus hieß.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"german1912": "Und die Wächter sahen einen Mann aus der Stadt gehen und sprachen zu ihm: Weise uns, wo wir in die Stadt kommen, so wollen wir Barmherzigkeit an dir tun.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"german1912": "Und da er ihnen zeigte, wo sie in die Stadt kämen, schlugen sie die Stadt mit der Schärfe des Schwerts; aber den Mann und all sein Geschlecht ließen sie gehen.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"german1912": "Da zog derselbe Mann ins Land der Hethiter und baute eine Stadt und hieß sie Lus; die heißt noch heutigestages also.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"german1912": "Und er sammelte zu sich die Kinder Ammon und die Amalekiter und zog hin und schlug Israel und nahm ein die Palmenstadt.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"german1912": "Da nahm Gideon zehn Männer aus seinen Knechten und tat, wie ihm der HERR gesagt hatte. Aber er fürchtete sich, solches zu tun des Tages, vor seines Vaters Haus und den Leuten in der Stadt, und tat's bei der Nacht.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"german1912": "Da nun die Leute in der Stadt des Morgens früh aufstanden, siehe, da war der Altar Baals zerbrochen und das Ascherabild dabei abgehauen und der andere Farre ein Brandopfer auf dem Altar, der gebaut war.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"german1912": "Da sprachen die Leute der Stadt zu Joas: Gib deinen Sohn heraus; er muß sterben, daß er den Altar Baals zerbrochen und das Ascherabild dabei abgehauen hat.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"german1912": "Und er nahm die Ältesten der Stadt und Dornen aus der Wüste und Hecken und ließ es die Leute zu Sukkoth fühlen.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"german1912": "Und den Turm Pnuels zerbrach er und erwürgte die Leute der Stadt.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"german1912": "Und Gideon machte einen Leibrock daraus und setzte ihn in seine Stadt zu Ophra. Und ganz Israel trieb damit Abgötterei daselbst, und er geriet Gideon und seinem Hause zum Fall.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"german1912": "Denn Sebul, der Oberste in der Stadt, da er die Worte Gaals, des Sohnes Ebeds, hörte, ergrimmte er in seinem Zorn\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"german1912": "und sandte Botschaft zu Abimelech heimlich und ließ ihm sagen: Siehe, Gaal, der Sohn Ebeds, und seine Brüder sind gen Sichem gekommen und machen dir die Stadt aufrührerisch.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"german1912": "Und des Morgens, wenn die Sonne aufgeht, so mache dich früh auf und überfalle die Stadt. Und wo er und das Volk, das bei ihm ist, zu dir hinauszieht, so tue mit ihm, wie es deine Hand findet.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"german1912": "Und Gaal, der Sohn Ebeds, zog heraus und trat vor die Tür an der Stadt Tor. Aber Abimelech machte sich auf aus dem Hinterhalt samt dem Volk, das mit ihm war.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"german1912": "nahm er das Kriegsvolk und teilte es in drei Haufen und machte einen Hinterhalt auf sie im Felde. Als er nun sah, daß das Volk aus der Stadt ging, erhob er sich über sie und schlug sie. {~}\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"german1912": "Abimelech aber und die Haufen, die bei ihm waren, überfielen sie und traten an die Tür des Stadttors; und zwei der Haufen überfielen alle, die auf dem Felde waren, und schlugen sie.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"german1912": "Da stritt Abimelech wider die Stadt denselben Tag und gewann sie und erwürgte das Volk, das darin war, und zerbrach die Stadt und säte Salz darauf.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"german1912": "Es war aber ein starker Turm mitten in der Stadt. Auf den flohen alle Männer und Weiber und alle Bürger der Stadt und schlossen hinter sich zu und stiegen auf das Dach des Turms.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"german1912": "Da sprachen die Männer der Stadt zu ihm am siebenten Tage, ehe die Sonne unterging: Was ist süßer den Honig? Was ist stärker denn der Löwe? Aber er sprach zu ihnen: Wenn ihr nicht hättet mit meinem Kalb gepflügt, ihr hättet mein Rätsel nicht getroffen.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"german1912": "Da ward den Gazitern gesagt: Simson ist hereingekommen. Und sie umgaben ihn und ließen auf ihn lauern die ganze Nacht in der Stadt Tor und waren die ganze Nacht still und sprachen: Harre; morgen, wenn's licht wird, wollen wir ihn erwürgen.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"german1912": "Simson aber lag bis Mitternacht. Da stand er auf zu Mitternacht und ergriff beide Türen an der Stadt Tor samt den Pfosten und hob sie aus mit den Riegeln und legte sie auf seine Schultern und trug sie hinauf auf die Höhe des Berges vor Hebron.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"german1912": "Er zog aus der Stadt Bethlehem-Juda, zu wandern, wo er hin konnte. Und da er aufs Gebirge Ephraim kam zum Hause Michas, daß er seinen Weg ginge,\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"german1912": "Sie aber nahmen, was Micha gemacht hatte, und den Priester, den er hatte, und kamen an Lais, an ein stilles, sicheres Volk, und schlugen es mit der Schärfe des Schwerts und verbrannten die Stadt mit Feuer.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"german1912": "Und war niemand, der sie errettete; denn sie lag fern von Sidon, und sie hatten mit den Leuten nichts zu schaffen; und sie lag im Grunde, welcher an Beth-Rehob liegt. Da bauten sie die Stadt und wohnten darin\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"german1912": "und nannten sie Dan nach dem Namen ihres Vaters Dan, der Israel geboren war. (Und die Stadt hieß vorzeiten Lais.)\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"german1912": "Da sie nun nahe bei Jebus kamen, sank der Tag sehr dahin. Und der Knecht sprach zu seinem Herrn: Komm doch und laß uns in diese Stadt der Jebusiter einkehren und über Nacht darin bleiben.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"german1912": "Aber sein Herr sprach zu ihm: Wir wollen nicht in der Fremden Stadt einkehren, die nicht sind von den Kindern Israel, sondern wollen hinüber gen Gibea.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"german1912": "Und sie kehrten daselbst ein, daß sie hineinkämen und über Nacht zu Gibea blieben. Da er aber hineinkam, setzte er sich in der Stadt Gasse; denn es war niemand, der sie bei Nacht im Hause herbergen wollte.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"german1912": "Und da er seine Augen aufhob und sah den Gast auf der Gasse, sprach er zu ihm: Wo willst du hin? und wo kommst du her? {~}\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"german1912": "Und da ihr Herz nun guter Dinge war, siehe, da kamen die Leute der Stadt, böse Buben, und umgaben das Haus und pochten an die Tür und sprachen zu dem alten Mann, dem Hauswirt: Bringe den Mann heraus, der in dein Haus gekommen ist, daß wir ihn erkennen. {~} {~} {~}\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"german1912": "Also versammelten sich zu der Stadt alle Männer Israels, wie ein Mann verbunden.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"german1912": "Da fuhren die Kinder Benjamin heraus, dem Volk entgegen, und wurden losgerissen von der Stadt und fingen an zu schlagen und zu verwunden etliche vom Volk, wie zuvor zweimal, im Felde auf zwei Straßen, deren eine gen Beth-El, die andere gen Gibea geht, bei dreißig Mann in Israel.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"german1912": "Da gedachten die Kinder Benjamin: Sie sind geschlagen vor uns wie vorhin. Aber die Kinder Israel sprachen: Laßt uns fliehen, daß wir sie von der Stadt reißen auf die Straßen!\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"german1912": "Und der Hinterhalt eilte auch und brach hervor auf Gibea zu und zog hinan und schlug die ganze Stadt mit der Schärfe des Schwerts.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"german1912": "Sie hatten aber abgeredet miteinander, die Männer von Israel und der Hinterhalt, mit dem Schwert über sie zu fallen, wenn der Rauch aus der Stadt sich erhöbe.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"german1912": "da fing an sich zu erheben von der Stadt ein Rauch stracks über sich. Und Benjamin wandte sich hinter sich, und siehe, da ging die Stadt ganz auf gen Himmel.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"german1912": "Und die Männer Israels kamen wieder zu den Kindern Benjamin und schlugen mit der Schärfe des Schwerts die in der Stadt, Leute und Vieh und alles, was man fand; und alle Städte, die man fand, verbrannte man mit Feuer.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"german1912": "Also gingen die beiden miteinander, bis sie gen Bethlehem kamen. Und da sie nach Bethlehem hineinkamen, regte sich die ganze Stadt über ihnen und sprach: Ist das die Naemi?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"german1912": "Und sie hob's auf und kam in die Stadt; und ihre Schwiegermutter sah es, was sie gelesen hatte. Da zog sie hervor und gab ihr, was übriggeblieben war, davon sie satt war geworden.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"german1912": "Nun, meine Tochter, fürchte dich nicht. Alles was du sagst, will ich dir tun; denn die ganze Stadt meines Volkes weiß, daß du ein tugendsam Weib bist.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"german1912": "Und sprach: Lange her den Mantel, den du anhast, und halt ihn. Und sie hielt ihn. Und er maß sechs Maß Gerste und legte es auf sie. Und er kam in die Stadt.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"german1912": "Und er nahm zehn Männer von den Ältesten der Stadt und sprach: Setzt euch her! Und sie setzten sich.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"german1912": "Und derselbe Mann ging jährlich hinauf von seiner Stadt, daß er anbetete und opferte dem HERRN Zebaoth zu Silo. Daselbst waren aber Priester des HERRN Hophni und Pinehas, die zwei Söhne Elis. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"german1912": "Und siehe, als er hineinkam, saß Eli auf dem Stuhl, daß er den Weg sähe; denn sein Herz war zaghaft über die Lade Gottes. Und da der Mann in die Stadt kam, sagte er's an, und die ganze Stadt schrie.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"german1912": "Da sie aber dieselbe dahin getragen hatten, ward durch die Hand des HERRN in der Stadt ein sehr großer Schrecken, und er schlug die Leute in der Stadt, beide, klein und groß, also daß an ihnen Beulen ausbrachen.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"german1912": "Da sandten sie hin und versammelten alle Fürsten der Philister und sprachen: Sendet die Lade des Gottes Israels wieder an ihren Ort, daß sie mich und mein Volk nicht töte. Denn die Hand Gottes machte einen sehr großen Schrecken mit Würgen in der ganzen Stadt. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"german1912": "Und welche Leute nicht starben, die wurden geschlagen mit Beulen, daß das Geschrei der Stadt auf gen Himmel ging.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"german1912": "Der HERR aber sprach zu Samuel: Gehorche ihrer Stimme und mache ihnen einen König. Und Samuel sprach zu den Männern Israels: Geht hin, ein jeglicher in seine Stadt.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"german1912": "Er aber sprach: Siehe, es ist ein berühmter Mann Gottes in dieser Stadt; alles, was er sagt, das geschieht. Nun laß uns dahin gehen; vielleicht sagt er uns unsern Weg, den wir gehen. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"german1912": "Saul sprach zu seinem Knecht: Du hast wohl geredet; komm laß uns gehen! Und da sie hingingen zu der Stadt, da der Mann Gottes war,\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"german1912": "und zur Stadt hinaufstiegen, fanden sie Dirnen, die herausgingen, Wasser zu schöpfen. Zu denselben sprachen sie: Ist der Seher hier?\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"german1912": "Sie antworteten ihnen und sprachen: Ja, siehe, da ist er; eile, denn er ist heute in die Stadt gekommen, weil das Volk heute zu opfern hat auf der Höhe. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"german1912": "Wenn ihr in die Stadt kommt, so werdet ihr ihn finden, ehe denn er hinaufgeht auf die Höhe, zu essen. Denn das Volk wird nicht essen, bis er komme, sintemal er segnet das Opfer; darnach essen die, so geladen sind. Darum geht hinauf, denn jetzt werdet ihr ihn eben antreffen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"german1912": "Und da sie hinauf zur Stadt kamen und in die Stadt eintraten, siehe, da ging Samuel heraus, ihnen entgegen, und wollte auf die Höhe gehen.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"german1912": "Und da sie hinabgegangen waren von der Höhe zur Stadt, redete er mit Saul auf dem Dache.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"german1912": "Und da sie kamen hinab an der Stadt Ende, sprach Samuel zu Saul: Sage dem Knecht, daß er uns vorangehe (und er ging voran); du aber stehe jetzt still, daß ich dir kundtue, was Gott gesagt hat.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"german1912": "Darnach wirst du kommen zu dem Hügel Gottes, da der Philister Schildwacht ist; und wenn du daselbst in die Stadt kommst, wird dir begegnen ein Haufe Propheten, von der Hütte herabkommend, und vor ihnen her Psalter und Pauke und Flöte und Harfe, und sie werden weissagen.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"german1912": "Und da Saul kam zu der Amalekiter Stadt, machte er einen Hinterhalt am Bach\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"german1912": "Wird dein Vater nach mir fragen, so sprich: David bat mich, daß er gen Bethlehem, zu seiner Stadt, laufen möchte; denn es ist ein jährlich Opfer daselbst dem ganzen Geschlecht. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"german1912": "und sprach: Laß mich gehen; denn unser Geschlecht hat zu opfern in der Stadt, und mein Bruder hat mir's selbst geboten; habe ich Gnade vor deinen Augen gefunden, so will ich hinweg und meine Brüder sehen. Darum ist er nicht gekommen zu des Königs Tisch.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"german1912": "Da gab Jonathan seine Waffen seinem Knaben und sprach zu ihm: Gehe hin und trage sie in die Stadt.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"german1912": "Und Jonathan sprach zu David: Gehe hin mit Frieden! Was wir beide geschworen haben im Namen des HERRN und gesagt: Der HERR sei zwischen mir und dir, zwischen meinem Samen und deinem Samen, das bleibe ewiglich. 21:1 Und Jonathan machte sich auf und kam in die Stadt.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"german1912": "Und die Stadt der Priester, Nobe, schlug er mit der Schärfe des Schwerts, Mann und Weib, Kinder und Säuglinge, Ochsen und Esel und Schafe. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"german1912": "Und David sprach: HERR, Gott Israels, dein Knecht hat gehört, daß Saul darnach trachte, daß er gen Kegila komme, die Stadt zu verderben um meinetwillen.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"german1912": "Und David sprach zu Achis: Habe ich Gnade vor deinen Augen gefunden, so laß mir geben einen Raum in der Städte einer auf dem Lande, daß ich darin wohne; was soll dein Knecht in der königlichen Stadt bei dir wohnen?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"german1912": "Samuel aber war gestorben, und ganz Israel hatte Leid um ihn getragen und ihn begraben in seiner Stadt in Rama. Und Saul hatte aus dem Lande vertrieben die Wahrsager und Zeichendeuter.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"german1912": "Da nun David samt seinen Männern zur Stadt kam und sah, daß sie mit Feuer verbrannt und ihre Weiber, Söhne und Töchter gefangen waren,\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"german1912": "David aber gewann die Burg Zion, das ist Davids Stadt.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"german1912": "Also wohnte David auf der Burg und hieß sie Davids Stadt. Und David baute ringsumher von Millo an einwärts.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"german1912": "Und wollte sie nicht lassen zu sich bringen in die Stadt Davids, sondern ließ sie bringen ins Haus Obed-Edoms, des Gathiters.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"german1912": "Und es ward dem König David angesagt, daß der HERR das Haus Obed-Edoms segnete und alles, was er hatte, um der Lade Gottes willen. Da ging er hin und holte die Lade Gottes aus dem Hause Obed-Edoms herauf in die Stadt Davids mit Freuden.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"german1912": "Und da die Lade des HERRN in die Stadt Davids kam, sah Michal, die Tochter Sauls, durchs Fenster und sah den König David springen und tanzen vor dem HERRN und verachtete ihn in ihrem Herzen.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"german1912": "sprachen die Gewaltigen der Kinder Ammon zu ihrem Herrn, Hanun: Meinst du, daß David deinen Vater ehren wolle, daß er Tröster zu dir gesandt hat? Meinst du nicht, daß er darum hat seine Knechte zu dir gesandt, daß er die Stadt erforsche und erkunde und umkehre?\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"german1912": "Und da die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai und zogen in die Stadt. Also kehrte Joab um von den Kindern Ammon und kam gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"german1912": "Als nun Joab um die Stadt lag, stellte er Uria an den Ort, wo er wußte, daß streitbare Männer waren.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"german1912": "Und da die Männer der Stadt herausfielen und stritten wider Joab, fielen etliche des Volks von den Knechten Davids, und Uria, der Hethiter, starb auch.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"german1912": "und siehst, daß der König sich erzürnt und zu dir spricht: Warum habt ihr euch so nahe zur Stadt gemacht mit dem Streit? Wißt ihr nicht, wie man pflegt von der Mauer zu schießen?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"german1912": "David sprach zum Boten: So sollst du zu Joab sagen: Laß dir das nicht übel gefallen; denn das Schwert frißt jetzt diesen, jetzt jenen. Fahre fort mit dem Streit wider die Stadt, daß du sie zerbrechest, und seid getrost.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"german1912": "Und der HERR sandte Nathan zu David. Da der zu ihm kam, sprach er zu ihm: Es waren zwei Männer in einer Stadt, einer reich, der andere arm.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"german1912": "So stritt nun Joab wider Rabba der Kinder Ammon königliche Stadt\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"german1912": "und sandte Boten zu David und ließ ihm sagen: Ich habe gestritten wider Rabba und habe auch gewonnen die Wasserstadt.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"german1912": "So nimm nun zuhauf das übrige Volk und belagere die Stadt und gewinne sie, auf daß ich sie nicht gewinne und ich den Namen davon habe.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"german1912": "und nahm die Krone seines Königs von seinem Haupt, die am Gewicht einen Zentner Gold hatte und Edelgesteine, und sie ward David auf sein Haupt gesetzt; und er führte aus der Stadt sehr viel Beute.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"german1912": "Auch machte sich Absalom des Morgens früh auf und trat an den Weg bei dem Tor. Und wenn jemand einen Handel hatte, daß er zum König vor Gericht kommen sollte, rief ihn Absalom zu sich und sprach: Aus welcher Stadt bist du? Wenn dann der sprach: Dein Knecht ist aus der Stämme Israels einem,\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"german1912": "Es gingen aber mit Absalom zweihundert Mann von Jerusalem, die geladen waren; aber sie gingen in ihrer Einfalt und wußten nichts um die Sache.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"german1912": "Absalom aber sandte auch nach Ahithophel, dem Giloniten, Davids Rat, aus seiner Stadt Gilo. Da er nun die Opfer tat, ward der Bund stark, und das Volk lief zu und mehrte sich mit Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"german1912": "David sprach aber zu allen seinen Knechten, die bei ihm waren zu Jerusalem: Auf, laßt uns fliehen! denn hier wird kein entrinnen sein vor Absalom; eilet, daß wir gehen, daß er uns nicht übereile und ergreife uns und treibe ein Unglück auf uns und schlage die Stadt mit der Schärfe des Schwerts.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"german1912": "Und siehe, Zadok war auch da und alle Leviten, die bei ihm waren, und trugen die Lade des Bundes und stellten sie dahin. Und Abjathar trat empor, bis daß alles Volk zur Stadt hinauskam.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"german1912": "Aber der König sprach zu Zadok: Bringe die Lade Gottes wieder in die Stadt. Werde ich Gnade finden vor dem HERRN, so wird er mich wieder holen und wird mich sie sehen lassen und sein Haus.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"german1912": "Und der König sprach zu dem Priester Zadok: O du Seher, kehre um wieder in die Stadt mit Frieden und mit euch eure beiden Söhne, Ahimaaz, dein Sohn, und Jonathan, der Sohn Abjathars!\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"german1912": "Wenn du aber wieder in die Stadt gingest und sprächest zu Absalom: Ich bin dein Knecht, ich will des Königs sein; der ich deines Vaters Knecht war zu der Zeit, will nun dein Knecht sein: So würdest du mir zugut den Ratschlag Ahithophels zunichte machen.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"german1912": "Also kam Husai, der Freund Davids, in die Stadt; und Absalom kam gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"german1912": "Wird er sich aber in eine Stadt versammeln, so soll das ganze Israel Stricke an die Stadt werfen und sie in den Bach reißen, daß man nicht ein Kieselein da finde.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"german1912": "Jonathan aber und Ahimaaz standen bei dem Brunnen Rogel, und eine Magd ging hin und sagte es ihnen an. Sie aber gingen hin und sagten es dem König David an; denn sie durften sich nicht sehen lassen, daß sie in die Stadt kämen.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"german1912": "Als aber Ahithophel sah, daß sein Rat nicht ausgeführt ward, sattelte er seinen Esel, machte sich auf und zog heim in seine Stadt und beschickte sein Haus und erhängte sich und starb und ward begraben in seines Vaters Grab.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"german1912": "Aber das Volk sprach: Du sollst nicht ausziehen; denn ob wir gleich fliehen oder die Hälfte sterben, so werden sie unser nicht achten; denn du bist wie unser zehntausend; so ist's nun besser, daß du uns von der Stadt aus helfen mögst. {~} {~} {~} {~}\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"german1912": "(-) Und das Volk stahl sich weg an dem Tage in die Stadt, wie sich ein Volk wegstiehlt, das zu Schanden geworden ist, wenn's im Streit geflohen ist.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"german1912": "(-) Laß deinen Knecht umkehren, daß ich sterbe in meiner Stadt bei meines Vaters und meiner Mutter Grab. Siehe, da ist dein Knecht Chimham; den laß mit meinem Herrn König hinüberziehen, und tue ihm, was dir wohl gefällt.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"german1912": "und kamen und belagerten ihn zu Abel-Beth-Maacha und schütteten einen Wall gegen die Stadt hin, daß er bis an die Vormauer langte; und alles Volk, das mit Joab war, stürmte und wollte die Mauer niederwerfen.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"german1912": "Da rief eine weise Frau aus der Stadt: Hört! hört! Sprecht zu Joab, daß er hierher komme; ich will mit ihm reden.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"german1912": "Ich bin eine von den friedsamen und treuen Städten in Israel; und du willst die Stadt und Mutter in Israel töten? Warum willst du das Erbteil des HERRN verschlingen?\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"german1912": "sondern ein Mann vom Gebirge Ephraim mit Namen Seba, der Sohn Bichris, hat sich empört wider den König David. Gebt ihn allein her, so will ich von der Stadt ziehen. Die Frau aber sprach zu Joab: Siehe, sein Haupt soll zu dir über die Mauer geworfen werden.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"german1912": "Und die Frau kam hinein zu allem Volk mit ihrer Weisheit. Und sie hieben Seba, dem Sohn Bichris, den Kopf ab und warfen ihn zu Joab. Da blies er die Posaune, und sie zerstreuten sich von der Stadt, ein jeglicher in seine Hütte. Joab aber kam wieder gen Jerusalem zum König.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"german1912": "Und sie gingen über den Jordan und lagerten sich zu Aroer, zur Rechten der Stadt, die am Bach Gad liegt, und gen Jaser hin,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"german1912": "Und Adonai hörte es und alle, die er geladen hatte, die bei ihm waren; und sie hatten schon gegessen. Und da Joab der Posaune Schall hörte, sprach er: Was will das Geschrei und Getümmel der Stadt?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"german1912": "und Zadok, der Priester, samt dem Propheten Nathan hat ihn gesalbt zum König zu Gihon, und sind von da heraufgezogen mit Freuden, daß die Stadt voll Getümmels ist. Das ist das Geschrei, das ihr gehört habt.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"german1912": "Also entschlief David mit seinen Vätern und ward begraben in der Stadt Davids.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"german1912": "Und Salomo verschwägerte sich mit Pharao, dem König in Ägypten und nahm Pharaos Tochter und brachte sie in die Stadt Davids, bis er ausbaute sein Haus und des HERRN Haus und die Mauer um Jerusalem her.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"german1912": "Da versammelt der König Salomo zu sich die Ältesten in Israel, alle Obersten der Stämme und Fürsten der Vaterhäuser unter den Kindern Israel gen Jerusalem, die Lade des Bundes des HERRN heraufzubringen aus der Stadt Davids, das ist Zion. {~}\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"german1912": "Von dem Tage an, da ich mein Volk Israel aus Ägypten führte, habe ich keine Stadt erwählt unter irgend einem Stamm Israels, daß mir ein Haus gebaut würde, daß mein Name da wäre; David aber habe ich erwählt, daß er über mein Volk Israel sein sollte.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"german1912": "Wenn dein Volk auszieht in den Streit wider seine Feinde des Weges, den du sie senden wirst, und sie werden beten zum HERRN nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"german1912": "und bekehren sich also zu dir von ganzem Herzen und von ganzer Seele in ihrer Feinde Land, die sie weggeführt haben, und beten zu dir nach ihrem Lande hin, das du ihren Vätern gegeben hast, nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"german1912": "Denn Pharao, der König in Ägypten, war heraufgekommen und hatte Geser gewonnen und mit Feuer verbrannt und die Kanaaniter erwürgt, die in der Stadt wohnten, und hatte sie seiner Tochter, Salomos Weib, zum Geschenk gegeben.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"german1912": "Und die Tochter Pharaos zog herauf von der Stadt Davids in ihr Haus, das er für sie gebaut hatte. Da baute er auch Millo.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"german1912": "Und das ist die Sache, darum er die Hand wider den König aufhob: da Salomo Millo baute, verschloß er die Lücke an der Stadt Davids, seines Vaters.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"german1912": "einen Stamm soll er haben um meines Knechtes David willen und um der Stadt Jerusalem willen, die ich erwählt habe aus allen Stämmen Israels,\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"german1912": "und seinem Sohn einen Stamm geben, auf daß David, mein Knecht, vor mir eine Leuchte habe allewege in der Stadt Jerusalem, die ich mir erwählt habe, daß ich meinen Namen dahin stellte.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"german1912": "Und Salomo entschlief mit seinen Vätern und ward begraben in der Stadt Davids, seines Vaters. Und sein Sohn Rehabeam ward König an seiner Statt.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"german1912": "Und da Leute vorübergingen, sahen sie den Leichnam in den Weg geworfen und den Löwen bei dem Leichnam stehen, und kamen und sagten es in der Stadt, darin der alte Prophet wohnte.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"german1912": "Da hob der Prophet den Leichnam des Mannes Gottes auf und legte ihn auf den Esel und führte ihn wieder zurück und kam in die Stadt des alten Propheten, daß sie ihn beklagten und begrüben.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"german1912": "Wer von Jerobeam stirbt in der Stadt, den sollen die Hunde fressen; wer aber auf dem Felde stirbt, den sollen die Vögel des Himmels fressen; denn der HERR hat's geredet.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"german1912": "So mache dich nun auf und gehe heim; und wenn dein Fuß zur Stadt eintritt, wird das Kind sterben.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"german1912": "So war Rehabeam, der Sohn Salomos, König in Juda. Einundvierzig Jahre alt war Rehabeam, da er König ward, und regierte siebzehn Jahre zu Jerusalem, in der Stadt, die der HERR erwählt hatte aus allen Stämmen Israels, daß er seinen Namen dahin stellte. Seine Mutter hieß Naema, eine Ammonitin.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"german1912": "Und Rehabeam entschlief mit seinen Vätern und ward begraben mit seinen Vätern in der Stadt Davids. Und seine Mutter hieß Naema, eine Ammonitin. Und sein Sohn Abiam ward König an seiner Statt.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"german1912": "Und Abiam entschlief mit seinen Vätern, und sie begruben ihn in der Stadt Davids. Und Asa, sein Sohn, ward König an seiner Statt.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"german1912": "Und Asa entschlief mit seinen Vätern und ward begraben mit seinen Vätern in der Stadt Davids, seines Vaters. Und Josaphat, sein Sohn, ward König an seiner Statt.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"german1912": "Wer von Baesa stirbt in der Stadt, den sollen die Hunde fressen; und wer von ihm stirbt auf dem Felde, den sollen die Vögel des Himmels fressen.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"german1912": "Da aber Simri sah, daß die Stadt würde gewonnen werden, ging er in den Palast im Hause des Königs und verbrannte sich mit dem Hause des Königs und starb{~}\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"german1912": "Er kaufte den Berg Samaria von Semer um zwei Zentner Silber und baute auf den Berg und hieß die Stadt, die er baute, nach dem Namen Semers, des Berges Herr, Samaria.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"german1912": "Und er machte sich auf und ging gen Zarpath. Und da er kam an das Tor der Stadt, siehe, da war eine Witwe und las Holz auf. Und er rief ihr und sprach: Hole mir ein wenig Wasser im Gefäß, daß ich trinke!\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"german1912": "und sandte Boten zu Ahab, dem König Israels, in die Stadt\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"german1912": "Da das Benhadad hörte und er eben trank mit den Königen in den Gezelten, sprach er zu seinen Knechten: Schickt euch! Und sie schickten sich wider die Stadt.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"german1912": "Da aber die Leute der Landvögte waren ausgezogen und das Heer ihnen nach,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"german1912": "Und die übrigen flohen gen Aphek in die Stadt; und die Mauer fiel auf die übrigen siebenundzwanzigtausend Mann. Und Benhadad floh auch in die Stadt von einer Kammer in die andere.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"german1912": "Und sie schrieb Briefe unter Ahabs Namen und versiegelte sie mit seinem Siegel und sandte sie zu den Ältesten und Obersten in seiner Stadt, die um Naboth wohnten.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"german1912": "Und die Ältesten und Obersten seiner Stadt, die in seiner Stadt wohnten, taten, wie ihnen Isebel entboten hatte, wie sie in den Briefen geschrieben hatte, die sie zu ihnen sandte,\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"german1912": "Da kamen die zwei losen Buben und stellten sich vor ihn und zeugten wider Naboth vor dem Volk und sprachen: Naboth hat Gott und den König gelästert. Da führten sie ihn vor die Stadt hinaus und steinigten ihn, daß er starb.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"german1912": "Wer von Ahab stirbt in der Stadt, den sollen die Hunde fressen; und wer auf dem Felde stirbt, den sollen die Vögel unter dem Himmel fressen.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"german1912": "Der König Israels sprach: Nimm Micha und laß ihn bleiben bei Amon, dem Obersten der Stadt, und bei Joas, dem Sohn des Königs,\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"german1912": "Und man ließ ausrufen im Heer, da die Sonne unterging, und sagen: Ein jeglicher gehe in seine Stadt und in sein Land.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"german1912": "22:51 Und Josaphat entschlief mit seinen Vätern und ward begraben mit seinen Vätern in der Stadt Davids, seines Vaters; und Joram, sein Sohn, ward König an seiner Statt.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"german1912": "Und die Männer der Stadt sprachen zu Elisa: Siehe, es ist gut wohnen in dieser Stadt, wie mein Herr sieht; aber es ist böses Wasser und das Land unfruchtbar.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"german1912": "Und er ging hinauf gen Beth-El. Und als er auf dem Wege hinanging, kamen kleine Knaben zur Stadt heraus und spotteten sein und sprachen zu ihm: Kahlkopf, komm herauf! Kahlkopf, komm herauf!\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"german1912": "daß ihr schlagen werdet alle festen Städte und alle auserwählten Städte und werdet fällen alle guten Bäume und werdet verstopfen alle Wasserbrunnen und werdet allen guten Acker mit Steinen verderben.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"german1912": "Da sandte er hin Rosse und Wagen und eine große Macht. Und da sie bei der Nacht hinkamen, umgaben sie die Stadt.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"german1912": "Und der Diener des Mannes Gottes stand früh auf, daß er sich aufmachte und auszöge; und siehe, da lag eine Macht um die Stadt mit Rossen und Wagen. Da sprach sein Diener zu ihm: O weh, mein Herr! wie wollen wir nun tun?\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"german1912": "Und Elisa sprach zu Ihnen: Dies ist nicht der Weg noch die Stadt. Folget mir nach! ich will euch führen zu dem Mann, den ihr sucht. Und er führte sie gen Samaria. {~}\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"german1912": "Wenn wir gleich gedächten, in die Stadt zu kommen, so ist Teuerung in der Stadt, und wir müßten doch daselbst sterben; bleiben wir aber hier, so müssen wir auch sterben. So laßt uns nun hingehen und zu dem Heer der Syrer fallen. Lassen sie uns leben, so leben wir; töten sie uns, so sind wir tot.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"german1912": "Und da sie kamen, riefen sie am Tor der Stadt und sagten es ihnen an und sprachen: Wir sind zum Lager der Syrer gekommen, und siehe, es ist niemand da und keine Menschenstimme, sondern Rosse und Esel angebunden und die Hütten, wie sie stehen. {~}\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"german1912": "Und der König stand auf in der Nacht und sprach zu seinen Knechten: Laßt euch sagen, wie die Syrer mit uns umgehen. Sie wissen, daß wir Hunger leiden, und sind aus dem Lager gegangen, daß sie sich im Felde verkröchen, und denken: Wenn sie aus der Stadt gehen, wollen wir sie lebendig greifen und in die Stadt kommen.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"german1912": "Da antwortete seiner Knechte einer und sprach: Man nehme fünf Rosse von denen, die noch drinnen sind übriggeblieben. Siehe, es wird ihnen gehen, wie aller Menge Israels, so drinnen übriggeblieben oder schon dahin ist. Die laßt uns senden und sehen. {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"german1912": "Und Joram entschlief mit seinen Vätern in der Stadt Davids. Und Ahasja, sein Sohn, ward König an seiner Statt. {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"german1912": "Und Joram der König war wiedergekommen, daß er sich heilen ließ zu Jesreel von den Wunden, die ihm die Syrer geschlagen hatten, da er stritt mit Hasael, dem König von Syrien. Und Jehu sprach: Ist's euer Wille, so soll niemand entrinnen aus der Stadt, daß er hingehe und es ansage zu Jesreel.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"german1912": "Und seine Knechte ließen ihn führen gen Jerusalem und begruben ihn in seinem Grabe mit seinen Vätern in der Stadt Davids.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"german1912": "Wenn dieser Brief zu euch kommt, bei denen eures Herrn Söhne sind und Wagen, Rosse, feste Städte und Rüstung, {~}\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"german1912": "Und die über das Haus und über die Stadt waren und die Ältesten und Vormünder sandten hin zu Jehu und ließen ihm sagen: Wir sind deine Knechte: wir wollen alles tun, was du uns sagst; wir wollen niemand zum König machen. Tue was dir gefällt.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"german1912": "Da schrieb er den andern Brief an sie, der lautete also: So ihr mein seid und meiner Stimme gehorcht, so nehmet die Häupter von den Männern, eures Herrn Söhnen, und bringt sie zu mir morgen um diese Zeit gen Jesreel. (Der Söhne aber des Königs waren siebzig Mann, und die Größten der Stadt zogen sie auf.)\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"german1912": "Da er nun die Brandopfer vollendet hatte, sprach Jehu zu den Trabanten und Rittern: Geht hinein und schlagt jedermann; laßt niemand herausgehen! Und sie schlugen sie mit der Schärfe des Schwerts. Und die Trabanten und Ritter warfen sie weg und gingen zur Stadt des Hauses Baals\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"german1912": "Und alles Volk im Lande war fröhlich, und die Stadt war still. Athalja aber töteten sie mit dem Schwert in des Königs Hause.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"german1912": "Denn Josachar, der Sohn Simeaths, und Josabad, der Sohn Somers, seine Knechte, schlugen ihn tot. Und man begrub ihn mit seinen Vätern in der Stadt Davids. Und Amazja, sein Sohn, ward König an seiner Statt.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"german1912": "Und sie brachten ihn auf Rossen, und er ward begraben zu Jerusalem bei seinen Vätern in der Stadt Davids.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"german1912": "Und Asarja entschlief mit seinen Vätern, und man begrub ihn bei seinen Vätern in der Stadt Davids. Und sein Sohn Jotham ward König an seiner Statt.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"german1912": "Und Jotham entschlief mit seinen Vätern in der Stadt Davids, seines Vaters. Und Ahas, sein Sohn, ward König an seiner Statt. {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"german1912": "Und Ahas entschlief mit seinen Vätern und ward begraben bei seinen Vätern in der Stadt Davids. Und Hiskia, sein Sohn, ward König an seiner Statt.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"german1912": "und die Kinder Israels schmückten ihre Sachen wider den HERRN, ihren Gott, die doch nicht gut waren, also daß sie sich Höhen bauten in allen Städten, von den Wachttürmen bis zu den festen Städten,\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"german1912": "Er schlug die Philister bis gen Gaza und ihr Gebiet von den Wachttürmen an bis die festen Städte.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"german1912": "Und laßt euch Hiskia nicht vertrösten auf den HERRN, daß er sagt: Der HERR wird uns erretten, und diese Stadt wird nicht in die Hände des Königs von Assyrien gegeben werden.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"german1912": "Wo ist der König von Hamath, der König zu Arpad und der König der Stadt Sepharvaim, von Hena und Iwwa?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"german1912": "Darum spricht der HERR vom König von Assyrien also: Er soll nicht in diese Stadt kommen und keinen Pfeil hineinschießen und mit keinem Schilde davonkommen und soll keinen Wall darum schütten;\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"german1912": "sondern er soll den Weg wiederum ziehen, den er gekommen ist, und soll in diese Stadt nicht kommen; der HERR sagt's.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"german1912": "Und ich will diese Stadt beschirmen, daß ich ihr helfe um meinetwillen und um Davids, meines Knechtes, willen.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"german1912": "und ich will fünfzehn Jahre zu deinem Leben tun und dich und diese Stadt erretten von dem König von Assyrien und diese Stadt beschirmen um meinetwillen und um meines Knechtes David willen.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"german1912": "Was mehr von Hiskia zu sagen ist und alle seine Macht und was er getan hat und der Teich und die Wasserleitung, durch die er Wasser in die Stadt geleitet hat, siehe, das ist geschrieben in der Chronik der Könige Juda's.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"german1912": "Und ließ kommen alle Priester aus den Städten Juda's und verunreinigte die Höhen, da die Priester räucherten, von Geba an bis gen Beer-Seba, und brach ab die Höhen an den Toren, die an der Tür des Tors Josuas, des Stadtvogts, waren und zur Linken, wenn man zum Tor der Stadt geht.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"german1912": "Und er sprach: Was ist das für ein Grabmal, das ich sehe? Und die Leute in der Stadt sprachen zu ihm: Es ist das Grab des Mannes Gottes, der von Juda kam und rief solches aus, das du getan hast wider den Altar zu Beth-El.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"german1912": "Und der HERR sprach: Ich will Juda auch von meinem Angesicht tun, wie ich Israel weggetan habe, und will diese Stadt verwerfen, die ich erwählt hatte, Jerusalem, und das Haus, davon ich gesagt habe: Mein Namen soll daselbst sein.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"german1912": "Zu der Zeit zogen herauf die Knechte Nebukadnezars, des Königs von Babel, gen Jerusalem und kamen an die Stadt mit Bollwerk.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"german1912": "Und Nebukadnezar kam zur Stadt, da seine Knechte sie belagerten. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"german1912": "Also ward die Stadt belagert bis ins elfte Jahr des Königs Zedekia.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"german1912": "Aber am neunten Tag des (vierten) Monats ward der Hunger stark in der Stadt, daß das Volk des Landes nichts zu essen hatte.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"german1912": "Da brach man in die Stadt; und alle Kriegsmänner flohen bei der Nacht auf dem Wege durch das Tor zwischen zwei Mauern, der zu des Königs Garten geht. Aber die Chaldäer lagen um die Stadt. Und er floh des Weges zum blachen Felde.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"german1912": "Das andere Volk aber, das übrig war in der Stadt, und die zum König von Babel fielen, und den andern Haufen führte Nebusaradan, der Hauptmann, weg. {~}\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"german1912": "und einen Kämmerer aus der Stadt, der gesetzt war über die Kriegsmänner, und fünf Männer, die stets vor dem König waren, die in der Stadt gefunden wurden, und den Schreiber des Feldhauptmanns, der das Volk im Lande zum Heer aufbot, und sechzig Mann vom Volk auf dem Lande, die in der Stadt gefunden wurden; {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"german1912": "Die sind die Könige die regiert haben im Lande Edom, ehe denn ein König regierte unter den Kindern Israel; Bela, der Sohn Beors; und seine Stadt hieß Dinhaba.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"german1912": "Da Husam starb, ward König an seiner Statt Hadad, der Sohn Bedads der die Midianiter schlug in der Moabiter Feld; und seine Stadt hieß Awith.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"german1912": "Da Baal-Hanan starb, ward König an seiner Statt Hadad, und seine Stadt hieß Pagi; und sein Weib hieß Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"german1912": "Aber das Feld der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohn Jephunnes.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"german1912": "So gaben sie nun den Kinder Aaron die Freistädte Hebron und Libna samt ihren Vorstädten, Jatthir und Esthemoa mit ihren Vorstädten. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"german1912": "Und die Bürger zu Jebus sprachen zu David: Du sollst nicht hereinkommen. David aber gewann die Burg Zion, das ist Davids Stadt.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"german1912": "David aber wohnte auf der Burg; daher heißt man sie Davids Stadt.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"german1912": "Und er baute die Stadt umher, von Millo an bis ganz umher. Joab aber ließ leben die übrigen in der Stadt.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"german1912": "Darum ließ er die Lade Gottes nicht zu sich bringen in die Stadt Davids, sondern lenkte sie hin ins Haus Obed-Edoms, des Gahtiters.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"german1912": "Und er baute Häuser in der Stadt Davids und bereitete der Lade Gottes eine Stätte und breitete eine Hütte über sie.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"german1912": "Da nun die Lade des Bundes des HERRN in die Stadt Davids kam, sah Michal, die Tochter Sauls, zum Fenster heraus; und da sie den König David sah hüpfen und spielen, verachtete sie ihn in ihrem Herzen.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"german1912": "Die Kinder Ammon aber waren ausgezogen und rüsteten sich zum Streit vor der Stadt Tor. Die Könige aber, die gekommen waren, hielten im Felde besonders.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"german1912": "Da aber die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai, seinem Bruder, und zogen in die Stadt. Joab aber kam gen Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"german1912": "Und David nahm die Krone seines Königs von seinem Haupt und fand daran einen Zentner Gold und Edelsteine; und sie ward David auf sein Haupt gesetzt. Auch führte er aus der Stadt sehr viel Raub.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"german1912": "Da versammelte Salomo alle Ältesten in Israel, alle Hauptleute der Stämme, Fürsten der Vaterhäuser unter den Kindern Israel gen Jerusalem, daß sie die Lade des Bundes des HERRN hinaufbrächten aus der Stadt Davids, das ist Zion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"german1912": "Seit der Zeit, da ich mein Volk aus Ägyptenland geführt habe, habe ich keine Stadt erwählt in allen Stämmen Israels, ein Haus zu bauen, daß mein Name daselbst wäre, und habe auch keinen Mann erwählt, daß er Fürst wäre über mein Volk Israel;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"german1912": "Wenn dein Volk auszieht in den Streit wider seine Feinde des Weges, den du sie senden wirst, und sie zu dir beten nach dieser Stadt hin, die du erwählt hast und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"german1912": "und sich also von ganzem Herzen und von ganzer Seele zu dir bekehren im Lande ihres Gefängnisses, da man sie gefangen hält, und sie beten nach ihrem Lande hin, das du ihren Vätern gegeben hast, nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"german1912": "Und die Tochter Pharaos ließ Salomo heraufholen aus der Stadt Davids in das Haus, das er für sie gebaut hatte. Denn er sprach: Mein Weib soll mir nicht wohnen im Hause Davids, des Königs Israels; denn es ist geheiligt, weil die Lade des HERRN hineingekommen ist.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"german1912": "Und Salomo entschlief mit seinen Vätern, und man begrub ihn in der Stadt Davids, seines Vaters. Und Rehabeam, sein Sohn, ward König an seiner Statt.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"german1912": "Und in allen Städten schaffte er Schilde und Spieße und machte sie sehr stark. Juda und Benjamin waren unter ihm.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"german1912": "Und er handelte klüglich und verteilte alle seine Söhne in die Lande Juda und Benjamin in alle festen Städte, und er gab ihnen Nahrung die Menge und nahm ihnen viele Weiber. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"german1912": "Also ward Rehabeam, der König, bekräftigt in Jerusalem und regierte. Einundvierzig Jahre alt war Rehabeam da er König ward, und regierte siebzehn Jahre zu Jerusalem in der Stadt, die der HERR erwählt hatte aus allen Stämmen Israels, daß er seinen Namen dahin stellte. Seine Mutter hieß Naema, eine Ammonitin. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"german1912": "Und Rehabeam entschlief mit seinen Vätern und ward begraben in der Stadt Davids. Und sein Sohn Abia ward König an seiner Statt.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"german1912": "13:23 Und Abia entschlief mit seinen Vätern, und sie begruben ihn in der Stadt Davids. Und Asa, sein Sohn, war König an seiner Statt. Zu dessen Zeiten war das Land still zehn Jahre.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"german1912": "Denn ein Volk wird das andere zerschlagen und eine Stadt die andere; denn Gott wird sie erschrecken mit allerlei Angst.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"german1912": "Und man begrub ihn in seinem Grabe, das er hatte lassen graben in der Stadt Davids. Und sie legten ihn auf sein Lager, welches man gefüllt hatte mit gutem Räuchwerk und allerlei Spezerei, nach der Kunst des Salbenbereiters gemacht, und machten ihm einen großen Brand.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"german1912": "Aber der König Israels sprach: Nehmt Micha und laßt ihn bleiben bei Amon, dem Stadtvogt, und bei Joas, dem Sohn des Königs,\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"german1912": "Und er bestellte Richter im Lande in allen festen Städten Juda's, in einer jeglichen Stadt etliche,\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"german1912": "Und Josaphat entschlief mit seinen Vätern und ward begraben bei seinen Vätern in der Stadt Davids. Und sein Sohn Joram ward König an seiner Statt.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"german1912": "Zweiunddreißig Jahre alt war er, da er König ward, und regierte acht Jahre zu Jerusalem und wandelte, daß es nicht fein war. Und sie begruben ihn in der Stadt Davids, aber nicht in der Könige Gräbern.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"german1912": "Und alles Volk des Landes war fröhlich, und die Stadt war still; aber Athalja ward mit dem Schwert erwürgt.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"german1912": "Und sie begruben ihn in der Stadt Davids unter die Könige, darum daß er hatte wohl getan an Israel und an Gott und seinem Hause.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"german1912": "Und da sie von ihm zogen, ließen sie ihn in großer Krankheit zurück. Es machten aber seine Knechte einen Bund wider ihn um des Blutes willen der Kinder Jojadas, des Priesters, und erwürgten ihn auf seinem Bett, und er starb. Und man begrub ihn in der Stadt Davids, aber nicht in der Könige Gräbern. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"german1912": "Und sie brachten ihn auf Rossen und begruben ihn bei seinen Vätern in der Stadt Juda's.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"german1912": "Und Jotham entschlief mit seinen Vätern, und sie begruben ihn in der Stadt Davids. Und sein Sohn Ahas ward König an seiner Statt.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"german1912": "Da standen auf die Männer, die jetzt mit Namen genannt sind, und nahmen die Gefangenen; und alle, die bloß unter ihnen waren, zogen sie an von dem Geraubten und kleideten sie und zogen ihnen Schuhe an und gaben ihnen zu essen und zu trinken und salbten sie und führten sie auf Eseln alle, die schwach waren, und brachten sie gen Jericho, zur Palmenstadt, zu ihren Brüdern und kamen wieder gen Samaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"german1912": "Und in den Städten Juda's hin und her machte er Höhen, zu räuchern andern Göttern, und reizte den HERRN, seiner Väter Gott.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"german1912": "Und Ahas entschlief mit seinen Vätern, und sie begruben ihn in der Stadt zu Jerusalem; denn sie brachten ihn nicht in die Gräber der Könige Israels. Und sein Sohn Hiskia ward König an seiner Statt.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"german1912": "Da machte sich auf der König Hiskia und versammelte die Obersten der Stadt und ging hinauf zum Hause des Herrn;\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"german1912": "Und die Läufer gingen von einer Stadt zur andern im Lande Ephraim und Manasse und bis gen Sebulon; aber sie verlachten sie und spotteten ihrer.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"german1912": "Auch waren Männer mit Namen benannt unter den Kindern Aaron, den Priestern, auf den Feldern der Vorstädte in allen Städten, daß sie Teile gäben allen Mannsbildern unter den Priestern und allen, die unter die Leviten aufgezeichnet wurden. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"german1912": "ward er Rats mit seinen Obersten und Gewaltigen, zuzudecken die Wasser der Brunnen, die draußen vor der Stadt waren; und sie halfen ihm.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"german1912": "Und er ward getrost und baute alle Mauern, wo sie lückig waren, und machte Türme darauf und baute draußen noch die andere Mauer und befestigte Millo an der Stadt Davids und machte viel Waffen und Schilde\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"german1912": "und setzte Hauptleute zum Streit über das Volk und sammelte sie zu sich auf die breite Gasse am Tor der Stadt und redete herzlich mit ihnen und sprach: {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"german1912": "Und sie riefen mit lauter Stimme auf jüdisch zum Volk zu Jerusalem, das auf der Mauer war, sie furchtsam zu machen und zu erschrecken, daß sie die Stadt gewönnen,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"german1912": "Er ist der Hiskia, der die obere Wasserquelle in Gihon zudeckte und leitete sie hinunter abendwärts von der Stadt Davids; denn Hiskia war glücklich in allen seinen Werken.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"german1912": "Darnach baute er die äußere Mauer an der Stadt Davids abendswärts an Gihon im Tal und wo man zum Fischtor eingeht und umher an den Ophel und machte sie sehr hoch und legte Hauptleute in die festen Städte Juda's{~}\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"german1912": "und tat weg die fremden Götter und den Götzen aus dem Hause des HERRN und alle Altäre, die er gebaut hatte auf dem Berge des Hauses des HERRN und zu Jerusalem, und warf sie hinaus vor die Stadt\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"german1912": "Im achtzehnten Jahr seines Königreichs, da er das Land und das Haus gereinigt hatte, sandte er Saphan, den Sohn Azaljas, und Maaseja, den Stadtvogt, und Joah, den Sohn Joahas, den Kanzler, zu bessern das Haus des HERRN, seines Gottes.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"german1912": "Dies sind die Kinder der Landschaft, die heraufzogen aus der Gefangenschaft, die Nebukadnezar, der König zu Babel, hatte gen Babel geführt und die wieder gen Jerusalem und nach Juda kamen, ein jeglicher in seine Stadt, {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"german1912": "Es sei kund dem König, daß die Juden, die von dir zu uns heraufgekommen sind gen Jerusalem, in die aufrührerische und böse Stadt, bauen sie und machen ihre Mauern und führen sie aus dem Grunde. {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"german1912": "So sei nun dem König kund: Wo diese Stadt gebaut wird und die Mauern wieder gemacht, so werden sie Schoß, Zoll und jährliche Zinse nicht geben, und ihr Vornehmen wird den Königen Schaden bringen.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"german1912": "daß man lasse suchen in den Chroniken deiner Väter; so wirst du finden in denselben Chroniken und erfahren, daß diese Stadt aufrührerisch und schädlich ist den Königen und Landen und macht, daß andere auch abfallen, von alters her, darum die Stadt auch zerstört ist. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"german1912": "Darum tun wir dem König zu wissen, daß, wo diese Stadt gebaut wird und ihre Mauern gemacht, so wirst du vor ihr nichts behalten diesseits des Wassers. {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"german1912": "Und ist von mir befohlen, daß man suchen sollte. Und man hat gefunden, daß diese Stadt von alters her wider die Könige sich empört hat und Aufruhr und Abfall darin geschieht.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"german1912": "So tut nun nach diesem Befehl: Wehrt denselben Männern, daß diese Stadt nicht gebaut werde, bis daß von mir der Befehl gegeben werde.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"german1912": "Laßt uns unsre Obersten bestellen für die ganze Gemeinde, daß alle, die in unsern Städten fremde Weiber genommen haben, zu bestimmten Zeiten kommen und die Ältesten einer jeglichen Stadt und ihre Richter mit ihnen, bis daß von uns gewendet werde der Zorn unseres Gottes um dieser Sache willen. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"german1912": "und sprach zu dem König: Der König lebe ewiglich! Sollte ich nicht übel sehen? Die Stadt da das Begräbnis meiner Väter ist, liegt wüst, und ihre Tore sind mit Feuer verzehrt.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"german1912": "und sprach zum König: Gefällt es dem König und ist dein Knecht angenehm vor dir, so wollest du mich senden nach Juda zu der Stadt des Begräbnisses meiner Väter, daß ich sie baue. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"german1912": "und Briefe an Asaph den Holzfürsten des Königs, daß er mir Holz gebe zu Balken der Pforten an der Burg beim Tempel und zu der Stadtmauer und zum Hause, da ich einziehen soll. Und der König gab mir nach der guten Hand meines Gottes über mir. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"german1912": "Aber das Brunnentor baute Sallun, der Sohn Chol-Hoses, der Oberste des Kreises von Mizpa, er baute es und deckte es und setzte ein seine Türen, Schlösser und Riegel, dazu die Mauer am Teich Siloah bei dem Garten des Königs bis an die Stufen, die von der Stadt Davids herabgehen.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"german1912": "Die Stadt aber war weit von Raum und groß, aber wenig Volk darin, und die Häuser wurden nicht gebaut.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"german1912": "Dies sind die Kinder der Landschaft, die heraufgekommen sind aus der Gefangenschaft, die Nebukadnezar, der König zu Babel, hatte weggeführt, und die wieder gen Jerusalem und nach Juda kamen, ein jeglicher in seine Stadt, {~}\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"german1912": "Und die Obersten des Volks wohnten zu Jerusalem. Das andere Volk aber warf das Los darum, daß unter zehn ein Teil gen Jerusalem, in die heilige Stadt, zöge zu wohnen, und neun Teile in den Städten wohnten.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"german1912": "und Joel, der Sohn Sichris, war ihr Vorsteher, und Juda, der Sohn Hasnuas, über den andern Teil der Stadt.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"german1912": "Alle Leviten in der heiligen Stadt waren zweihundert und vierundachtzig. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"german1912": "Und zogen zum Brunnentor hin und gingen stracks vor sich auf den Stufen zur Stadt Davids, die Mauer hinauf zu dem Hause Davids hinan und bis an das Wassertor gegen Morgen.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"german1912": "Taten nicht eure Väter also, und unser Gott führte all dies Unglück über uns und über diese Stadt? Und ihr macht des Zorns über Israel noch mehr, daß ihr den Sabbat brecht!\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"german1912": "Und die Läufer gingen aus eilend nach des Königs Wort, und zu Schloß Susan ward das Gebot angeschlagen. Und der König und Haman saßen und tranken; aber die Stadt Susan ward bestürzt.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"german1912": "Da Mardochai erfuhr alles, was geschehen war, zerriß er seine Kleider und legte einen Sack an und Asche und ging hinaus mitten in die Stadt und schrie laut und kläglich.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"german1912": "Da ging Hathach hinaus zu Mardochai in die Gasse der Stadt, die vor dem Tor des Königs war.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"german1912": "und man soll solch Kleid und Roß geben in die Hand eines Fürsten des Königs, daß derselbe den Mann anziehe, den der König gern ehren wollte, und führe ihn auf dem Roß in der Stadt Gassen und lasse rufen vor ihm her: So wird man tun dem Mann, den der König gerne ehren will.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"german1912": "Da nahm Haman das Kleid und Roß und zog Mardochai an und führte ihn auf der Stadt Gassen und rief vor ihm her: So wird man tun dem Mann, den der König gerne ehren will.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"german1912": "darin der König den Juden Macht gab, in welchen Städten sie auch waren, sich zu versammeln und zu stehen für ihr Leben und zu vertilgen, zu erwürgen und umzubringen alle Macht des Volkes und Landes, die sie ängsteten, samt den Kindern und Weibern, und ihr Gut zu rauben\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"german1912": "Mardochai aber ging aus von dem König in königlichen Kleidern, blau und weiß, und mit einer großen goldenen Krone, angetan mit einem Leinen-und Purpur-mantel; und die Stadt Susan jauchzte und war fröhlich.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"german1912": "Und in allen Landen und Städten, an welchen Ort des Königs Wort und Gebot gelangte, da war Freude und Wonne unter den Juden, Wohlleben und gute Tage, daß viele aus den Völkern im Lande Juden wurden; denn die Furcht vor den Juden war über sie gekommen.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"german1912": "daß diese Tage nicht vergessen, sondern zu halten seien bei Kindeskindern, bei allen Geschlechtern, in allen Ländern und Städten. Es sind die Tage Purim, welche nicht sollen übergangen werden unter den Juden, und ihr Gedächtnis soll nicht umkommen bei ihren Nachkommen.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"german1912": "Sie machen die Leute in der Stadt seufzend und die Seele der Erschlagenen schreiend, und Gott stürzt sie nicht.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"german1912": "da ich ausging zum Tor in der Stadt und mir ließ meinen Stuhl auf der Gasse bereiten;\r\n"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"german1912": "Er verlacht das Getümmel der Stadt; das Pochen des Treibers hört er nicht.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"german1912": "Gelobt sei der HERR, daß er hat eine wunderbare Güte mir bewiesen in einer festen Stadt.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"german1912": "Dennoch soll die Stadt Gottes fein lustig bleiben mit ihren Brünnlein, da die heiligen Wohnungen des Höchsten sind. {~}\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"german1912": "Ein Psalmlied der Kinder Korah.  Groß ist der HERR und hochberühmt in der Stadt unsers Gottes, auf seinem heiligen Berge.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"german1912": "Schön ragt empor der Berg Zion, des sich das ganze Land tröstet; an der Seite gegen Mitternacht liegt die Stadt des großen Königs.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"german1912": "Wie wir gehört haben, so sehen wir's an der Stadt des HERRN Zebaoth, an der Stadt unsers Gottes; Gott erhält sie ewiglich. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"german1912": "Mache ihre Zunge uneins, HERR, und laß sie untergehen; denn ich sehe Frevel und Hader in der Stadt.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"german1912": "Des Abends heulen sie wiederum wie die Hunde und laufen in der Stadt umher.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"german1912": "Des Abends heulen sie wiederum wie die Hunde und laufen in der Stadt umher.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"german1912": "Wer will mich führen in die feste Stadt? Wer geleitet mich bis nach Edom?\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"german1912": "Auf Erden, oben auf den Bergen, wird das Getreide dick stehen; seine Frucht wird rauschen wie der Libanon, und sie werden grünen wie das Gras auf Erden.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"german1912": "Herrliche Dinge werden in dir gepredigt, du Stadt Gottes. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"german1912": "Jeden Morgen will ich vertilgen alle Gottlosen im Lande, daß ich alle Übeltäter ausrotte aus der Stadt des HERRN.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"german1912": "Die irregingen in der Wüste, in ungebahntem Wege, und fanden keine Stadt, da sie wohnen konnten,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"german1912": "und führte sie einen richtigen Weg, daß sie gingen zur Stadt, da sie wohnen konnten:\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"german1912": "und hat die Hungrigen dahingesetzt, daß sie eine Stadt zurichten, da sie wohnen konnten,\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"german1912": "Wer will mich führen in eine feste Stadt? Wer wird mich leiten bis nach Edom?\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"german1912": "Jerusalem ist gebaut, daß es eine Stadt sei, da man zusammenkommen soll,\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"german1912": "Ein Lied Salomos im Höhern Chor. Wo der HERR nicht das Haus baut, so arbeiten umsonst, die daran bauen. Wo der HERR nicht die Stadt behütet, so wacht der Wächter umsonst.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"german1912": "sie ruft in dem Eingang des Tores, vorn unter dem Volk; sie redet ihre Worte in der Stadt: {~}\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"german1912": "Wie lange wollt ihr Unverständigen unverständig sein und die Spötter Lust zu Spötterei und die Ruchlosen die Lehre hassen?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"german1912": "An den Toren bei der Stadt, da man zur Tür eingeht, schreit sie:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"german1912": "und sandte ihre Dirnen aus, zu rufen oben auf den Höhen der Stadt:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"german1912": "die sitzt in der Tür ihres Hauses auf dem Stuhl, oben in der Stadt,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"german1912": "Das Gut des Reichen ist seine feste Stadt; aber die Armen macht die Armut blöde.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"german1912": "Eine Stadt freut sich, wenn's den Gerechten wohl geht; und wenn die Gottlosen umkommen, wird man froh.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"german1912": "Durch den Segen der Frommen wird eine Stadt erhoben; aber durch den Mund der Gottlosen wird sie zerbrochen.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"german1912": "Ein Geduldiger ist besser denn ein Starker, und der seines Mutes Herr ist, denn der Städte gewinnt.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"german1912": "Das Gut des Reichen ist ihm eine feste Stadt und wie hohe Mauern in seinem Dünkel.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"german1912": "Ein verletzter Bruder hält härter den eine feste Stadt, und Zank hält härter denn Riegel am Palast.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"german1912": "Ein Weiser gewinnt die Stadt der Starken und stürzt ihre Macht, darauf sie sich verläßt.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"german1912": "Ein Mann, der seinen Geist nicht halten kann, ist wie eine offene Stadt ohne Mauern.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"german1912": "Die Spötter bringen frech eine Stadt in Aufruhr; aber die Weisen stillen den Zorn.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"german1912": "Die Weisheit stärkt den Weisen mehr denn zehn Gewaltige, die in der Stadt sind.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"german1912": "Und da sah ich Gottlose, die begraben wurden und zur Ruhe kamen; aber es wandelten hinweg von heiliger Stätte und wurden vergessen in der Stadt die, so recht getan hatten. Das ist auch eitel.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"german1912": "daß eine kleine Stadt war und wenig Leute darin, und kam ein großer König und belagerte sie und baute große Bollwerke darum,\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"german1912": "und ward darin gefunden ein armer, weiser Mann, der errettete dieselbe Stadt durch seine Weisheit; und kein Mensch gedachte desselben armen Mannes.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"german1912": "Die Arbeit der Narren wird ihnen sauer, weil sie nicht wissen in die Stadt zu gehen.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"german1912": "Ich will aufstehen und in der Stadt umgehen auf den Gassen und Straßen und suchen, den meine Seele liebt. Ich suchte; aber ich fand ihn nicht.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"german1912": "Es fanden mich die Wächter, die in der Stadt umgehen: \"Habt ihr nicht gesehen, den meine Seele liebt?\"\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"german1912": "Es fanden mich die Hüter, die in der Stadt umgehen; die schlugen mich wund; die Hüter auf der Mauer nahmen mir meinen Schleier.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"german1912": "Was noch übrig ist von der Tochter Zion, ist wie ein Häuslein im Weinberge, wie die Nachthütte in den Kürbisgärten, wie eine verheerte Stadt.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"german1912": "Wie geht das zu, daß die fromme Stadt zur Hure geworden ist? Sie war voll Rechts, Gerechtigkeit wohnte darin, nun aber Mörder.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"german1912": "und dir wieder Richter geben, wie zuvor waren, und Ratsherren wie im Anfang. Alsdann wirst du eine Stadt der Gerechtigkeit und eine fromme Stadt heißen.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"german1912": "so wirst du solch ein Lied anheben wider den König von Babel und sagen: Wie ist's mit dem Dränger so gar aus, und der Zins hat ein Ende!\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"german1912": "Heule Tor! schreie Stadt! Ganz Philisterland ist feige; denn von Mitternacht kommt ein Rauch, und ist kein Einsamer in seinen Gezelten.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"german1912": "Dies ist die Last über Damaskus: Siehe, Damaskus wird keine Stadt mehr sein, sondern ein zerfallener Steinhaufe.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"german1912": "Und ich will die Ägypter aneinander hetzen, daß ein Bruder gegen den andern, ein Freund gegen den andern, eine Stadt gegen die andere, ein Reich gegen das andere streiten wird.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"german1912": "Zu der Zeit werden fünf Städte in Ägyptenland reden nach der Sprache Kanaans und schwören bei dem HERRN Zebaoth. Eine wird heißen Ir-Heres.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"german1912": "Du warst voll Getönes, eine Stadt voll Volks, eine fröhliche Stadt. Deine Erschlagenen sind nicht mit dem Schwert erschlagen und nicht im Streit gestorben;\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"german1912": "Und ihr werdet die Risse an der Stadt Davids viel sehen und werdet das Wasser des untern Teiches sammeln;\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"german1912": "Ist das eure fröhliche Stadt, die sich ihres Alters rühmte? Ihre Füße werden sie wegführen, zu wallen.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"german1912": "Wer hätte das gemeint, daß es Tyrus, der Krone, so gehen sollte, so doch ihre Kaufleute Fürsten sind und ihre Krämer die Herrlichsten im Lande?\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"german1912": "Er reckt seine Hand über das Meer und erschreckt die Königreiche. Der HERR gebeut über Kanaan, zu vertilgen ihre Mächtigen,\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"german1912": "Nimm die Harfe, gehe in der Stadt um, du vergessene Hure; mache es gut auf dem Saitenspiel und singe getrost, auf daß dein wieder gedacht werde!\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"german1912": "Die leere Stadt ist zerbrochen; alle Häuser sind zugeschlossen, daß niemand hineingeht.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"german1912": "Eitel Wüstung ist in der Stadt geblieben, und die Tore stehen öde. {~}\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"german1912": "Denn du machst die Stadt zum Steinhaufen, die feste Stadt, daß sie auf einem Haufen liegt, der Fremden Palast, daß sie nicht mehr eine Stadt sei und nimmermehr gebaut werde.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"german1912": "Darum ehrt dich ein mächtiges Volk: die Städte gewaltiger Heiden fürchten dich.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"german1912": "Zu der Zeit wird man ein solch Lied singen im Lande Juda: Wir haben eine feste Stadt, Mauern und Wehre sind Heil.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"german1912": "Und er bewegt die, so in der Höhe wohnen; die hohe Stadt erniedrigt er, ja er stößt sie zur Erde, daß sie im Staube liegt,\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"german1912": "Denn die feste Stadt muß einsam werden, die schönen Häuser verödet und verlassen werden wie eine Wüste, daß Kälber daselbst weiden und ruhen und daselbst Reiser abfressen.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"german1912": "Weh Ariel, Ariel, du Stadt des Lagers Davids! Füget Jahr zu Jahr und feiert die Feste;\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"german1912": "Denn es werden auf dem Acker meines Volkes Dornen und Hecken wachsen, dazu über allen Häusern der Freude in der fröhlichen Stadt.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"german1912": "Denn die Paläste werden verlassen sein und die Stadt, die voll Getümmel war, einsam sein, daß die Türme und Festen ewige Höhlen werden und dem Wild zur Freude, den Herden zur Weide,\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"german1912": "Aber Hagel wird sein den Wald hinab, und die Stadt danieden wird niedrig sein.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"german1912": "Schaue Zion, die Stadt unsrer Feste! Deine Augen werden Jerusalem sehen, eine sichere Wohnung, eine Hütte, die nicht weggeführt wird; ihre Nägel sollen nimmermehr ausgezogen und ihrer Seile sollen nimmermehr zerrissen werden.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"german1912": "Und laß euch Hiskia nicht vertrösten auf den HERRN, daß er sagt: Der HERR wird uns erretten, und diese Stadt wird nicht in die Hand des Königs von Assyrien gegeben werden.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"german1912": "Wo ist der König zu Hamath und der König zu Arpad und der König der Stadt Sepharvaim, Hena und Iwa?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"german1912": "Darum spricht der HERR also vom König von Assyrien: Er soll nicht kommen in diese Stadt und soll auch keinen Pfeil dahin schießen und mit keinem Schilde davor kommen und soll keinen Wall um sie schütten;\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"german1912": "sondern des Weges, den er gekommen ist, soll er wieder heimkehren, daß er in diese Stadt nicht komme, spricht der HERR.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"german1912": "Denn ich will diese Stadt schützen, daß ich ihr aushelfe um meinetwillen und um meines Dieners David willen.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"german1912": "und will dich samt dieser Stadt erretten von der Hand des Königs von Assyrien; denn ich will diese Stadt wohl verteidigen.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"german1912": "Ich habe ihn erweckt in Gerechtigkeit, und alle seine Wege will ich eben machen. Er soll meine Stadt bauen und meine Gefangenen loslassen, nicht um Geld noch um Geschenke, spricht der HERR Zebaoth.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"german1912": "Sie nennen sich aus der heiligen Stadt und trotzen auf den Gott Israels, der da heißt der HERR Zebaoth.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"german1912": "Mache dich auf, mache dich auf, Zion! Zieh deine Stärke an, schmücke dich herrlich, du heilige Stadt Jerusalem! Denn es wird hinfort kein Unbeschnittener oder Unreiner zu dir eingehen.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"german1912": "Es werden auch gebückt zu dir kommen, die dich unterdrückt haben; und alle; die dich gelästert haben, werden niederfallen zu deinen Füßen und werden dich nennen eine Stadt des HERRN, ein Zion des Heiligen in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"german1912": "Man wird sie nennen das heilige Volk, die Erlösten des HERRN, und dich wird man heißen die besuchte und unverlassene Stadt.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"german1912": "Man wird hören eine Stimme des Getümmels in der Stadt, eine Stimme vom Tempel, eine Stimme des HERRN, der seinen Feinden bezahlt. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"german1912": "denn ich will dich heute zur festen Stadt, zur eisernen Säule, zur ehernen Mauer machen im ganzen Lande, wider die Könige Juda's, wider ihre Fürsten, wider ihre Priester, wider das Volk im Lande,\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"german1912": "Bekehret euch nun ihr abtrünnigen Kinder, spricht der HERR; denn ich will euch mir vertrauen und will euch holen, einen aus einer Stadt und zwei aus einem Geschlecht, und will euch bringen gen Zion\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"german1912": "Aus allen Städten werden sie vor dem Geschrei der Reiter und Schützen fliehen und in die dicken Wälder laufen und in die Felsen kriechen; alle Städte werden verlassen stehen, daß niemand darin wohnt.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"german1912": "Denn also spricht der HERR Zebaoth: Fällt die Bäume und werft einen Wall auf wider Jerusalem; denn sie ist eine Stadt, die heimgesucht werden soll. Ist doch eitel Unrecht darin.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"german1912": "Man hört ihre Rosse schnauben von Dan her; vom Wiehern ihrer Gäule erbebt das ganze Land. Und sie fahren daher und werden das Land auffressen mit allem, was darin ist, die Städte samt allen, die darin wohnen.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"german1912": "Gehe ich hinaus aufs Feld, siehe, so liegen da Erschlagene mit dem Schwert; komme ich in die Stadt, so liegen da vor Hunger Verschmachtete. Denn es müssen auch die Propheten, dazu auch die Priester in ein Land ziehen, das sie nicht kennen.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"german1912": "Es sollen mir mehr Witwen unter ihnen werden, denn Sand am Meer ist. Ich will über die Mutter der jungen Mannschaft kommen lassen einen offenbaren Verderber und die Stadt damit plötzlich und unversehens überfallen lassen,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"german1912": "So ihr mich hören werdet, spricht der HERR, daß ihr keine Last traget des Sabbattages durch dieser Stadt Tore ein, sondern ihn heiliget, daß ihr keine Arbeit an demselben Tage tut:\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"german1912": "so sollen auch durch dieser Stadt Tore aus und ein gehen Könige und Fürsten, die auf dem Stuhl Davids sitzen, und reiten und fahren, auf Wagen und Rossen, sie und ihre Fürsten samt allen, die in Juda und Jerusalem wohnen; und soll diese Stadt ewiglich bewohnt werden;\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"german1912": "und will diese Stadt wüst machen und zum Spott, daß alle, die vorübergehen, werden sich verwundern über alle ihre Plage und ihrer spotten.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"german1912": "und sprich zu ihnen: So spricht der HERR Zebaoth: Eben wie man eines Töpfers Gefäß zerbricht, das nicht kann wieder ganz werden, so will ich dies Volk und diese Stadt auch zerbrechen; und sie sollen im Thopheth begraben werden, weil sonst kein Raum sein wird, zu begraben.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"german1912": "So will ich mit dieser Stätte, spricht der HERR, und ihren Einwohnern umgehen, daß diese Stadt werden soll gleich wie das Thopheth.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will über diese Stadt und über alle ihre Städte all das Unglück kommen lassen, das ich wider sie geredet habe, darum daß sie halsstarrig sind und meine Worte nicht hören wollen.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"german1912": "Auch will ich alle Güter dieser Stadt samt allem, was sie gearbeitet und alle Kleinode und alle Schätze der Könige Juda's in ihrer Feinde Hand geben, daß sie dieselben rauben, nehmen und gen Babel bringen.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"german1912": "Das spricht der Herr, der Gott Israels: Siehe, ich will die Waffen zurückwenden, die ihr in euren Händen habt, womit ihr streitet wider den König zu Babel und wider die Chaldäer, welche euch draußen an der Mauer belagert haben; und will sie zuhauf sammeln mitten in dieser Stadt.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"german1912": "Und ich will die Bürger dieser Stadt schlagen, die Menschen und das Vieh, daß sie sterben sollen durch eine große Pestilenz.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"german1912": "Und darnach, spricht der HERR, will ich Zedekia, den König Juda's, samt seinen Knechten und dem Volk, das in dieser Stadt vor der Pestilenz, vor Schwert und Hunger übrigbleiben wird, geben in die Hände Nebukadnezars, des Königs zu Babel, und in die Hände ihrer Feinde, und in die Hände derer, die ihnen nach dem Leben stehen, daß er sie mit der Schärfe des Schwerts also schlage, daß kein Schonen noch Gnade noch Barmherzigkeit da sei.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"german1912": "Wer in dieser Stadt bleibt, der wird sterben müssen durch Schwert, Hunger und Pestilenz; wer aber sich hinausbegibt zu den Chaldäern, die euch belagern, der soll lebendig bleiben und soll sein Leben als eine Ausbeute behalten.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"german1912": "Denn ich habe mein Angesicht über diese Stadt gerichtet zum Unglück und zu keinem Guten, spricht der HERR. Sie soll dem König zu Babel übergeben werden, daß er sie mit Feuer verbrenne.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"german1912": "So werden viele Heiden vor dieser Stadt vorübergehen und untereinander sagen: Warum hat der HERR mit dieser großen Stadt also gehandelt?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"german1912": "siehe, so will ich euch hinwegnehmen und euch samt der Stadt, die ich euch und euren Vätern gegeben habe, von meinem Angesicht wegwerfen\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"german1912": "Denn siehe, in der Stadt, die nach meinem Namen genannt ist, fange ich an zu Plagen; und ihr solltet ungestraft bleiben? Ihr sollt nicht ungestraft bleiben; denn ich rufe das Schwert herbei über alle, die auf Erden wohnen, spricht der HERR Zebaoth.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"german1912": "so will ich's mit diesem Hause machen wie mit Silo und diese Stadt zum Fluch allen Heiden auf Erden machen.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"german1912": "Warum weissagst du im Namen des HERRN und sagst: Es wird diesem Hause gehen wie Silo, daß niemand mehr darin wohne? Und das ganze Volk sammelte sich im Hause des HERRN wider Jeremia. {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"german1912": "Und die Priester und Propheten sprachen vor den Fürsten und allem Volk: Dieser ist des Todes schuldig; denn er hat geweissagt wider diese Stadt, wie ihr mit euren Ohren gehört habt.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"german1912": "Aber Jeremia sprach zu allen Fürsten und zu allem Volk: Der HERR hat mich gesandt, daß ich solches alles, was ihr gehört habt, sollte weissagen wider dies Haus und wider diese Stadt.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"german1912": "Doch sollt ihr wissen: wo ihr mich tötet, so werdet ihr unschuldig Blut laden auf euch selbst, auf diese Stadt und ihre Einwohner. Denn wahrlich, der HERR hat mich zu euch gesandt, daß ich solches alles vor euren Ohren reden soll.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"german1912": "So war auch einer, der im Namen des HERRN weissagte, Uria, der Sohn Semajas, von Kirjath-Jearim. Derselbe weissagte wider diese Stadt und wider das Land gleichwie Jeremia.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"german1912": "Gehorchet ihnen nicht, sondern dienet dem König zu Babel, so werdet ihr lebendig bleiben. Warum soll doch diese Stadt zur Wüste werden?\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"german1912": "Denn also spricht der HERR Zebaoth von den Säulen und vom Meer und von dem Gestühl und von den Gefäßen, die noch übrig sind in dieser Stadt,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"german1912": "Suchet der Stadt Bestes, dahin ich euch habe lassen wegführen, und betet für sie zum HERRN; denn wenn's ihr wohl geht, so geht's auch euch wohl.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"german1912": "Aber also spricht der HERR vom König, der auf Davids Stuhl sitzt, und von euren Brüdern, die nicht mit euch gefangen hinausgezogen sind, {~} {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"german1912": "So spricht der HERR: Siehe, ich will das Gefängnis der Hütten Jakobs wenden und mich über seine Wohnungen erbarmen, und die Stadt soll wieder auf ihre Hügel gebaut werden, und der Tempel soll stehen nach seiner Weise.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"german1912": "Siehe, es kommt die Zeit, spricht der HERR, daß die Stadt des HERRN soll gebaut werden vom Turm Hananeel an bis ans Ecktor;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"german1912": "dahin Zedekia, der König Juda's, ihn hatte lassen verschließen und gesagt: Warum weissagst du und sprichst: So spricht der HERR: Siehe, ich gebe diese Stadt in die Hände des Königs zu Babel, und er soll sie gewinnen;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"german1912": "siehe, diese Stadt ist belagert, daß sie gewonnen und vor Schwert, Hunger und Pestilenz in der Chaldäer Hände, welche wider sie streiten, gegeben werden muß; und wie du geredet hast, so geht es, das siehest du, {~}\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"german1912": "und du sprichst zu mir, HERR HERR: \"Kaufe du einen Acker um Geld und nimm Zeugen dazu\", so doch die Stadt in der Chaldäer Hände gegeben wird.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"german1912": "Darum spricht der HERR also: Siehe, ich gebe diese Stadt in der Chaldäer Hände und in die Hand Nebukadnezars, des Königs zu Babel; und er soll sie gewinnen.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"german1912": "Und die Chaldäer, so wider diese Stadt streiten, werden hereinkommen und sie mit Feuer verbrennen samt den Häusern, wo sie auf den Dächern Baal geräuchert und andern Göttern Trankopfer geopfert haben, auf daß sie mich erzürnten.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"german1912": "Denn seitdem diese Stadt gebaut ist, bis auf diesen Tag, hat sie mich zornig gemacht, daß ich sie muß von meinem Angesicht wegtun{~}\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"german1912": "Und nun um deswillen spricht der HERR, der Gott Israels, also von dieser Stadt, davon ihr sagt, daß sie werde vor Schwert, Hunger und Pestilenz in die Hände des Königs zu Babel gegeben:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"german1912": "Denn so spricht der HERR, der Gott Israels, von den Häusern dieser Stadt und von den Häusern der Könige Juda's, welche abgebrochen sind, Bollwerke zu machen zur Wehr.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"german1912": "Und von denen, so hereingekommen sind, wider die Chaldäer zu streiten, daß sie diese füllen müssen mit Leichnamen der Menschen, welche ich in meinem Zorn und Grimm erschlagen will; denn ich habe mein Angesicht vor dieser Stadt verborgen um all ihrer Bosheit willen:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"german1912": "So spricht der HERR, der Gott Israels: Gehe hin und sage Zedekia, dem König Juda's, und sprich zu ihm: So spricht der HERR: Siehe, ich will diese Stadt in die Hände des Königs zu Babel geben, und er soll sie mit Feuer verbrennen.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"german1912": "Denn siehe, ich will ihnen befehlen, spricht der HERR, und will sie wieder vor diese Stadt bringen, und sollen wider sie streiten und sie gewinnen und mit Feuer verbrennen; und ich will die Städte Juda's verwüsten, daß niemand mehr da wohnen soll.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"german1912": "und die Chaldäer werden wiederkommen und wider diese Stadt streiten und sie gewinnen und mit Feuer verbrennen.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"german1912": "Und wenn ihr schon schlüget das ganze Heer der Chaldäer, so wider euch streiten, und blieben ihrer etliche verwundet übrig, so würden sie doch, ein jeglicher in seinem Gezelt, sich aufmachen und diese Stadt mit Feuer verbrennen.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"german1912": "Da befahl der König Zedekia, daß man Jeremia im Vorhof des Gefängnisses behalten sollte, und ließ ihm des Tages ein Laiblein Brot geben aus der Bäckergasse, bis daß alles Brot in der Stadt aufgezehrt war. Also blieb Jeremia im Vorhof des Gefängnisses.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"german1912": "So spricht der HERR: Wer in dieser Stadt bleibt, der wird durch Schwert, Hunger und Pestilenz sterben müssen; wer aber hinausgeht zu den Chaldäern, der soll lebend bleiben und wird sein Leben wie eine Beute davonbringen.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"german1912": "Denn also spricht der HERR: Diese Stadt soll übergeben werden dem Heer des Königs zu Babel, und sie sollen sie gewinnen.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"german1912": "Da sprachen die Fürsten zum König: Laß doch diesen Mann töten; denn mit der Weise wendet er die Kriegsleute ab, so noch übrig sind in der Stadt, desgleichen das ganze Volk auch, weil er solche Worte zu ihnen sagt. Denn der Mann sucht nicht, was diesem Volk zum Frieden, sondern zum Unglück dient.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"german1912": "Mein Herr König, die Männer handeln übel an dem Propheten Jeremia, daß sie ihn haben in die Grube geworfen, da er muß Hungers sterben; denn es ist kein Brot mehr in der Stadt.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"german1912": "Und Jeremia sprach zu Zedekia: So spricht der HERR, der Gott Zebaoth, der Gott Israels: Wirst du hinausgehen zu den Fürsten des Königs zu Babel, so sollst du leben bleiben, und diese Stadt soll nicht verbrannt werden, sondern du und dein Haus sollen am Leben bleiben;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"german1912": "wirst du aber nicht hinausgehen zu den Fürsten des Königs zu Babel, so wird diese Stadt den Chaldäern in die Hände gegeben, und sie werden sie mit Feuer verbrennen, und du wirst auch nicht ihren Händen entrinnen.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"german1912": "Also werden dann alle deine Weiber und Kinder hinaus müssen zu den Chaldäern, und du selbst wirst ihren Händen nicht entgehen; sondern du wirst vom König von Babel gegriffen, und diese Stadt wird mit Feuer verbrannt werden.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"german1912": "Und im elften Jahr Zedekias, am neunten Tage des vierten Monats, brach man in die Stadt;\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"german1912": "Als sie nun Zedekia, der König Juda's, sah samt seinen Kriegsleuten, flohen sie bei Nacht zur Stadt hinaus bei des Königs Garten durchs Tor zwischen den zwei Mauern und zogen des Weges zum blachen Feld. {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"german1912": "Was aber noch von Volk in der Stadt war, und was sonst zu ihnen gefallen war, die führte Nebusaradan, der Hauptmann der Trabanten, alle miteinander gen Babel gefangen. {~} {~} {~} {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"german1912": "Gehe hin und sage Ebed-Melech, dem Mohren: So spricht der HERR Zebaoth, der Gott Israels: siehe, ich will meine Worte kommen lassen über diese Stadt zum Unglück und zu keinem Guten, und du sollst es sehen zur selben Zeit. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"german1912": "Da sie aber mitten in die Stadt kamen, ermordete sie Ismael, der Sohn Nethanjas, und die Männer, so bei ihm waren, und warf sie in den Brunnen.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"german1912": "gypten zieht herauf wie der Nil, und seine Wellen erheben sich wie Wasserwellen, und es spricht: Ich will hinaufziehen, das Land bedecken und die Stadt verderben samt denen, die darin wohnen.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"german1912": "So spricht der HERR: Siehe, es kommen Wasser herauf von Mitternacht, die eine Flut machen werden und das Land und was darin ist, die Städte und die, so darin wohnen, wegreißen werden, daß die leute werden schreien und alle Einwohner im Lande heulen\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"german1912": "Denn der Verstörer wird über alle Städte kommen, daß nicht eine Stadt entrinnen wird. Es sollen beide, die Gründe verderbt und die Ebenen verstört werden; denn der HERR hat's gesagt.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"german1912": "Wie? ist sie nun nicht verlassen, die berühmte und fröhliche Stadt?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"german1912": "Es läuft hier einer und da einer dem andern entgegen, und eine Botschaft begegnet der andern, dem König zu Babel anzusagen, daß seine Stadt gewonnen sei bis ans Ende\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"german1912": "Und blieb also die Stadt belagert bis ins elfte Jahr des Königs Zedekia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"german1912": "Aber am neunten Tage des vierten Monats nahm der Hunger überhand in der Stadt, und hatte das Volk vom Lande nichts mehr zu essen.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"german1912": "Da brach man in die Stadt; und alle Kriegsleute gaben die Flucht und zogen zur Stadt hinaus bei der Nacht auf dem Wege durch das Tor zwischen den zwei Mauern, der zum Garten des Königs geht. Aber die Chaldäer lagen um die Stadt her.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"german1912": "Aber das arme Volk und andere Volk so noch übrig war in der Stadt, und die zum König zu Babel fielen und das übrige Handwerksvolk führte Nebusaradan, der Hauptmann, gefangen weg.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"german1912": "und einen Kämmerer aus der Stadt, welcher über die Kriegsleute gesetzt war, und sieben Männer, welche um den König sein mußten, die in der Stadt gefunden wurden, dazu den Schreiber des Feldhauptmanns, der das Volk im Lande zum Heer aufbot, dazu sechzig Mann Landvolks, so in der Stadt gefunden wurden: {~}\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"german1912": "Wie liegt die Stadt so wüst, die voll Volks war! Sie ist wie eine Witwe, die Fürstin unter den Heiden; und die eine Königin in den Ländern war, muß nun dienen.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"german1912": "Ich rief meine Freunde an, aber sie haben mich betrogen. Meine Priester und Ältesten in der Stadt sind verschmachtet; denn sie gehen nach Brot, damit sie ihre Seele laben.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"german1912": "Ich habe schier meine Augen ausgeweint, daß mir mein Leib davon wehe tut; meine Leber ist auf die Erde ausgeschüttet über den Jammer der Tochter meines Volkes, da die Säuglinge und Unmündigen auf den Gassen in der Stadt verschmachteten, {~}\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"german1912": "da sie so zu ihren Müttern sprachen: Wo ist Brot und Wein? da sie auf den Gassen in der Stadt verschmachteten wie die tödlich Verwundeten und in den Armen ihrer Mütter den Geist aufgaben.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"german1912": "Alle, die vorübergehen, klatschen mit den Händen, pfeifen dich an und schütteln den Kopf über die Tochter Jerusalem; Ist das die Stadt, von der man sagt, sie sei die allerschönste, der sich das ganze Land freut? {~}\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"german1912": "Mein Auge frißt mir das Leben weg um die Töchter meiner Stadt.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"german1912": "Und du, Menschenkind, nimm einen Ziegel; den lege vor dich und entwirf darauf die Stadt Jerusalem\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"german1912": "Vor dich aber nimm eine eiserne Pfanne; die laß eine eiserne Mauer sein zwischen dir und der Stadt, und richte dein Angesicht gegen sie und belagere sie. Das sei ein Zeichen dem Hause Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"german1912": "Das eine dritte Teil sollst du mit Feuer verbrennen mitten in der Stadt, wenn die Tage der Belagerung um sind; das andere dritte Teil nimm und schlag's mit dem Schwert ringsumher; das letzte dritte Teil streue in den Wind, daß ich das Schwert hinter ihnen her ausziehe.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"german1912": "Draußen geht das Schwert; drinnen geht Pestilenz und Hunger. Wer auf dem Felde ist, der wird vom Schwert sterben; wer aber in der Stadt ist, den wird Pestilenz und Hunger fressen.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"german1912": "Mache Ketten; denn das Land ist voll Blutschulden und die Stadt voll Frevels.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"german1912": "Und er rief mit lauter Stimme vor meinen Ohren und sprach: Laßt herzukommen die Heimsuchung der Stadt, und ein jeglicher habe eine Mordwaffe in seiner Hand.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"german1912": "Und der HERR sprach zu ihm: Gehe durch die Stadt Jerusalem und zeichne mit einem Zeichen an die Stirn die Leute, so da seufzen und jammern über die Greuel, so darin geschehen. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"german1912": "Zu jenen aber sprach er, daß ich's hörte: Gehet diesem nach durch die Stadt und schlaget drein; eure Augen sollen nicht schonen noch übersehen.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"german1912": "Und er sprach zu ihnen: Verunreinigt das Haus und macht die Vorhöfe voll Erschlagener; gehet heraus! Und sie gingen heraus und schlugen in der Stadt.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"german1912": "Und er sprach zu mir: Es ist die Missetat des Hauses Israel und Juda allzusehr groß; es ist eitel Blutschuld im Lande und Unrecht in der Stadt. Denn sie sprechen: Der HERR hat das Land verlassen, und der HERR sieht uns nicht. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"german1912": "Und er sprach zu dem Mann in der Leinwand: Gehe hin zwischen die Räder unter den Cherub und fasse die Hände voll glühender Kohlen, so zwischen den Cherubim sind, und streue sie über die Stadt. Und er ging hinein, daß ich's sah, da er hineinging. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"german1912": "Und er sprach zu mir: Menschenkind, diese Leute haben unselige Gedanken und schädliche Ratschläge in dieser Stadt;\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"german1912": "denn sie sprechen: \"Es ist nicht so nahe; laßt uns nur Häuser bauen! Sie ist der Topf, so sind wir das Fleisch.\"\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"german1912": "Ihr habt viele erschlagen in dieser Stadt, und ihre Gassen liegen voll Toter.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"german1912": "Darum spricht der HERR HERR also: Die ihr darin getötet habt, die sind das Fleisch, und sie ist der Topf; aber ihr müßt hinaus.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"german1912": "Die Stadt aber soll nicht euer Topf sein noch ihr das Fleisch darin; sondern an der Grenze Israels will ich euch richten.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"german1912": "Und die Herrlichkeit des HERRN erhob sich aus der Stadt und stellte sich auf den Berg, der gegen Morgen vor der Stadt liegt.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"german1912": "und brach das oberste Reis ab und führte es ins Krämerland und setzte es in die Kaufmannstadt.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"german1912": "Du Menschenkind, mache zwei Wege, durch welche kommen soll das Schwert des Königs zu Babel; sie sollen aber alle beide aus einem Lande gehen.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"german1912": "Du Menschenkind, willst du nicht strafen die mörderische Stadt und ihr anzeigen alle ihre Greuel?\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"german1912": "Sprich: So spricht der HERR HERR: O Stadt, die du der Deinen Blut vergießest, auf daß deine Zeit komme, und die du Götzen bei dir machst, dadurch du dich verunreinigst!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"german1912": "Darum spricht der HERR HERR: O der mörderischen Stadt, die ein solcher Topf ist, da der Rost daran klebt und nicht abgehen will! Tue ein Stück nach dem andern heraus; und du darfst nicht darum losen, welches zuerst heraus soll.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"german1912": "Darum spricht der HERR HERR also: O du mörderische Stadt, welche ich will zu einem großen Feuer machen!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"german1912": "Der Staub von der Menge seiner Pferde wird dich bedecken; so werden auch deine Mauern erbeben vor dem Getümmel seiner Rosse, Räder und Reiter, wenn er zu deinen Toren einziehen wird, wie man pflegt in eine zerrissene Stadt einzuziehen.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"german1912": "Sie werden über dich wehklagen und von dir sagen: Ach, wie bist du so gar wüst geworden, du berühmte Stadt, die du am Meer lagst und so mächtig warst auf dem Meer samt deinen Einwohnern, daß sich das ganze Land vor dir fürchten mußte!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"german1912": "Denn so spricht der HERR HERR: Ich will dich zu einer wüsten Stadt machen wie andere Städte, darin niemand wohnt, und eine große Flut über dich kommen lassen, daß dich große Wasser bedecken,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"german1912": "Es werden auch ihre Kinder über dich wehklagen: Ach! wer ist jemals auf dem Meer so still geworden wie du, Tyrus? {~}\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"german1912": "Und es begab sich im zwölften Jahr unserer Gefangenschaft, am fünften Tage des zehnten Monats, kam zu mir ein Entronnener von Jerusalem und sprach: Die Stadt ist geschlagen.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"german1912": "So soll auch die Stadt heißen Hamona. Also werden sie das Land reinigen.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"german1912": "Im fünfundzwanzigsten Jahr unserer Gefangenschaft, im Anfang des Jahres, am zehnten Tage des Monats, im vierzehnten Jahr, nachdem die Stadt geschlagen war, eben an diesem Tage kam des HERRN Hand über mich und führte mich dahin.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"german1912": "Durch göttliche Gesichte führte er mich ins Land Israel und stellte mich auf einen hohen Berg, darauf war's wie eine gebaute Stadt gegen Mittag.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"german1912": "Und es war eben wie das Gesicht, das ich sah, da ich kam, daß die Stadt sollte zerstört werden, und wie das Gesicht, das ich gesehen hatte am Wasser Chebar. Da fiel ich nieder auf mein Angesicht.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"german1912": "Und der Stadt sollt ihr auch einen Platz lassen für das ganze Haus Israel, fünftausend Ruten breit und fünfundzwanzigtausend lang, neben dem geheiligten Lande.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"german1912": "Dem Fürsten aber sollt ihr auch einen Platz geben zu beiden Seiten, neben dem geheiligten Lande und neben dem Platz der Stadt, und soll der Platz gegen Abend und gegen Morgen so weit reichen als die Teile der Stämme. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"german1912": "Aber die übrigen fünftausend Ruten in die Breite gegen fünfunzwanzigtausend Ruten in die Länge, das soll gemeines Land sein zur Stadt, darin zu wohnen, und zu Vorstädten; und die Stadt soll mittendarin stehen.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"german1912": "Die Vorstadt aber soll haben zweihundertundfünfzig Ruten gegen Mitternacht und gegen Mittag, desgleichen auch gegen Morgen und gegen Abend zweihundertundfünfzig Ruten. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"german1912": "Aber das übrige an der Länge neben dem Abgesonderten und Geheiligten, nämlich zehntausend Ruten gegen Morgen und zehntausend Ruten gegen Abend, das gehört zum Unterhalt derer, die in der Stadt arbeiten. {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"german1912": "Und die Arbeiter aus allen Stämmen Israels sollen in der Stadt arbeiten. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"german1912": "Also soll die ganze Absonderung fünfundzwanzigtausend Ruten ins Gevierte sein; ein Vierteil der geheiligten Absonderung sei zu eigen der Stadt. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"german1912": "Was aber noch übrig ist auf beiden Seiten neben dem abgesonderten heiligen Teil und neben der Stadt Teil, nämlich fünfundzwanzigtausend Ruten gegen Morgen und gegen Abend neben den Teilen der Stämme, das soll alles dem Fürsten gehören. Aber der abgesonderte Teil und das Haus des Heiligtums soll mitteninnen sein. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"german1912": "Was aber neben der Leviten Teil und neben der Stadt Teil zwischen der Grenze Juda's und der Grenze Benjamins liegt, das soll dem Fürsten gehören. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"german1912": "Und so weit soll die Stadt sein: viertausend und fünfhundert Ruten gegen Mitternacht.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"german1912": "Und die Tore der Stadt sollen nach den Namen der Stämme Israels genannt werden, drei Toren gegen Mitternacht: das erste Tor Ruben, das zweite Juda, das dritte Levi. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"german1912": "Also sollen es um und um achtzehntausend Ruten sein. Und alsdann soll die Stadt genannt werden: \"Hier ist der HERR\".\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"german1912": "Ach HERR, um aller deiner Gerechtigkeit willen wende ab deinen Zorn und Grimm von deiner Stadt Jerusalem und deinem heiligen Berge. Denn um unsrer Sünden willen und um unsrer Väter Missetat willen trägt Jerusalem und dein Volk Schmach bei allen, die um uns her sind.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"german1912": "Neige dein Ohr, mein Gott, und höre, tue deine Augen auf und sieh, wie wir verstört sind und die ganze Stadt, die nach deinem Namen genannt ist. Denn wir liegen vor dir mit unserm Gebet, nicht auf unsre Gerechtigkeit, sondern auf deine große Barmherzigkeit.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"german1912": "Ach HERR, höre, ach HERR, sei gnädig, ach HERR, merke auf und tue es, und verzieh nicht um deiner selbst willen, mein Gott! denn deine Stadt und dein Volk ist nach deinem Namen genannt.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"german1912": "Siebzig Wochen sind bestimmt über dein Volk und über die heilige Stadt, so wird dem Übertreten gewehrt und die Sünde abgetan und die Missetat versöhnt und die ewige Gerechtigkeit gebracht und die Gesichte und Weissagung versiegelt und ein Hochheiliges gesalbt werden.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"german1912": "Und nach den zweiundsechzig Wochen wird der Gesalbte ausgerottet werden und nichts mehr sein. Und das Volk eines Fürsten wird kommen und die Stadt und das Heiligtum verstören, daß es ein Ende nehmen wird wie durch eine Flut; und bis zum Ende des Streits wird's wüst bleiben.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"german1912": "Denn Gilead ist eine Stadt voll Abgötterei und Blutschulden.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"german1912": "daß ich nicht tun will nach meinem grimmigen Zorn, noch mich kehren, Ephraim gar zu verderben. Denn ich bin Gott und nicht ein Mensch und bin der Heilige unter dir; ich will aber nicht in die Stadt kommen.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"german1912": "Sie werden in der Stadt umherrennen, auf der Mauer laufen und in die Häuser steigen und wie ein Dieb durch die Fenster hineinkommen.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"german1912": "Bläst man auch die Posaune in einer Stadt, daß sich das Volk davor nicht entsetze? Ist auch ein Unglück in der Stadt, daß der HERR nicht tue?\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"german1912": "Auch habe ich den Regen über euch verhalten, da noch drei Monate waren bis zur Ernte; und ließ regnen über eine Stadt und auf die andere Stadt ließ ich nicht regnen; ein Acker ward beregnet, und der andere Acker, der nicht beregnet ward, verdorrte.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"german1912": "Und es zogen zwei, drei Städte zu einer Stadt, daß sie Wasser trinken möchten, und konnten nicht genug finden; doch bekehrtet ihr euch nicht zu mir, spricht der HERR.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"german1912": "Denn so spricht der HERR HERR: Die Stadt, da tausend ausgehen, soll nur hundert übrig behalten; und da hundert ausgehen, die soll nur zehn übrig behalten im Hause Israel.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"german1912": "Denn der HERR HERR hat geschworen bei seiner Seele, spricht der HERR, der Gott Zebaoth: Mich verdrießt die Hoffart Jakobs, und ich bin ihren Palästen gram; und ich will auch die Stadt übergeben mit allem, was darin ist.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"german1912": "Darum spricht der HERR also: Dein Weib wird in der Stadt zur Hure werden, und deine Söhne und Töchter sollen durchs Schwert fallen, und dein Acker soll durch die Schnur ausgeteilt werden; du aber sollst in einem unreinen Lande sterben, und Israel soll aus seinem Lande vertrieben werden.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"german1912": "Mache dich auf und gehe in die große Stadt Ninive und predige wider sie! denn ihre Bosheit ist heraufgekommen vor mich.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"german1912": "Mache dich auf, gehe in die große Stadt Ninive und predige ihr die Predigt, die ich dir sage!\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"german1912": "Da machte sich Jona auf und ging hin gen Ninive, wie der HERR gesagt hatte. Ninive aber war eine große Stadt vor Gott, drei Tagereisen groß.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"german1912": "Und da Jona anfing hineinzugehen eine Tagereise in die Stadt, predigte er und sprach: Es sind noch vierzig Tage, so wird Ninive untergehen.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"german1912": "Und Jona ging zur Stadt hinaus und setzte sich morgenwärts von der Stadt und machte sich daselbst eine Hütte; darunter setzte er sich in den Schatten, bis er sähe, was der Stadt widerfahren würde.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"german1912": "und mich sollte nicht jammern Ninives, solcher großen Stadt, in welcher sind mehr denn hundert und zwanzigtausend Menschen, die nicht wissen Unterschied, was rechts oder links ist, dazu auch viele Tiere?\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"german1912": "Leide doch solch Weh und kreiße, du Tochter Zion, wie eine in Kindsnöten. Denn du mußt nun zur Stadt hinaus und auf dem Felde wohnen und gen Babel kommen; aber daselbst wirst du errettet werden, daselbst wird dich der HERR erlösen von deinen Feinden.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"german1912": "Es wird des HERRN Stimme über die Stadt rufen; aber wer deinen Namen fürchtet, dem wird's gelingen. Höret, ihr Stämme, was gepredigt wird!\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"german1912": "Weh der mörderischen Stadt, die voll Lügen und Räuberei ist und von ihrem Rauben nicht lassen will!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"german1912": "Denn du hast viele Heiden beraubt; so werden dich wieder berauben alle übrigen von den Völkern um des Menschenbluts willen und um des Frevels willen, im Lande und in der Stadt und an allen, die darin wohnen, begangen.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"german1912": "Weh dem, der die Stadt mit Blut baut und richtet die Stadt mit Unrecht zu!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"german1912": "Denn der Frevel, am Libanon begangen, wird dich überfallen, und die verstörten Tiere werden dich schrecken um des Menschenbluts willen und um des Frevels willen, im Lande und in der Stadt und an allen, die darin wohnen, begangen.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"german1912": "Das ist die fröhliche Stadt, die so sicher wohnte und sprach in ihrem Herzen: Ich bin's, und keine mehr. Wie ist sie so wüst geworden, daß die Tiere darin wohnen! Und wer vorübergeht, pfeift sie an und klatscht mit der Hand über sie.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"german1912": "Weh der greulichen, unflätigen, tyrannischen Stadt!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"german1912": "So spricht der HERR: Ich kehre mich wieder zu Zion und will zu Jerusalem wohnen, daß Jerusalem soll eine Stadt der Wahrheit heißen und der Berg des HERRN Zebaoth ein Berg der Heiligkeit.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"german1912": "und der Stadt Gassen soll sein voll Knaben und Mädchen, die auf ihren Gassen spielen.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"german1912": "und werden die Bürger einer Stadt gehen zur andern und sagen: Laßt uns gehen, zu bitten vor dem HERRN und zu suchen den HERRN Zebaoth; wir wollen auch mit euch gehen.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"german1912": "Denn ich werde alle Heiden wider Jerusalem sammeln zum Streit. Und die Stadt wird gewonnen, die Häuser geplündert und die Weiber geschändet werden; und die Hälfte der Stadt wird gefangen weggeführt werden, und das übrige Volk wird nicht aus der Stadt ausgerottet werden.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"german1912": "und kam und wohnte in der Stadt die da heißt Nazareth; auf das erfüllet würde, was da gesagt ist durch die Propheten: Er soll Nazarenus heißen.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"german1912": "Da führte ihn der Teufel mit sich in die Heilige Stadt und stellte ihn auf die Zinne des Tempels\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"german1912": "Ihr seid das Licht der Welt. Es kann die Stadt, die auf einem Berge liegt, nicht verborgen sein.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"german1912": "noch bei der Erde, denn sie ist seiner Füße Schemel, noch bei Jerusalem, denn sie ist des großen Königs Stadt.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"german1912": "Und die Hirten flohen und gingen hin in die Stadt und sagten das alles und wie es mit den Besessenen ergangen war.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"german1912": "Und siehe, da ging die ganze Stadt heraus Jesu entgegen. Und da sie ihn sahen, baten sie ihn, daß er aus ihrer Gegend weichen wollte.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"german1912": "Da trat er in das Schiff und fuhr wieder herüber und kam in seine Stadt.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"german1912": "Diese zwölf sandte Jesus, gebot ihnen und sprach: Gehet nicht auf der Heiden Straße und ziehet nicht in der Samariter Städte,\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"german1912": "Wo ihr aber in eine Stadt oder einen Markt geht, da erkundigt euch, ob jemand darin sei, der es wert ist; und bei demselben bleibet, bis ihr von dannen zieht.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"german1912": "Und wo euch jemand nicht annehmen wird noch eure Rede hören, so geht heraus von demselben Haus oder der Stadt und schüttelt den Staub von euren Füßen.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"german1912": "Wahrlich ich sage euch: Dem Lande der Sodomer und Gomorrer wird es erträglicher gehen am Jüngsten Gericht denn solcher Stadt.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"german1912": "Wenn sie euch aber in einer Stadt verfolgen, so flieht in eine andere. Wahrlich ich sage euch: Ihr werdet mit den Städten Israels nicht zu Ende kommen, bis des Menschen Sohn kommt.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"german1912": "Jesus kannte aber ihre Gedanken und sprach zu ihnen: Ein jegliches Reich, so es mit sich selbst uneins wird, das wird wüst; und eine jegliche Stadt oder Haus, so es mit sich selbst uneins wird, kann's nicht bestehen.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"german1912": "Und als er zu Jerusalem einzog, erregte sich die ganze Stadt und sprach: Wer ist der?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"german1912": "Und er ließ sie da und ging zur Stadt hinaus gen Bethanien und blieb daselbst.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"german1912": "Als er aber des Morgens wieder in die Stadt ging, hungerte ihn;\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"german1912": "Da das der König hörte, ward er zornig und schickte seine Heere aus und brachte diese Mörder um und zündete ihre Stadt an.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"german1912": "Darum siehe, ich sende zu euch Propheten und Weise und Schriftgelehrte; und deren werdet ihr etliche töten und kreuzigen, und etliche werdet ihr geißeln in ihren Schulen und werdet sie verfolgen von einer Stadt zu der anderen;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"german1912": "Er sprach: Gehet hin in die Stadt zu einem und sprecht der Meister läßt dir sagen: Meine Zeit ist nahe; ich will bei dir Ostern halten mit meinen Jüngern.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"german1912": "und gingen aus den Gräbern nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"german1912": "Da sie aber hingingen, siehe, da kamen etliche von den Hütern in die Stadt und verkündigten den Hohenpriestern alles, was geschehen war.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"german1912": "Und die ganze Stadt versammelte sich vor der Tür.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"german1912": "Er aber, da er hinauskam, hob er an und sagte viel davon und machte die Geschichte ruchbar, also daß er hinfort nicht mehr konnte öffentlich in die Stadt gehen; sondern er war draußen in den wüsten Örtern, und sie kamen zu ihm von allen Enden.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"german1912": "Und die Sauhirten flohen und verkündigten das in der Stadt und auf dem Lande. Und sie gingen hinaus, zu sehen, was da geschehen war,\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"german1912": "Und welche euch nicht aufnehmen noch hören, da gehet von dannen heraus und schüttelt den Staub ab von euren Füßen zu einem Zeugnis über sie. Ich sage euch wahrlich: Es wird Sodom und Gomorrha am Jüngsten Gericht erträglicher gehen denn solcher Stadt.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"german1912": "Und des Abends ging er hinaus vor die Stadt.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"german1912": "Und er sandte seiner Jünger zwei und sprach zu ihnen: Gehet hin in die Stadt, und es wird euch ein Mensch begegnen, der trägt einen Krug mit Wasser; folget ihm nach,\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"german1912": "Und die Jünger gingen aus und kamen in die Stadt und fanden's, wie er ihnen gesagt hatte, und bereiteten das Osterlamm.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"german1912": "Und im sechsten Monat ward der Engel Gabriel gesandt von Gott in eine Stadt in Galiläa, die heißt Nazareth,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"german1912": "Maria aber stand auf in den Tagen und ging auf das Gebirge eilends zu der Stadt Juda's\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"german1912": "Und jedermann ging, daß er sich schätzen ließe, ein jeglicher in seine Stadt.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"german1912": "Da machte sich auch auf Joseph aus Galiläa, aus der Stadt Nazareth, in das jüdische Land zur Stadt Davids, die da heißt Bethlehem, darum daß er von dem Hause und Geschlechte Davids war,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"german1912": "denn euch ist heute der Heiland geboren, welcher ist Christus, der HERR, in der Stadt Davids.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"german1912": "Und da sie alles vollendet hatten nach dem Gesetz des HERRN, kehrten sie wieder nach Galiläa zu ihrer Stadt Nazareth.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"german1912": "und zu deren keiner ward Elia gesandt denn allein gen Sarepta der Sidonier zu einer Witwe. {~}\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"german1912": "und standen auf und stießen ihn zur Stadt hinaus und führten ihn auf einen Hügel des Berges, darauf ihre Stadt gebaut war, daß sie ihn hinabstürzten.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"german1912": "Und er kam gen Kapernaum, in die Stadt Galiläas, und lehrte sie am Sabbat.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"german1912": "Und es begab sich, da er in einer Stadt war, siehe, da war ein Mann voll Aussatz. Da der Jesum sah, fiel er auf sein Angesicht und bat ihn und sprach: HERR, willst du, so kannst du mich reinigen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"german1912": "Und es begab sich darnach, daß er in eine Stadt mit Namen Nain ging; und seiner Jünger gingen viele mit ihm und viel Volks.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"german1912": "Als er aber nahe an das Stadttor kam, siehe, da trug man einen Toten heraus, der ein einziger Sohn war seiner Mutter, und sie war eine Witwe; und viel Volks aus der Stadt ging mit ihr.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"german1912": "Und siehe, ein Weib war in der Stadt, die war eine Sünderin. Da die vernahm, daß er zu Tische saß in des Pharisäers Hause, brachte sie ein Glas mit Salbe\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"german1912": "Und es begab sich darnach, daß er reiste durch Städte und Dörfer und predigte und verkündigte das Evangelium vom Reich Gottes; und die zwölf mit ihm,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"german1912": "Da nun viel Volks beieinander war und sie aus den Städten zu ihm eilten, sprach er durch ein Gleichnis:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"german1912": "Und als er austrat auf das Land, begegnete ihm ein Mann aus der Stadt, der hatte Teufel von langer Zeit her und tat keine Kleider an und blieb in keinem Hause, sondern in den Gräbern.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"german1912": "Da aber die Hirten sahen, was da geschah, flohen sie und verkündigten es in der Stadt und in den Dörfern. {~}\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"german1912": "Gehe wieder heim und sage, wie große Dinge dir Gott getan hat. Und er ging hin und verkündigte durch die ganze Stadt, wie große Dinge ihm Jesus getan hatte.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"german1912": "Und welche euch nicht aufnehmen, da gehet aus von derselben Stadt und schüttelt auch den Staub ab von euren Füßen zu einem Zeugnis über sie.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"german1912": "Und die Apostel kamen wieder und erzählten ihm, wie große Dinge sie getan hatten. Und er nahm sie zu sich und entwich besonders in eine Wüste bei der Stadt, die da heißt Bethsaida.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"german1912": "Darnach sonderte der HERR andere siebzig aus und sandte sie je zwei und zwei vor ihm her in alle Städte und Orte, da er wollte hinkommen,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"german1912": "Und wo ihr in eine Stadt kommt und sie euch aufnehmen, da esset, was euch wird vorgetragen;\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"german1912": "Wo ihr aber in eine Stadt kommt, da sie euch nicht aufnehmen, da geht heraus auf ihre Gassen und sprecht:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"german1912": "Auch den Staub, der sich an uns gehängt hat von eurer Stadt, schlagen wir ab auf euch; doch sollt ihr wissen, daß euch das Reich Gottes nahe gewesen ist.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"german1912": "Ich sage euch: Es wird Sodom erträglicher gehen an jenem Tage denn solcher Stadt.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"german1912": "Und der Knecht kam und sagte das seinem Herrn wieder. Da ward der Hausherr zornig und sprach zu seinem Knechte: Gehe aus schnell auf die Straßen und Gassen der Stadt und führe die Armen und Krüppel und Lahmen und Blinden herein.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"german1912": "und sprach: Es war ein Richter in einer Stadt, der fürchtete sich nicht vor Gott und scheute sich vor keinem Menschen.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"german1912": "Es war aber eine Witwe in dieser Stadt, die kam zu ihm und sprach: Rette mich von meinem Widersacher!\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"german1912": "Und als er nahe hinzukam, sah er die Stadt an und weinte über sie\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"german1912": "Er sprach zu ihnen: Siehe, wenn ihr hineinkommt in die Stadt, wird euch ein Mensch begegnen, der trägt einen Wasserkrug; folget ihm nach in das Haus, da er hineingeht,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"german1912": "(welcher war um eines Aufruhrs, so in der Stadt geschehen war, und um eines Mordes willen ins Gefängnis geworfen.)\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"german1912": "und hatte nicht gewilligt in ihren Rat und Handel. Er war von Arimathia, der Stadt der Juden, einer, der auch auf das Reich Gottes wartete.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"german1912": "Und siehe, ich will auf euch senden die Verheißung meines Vaters. Ihr aber sollt in der Stadt Jerusalem bleiben, bis ihr angetan werdet mit der Kraft aus der Höhe.\r\n"}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"german1912": "Philippus aber war von Bethsaida, aus der Stadt des Andreas und Petrus.\r\n"}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"german1912": "Da kam er in eine Stadt Samarias, die heißt Sichar, nahe bei dem Feld, das Jakob seinem Sohn Joseph gab.\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"german1912": "(Denn seine Jünger waren in die Stadt gegangen, daß sie Speise kauften.)\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"german1912": "Da ließ das Weib ihren Krug stehen und ging hin in die Stadt und spricht zu den Leuten:\r\n"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"german1912": "Da gingen sie aus der Stadt und kamen zu ihm.\r\n"}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"german1912": "Es glaubten aber an ihn viele der Samariter aus der Stadt um des Weibes Rede willen, welches da zeugte: Er hat mir gesagt alles, was ich getan habe.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"german1912": "Jesus aber wandelte nicht mehr frei unter den Juden, sondern ging von dannen in eine Gegend nahe bei der Wüste, in eine Stadt, genannt Ephrem, und hatte sein Wesen daselbst mit seinen Jüngern.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"german1912": "Diese Überschrift lasen viele Juden; denn die Stätte war nahe bei der Stadt, da Jesus gekreuzigt ward. Und es war geschrieben in hebräischer, griechischer und lateinischer Sprache.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"german1912": "Und die Zeugen legten ihre Kleider ab zu den Füßen eines Jünglings, der hieß Saulus,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"german1912": "Philippus aber kam hinab in eine Stadt in Samarien und predigte ihnen von Christo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"german1912": "Und es ward eine große Freude in derselben Stadt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"german1912": "Es war aber ein Mann, mit Namen Simon, der zuvor in der Stadt Zauberei trieb und bezauberte das samaritische Volk und gab vor, er wäre etwas Großes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"german1912": "Und er sprach mit Zittern und Zagen: HERR, was willst du, daß ich tun soll? Der HERR sprach zu ihm: Stehe auf und gehe in die Stadt; da wird man dir sagen, was du tun sollst.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"german1912": "Des anderen Tages, da diese auf dem Wege waren, und nahe zur Stadt kamen, stieg Petrus hinauf auf den Söller, zu beten, um die sechste Stunde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"german1912": "Ich war in der Stadt Joppe im Gebete und war entzückt und sah ein Gesicht, nämlich ein Gefäß herniederfahren, wie ein großes leinenes Tuch mit vier Zipfeln, und niedergelassen vom Himmel, das kam bis zu mir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"german1912": "Sie gingen aber durch die erste und andere Hut und kamen zu der eisernen Tür, welche zur Stadt führt; die tat sich ihnen von selber auf. Und sie traten hinaus und gingen hin eine Gasse lang; und alsobald schied der Engel von ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"german1912": "Am folgenden Sabbat aber kam zusammen fast die ganze Stadt, das Wort Gottes zu hören.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"german1912": "Aber die Juden bewegten die andächtigen und ehrbaren Weiber und der Stadt Oberste und erweckten eine Verfolgung über Paulus und Barnabas und stießen sie zu ihren Grenzen hinaus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"german1912": "Die Menge aber der Stadt spaltete sich; etliche hielten's mit den Juden und etliche mit den Aposteln.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"german1912": "Der Priester aber Jupiters aus dem Tempel vor ihrer Stadt brachte Ochsen und Kränze vor das Tor und wollte opfern samt dem Volk.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"german1912": "Es kamen aber dahin Juden von Antiochien und Ikonion und überredeten das Volk und steinigten Paulus und schleiften ihn zur Stadt hinaus, meinten, er wäre gestorben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"german1912": "Da ihn aber die Jünger umringten, stand er auf und ging in die Stadt. Und den andern Tag ging er aus mit Barnabas gen Derbe;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"german1912": "und sie predigten der Stadt das Evangelium und unterwiesen ihrer viele und zogen wieder gen Lystra und Ikonion und Antiochien,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"german1912": "Denn Mose hat von langen Zeiten her in allen Städten, die ihn predigen, und wird alle Sabbattage in den Schulen gelesen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"german1912": "Nach etlichen Tagen aber sprach Paulus zu Barnabas: Laß uns wiederum ziehen und nach unsern Brüdern sehen durch alle Städte, in welchen wir des HERRN Wort verkündigt haben, wie sie sich halten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"german1912": "und von da gen Philippi, welches ist die Hauptstadt des Landes Mazedonien und eine Freistadt. Wir hatten aber in dieser Stadt unser Wesen etliche Tage.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"german1912": "Am Tage des Sabbats gingen wir hinaus vor die Stadt an das Wasser, da man pflegte zu beten, und setzten uns und redeten zu den Weibern, die da zusammenkamen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"german1912": "Und ein gottesfürchtiges Weib mit Namen Lydia, eine Purpurkrämerin aus der Stadt der Thyathirer, hörte zu; dieser tat der HERR das Herz auf, daß sie darauf achthatte, was von Paulus geredet ward.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"german1912": "und führten sie zu den Hauptleuten und sprachen: Diese Menschen machen unsere Stadt irre; sie sind Juden\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"german1912": "und kamen und redeten ihnen zu, führten sie heraus und baten sie, daß sie auszögen aus der Stadt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"german1912": "Aber die halsstarrigen Juden neideten und nahmen zu sich etliche boshafte Männer Pöbelvolks, machten eine Rotte und richteten einen Aufruhr in der Stadt an und traten vor das Haus Jasons und suchten sie zu führen vor das Volk.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"german1912": "Da sie aber sie nicht fanden, schleiften sie den Jason und etliche Brüder vor die Obersten der Stadt und schrieen: Diese, die den ganzen Weltkreis erregen, sind auch hergekommen;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"german1912": "Sie bewegten aber das Volk und die Obersten der Stadt, die solches hörten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"german1912": "Da aber Paulus ihrer zu Athen wartete, ergrimmte sein Geist in ihm, da er sah die Stadt so gar abgöttisch.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"german1912": "denn ich bin mit dir, und niemand soll sich unterstehen, dir zu schaden; denn ich habe ein großes Volk in dieser Stadt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"german1912": "Und die ganze Stadt war voll Getümmels; sie stürmten aber einmütig zu dem Schauplatz und ergriffen Gajus und Aristarchus aus Mazedonien, des Paulus Gefährten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"german1912": "Da aber der Kanzler das Volk gestillt hatte, sprach er: Ihr Männer von Ephesus, welcher Mensch ist, der nicht wisse, daß die Stadt Ephesus sei eine Pflegerin der großen Göttin Diana und des himmlischen Bildes?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"german1912": "nur daß der heilige Geist in allen Städten bezeugt und spricht, Bande und Trübsal warten mein daselbst.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"german1912": "Und es geschah, da wir die Tage zugebracht hatten, zogen wir aus und reisten weiter. Und sie geleiteten uns alle mit Weib und Kindern bis hinaus vor die Stadt, und wir knieten nieder am Ufer und beteten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"german1912": "(Denn sie hatten mit ihm in der Stadt Trophimus, den Epheser gesehen; den, meinten sie, hätte Paulus in den Tempel geführt.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"german1912": "Und die ganze Stadt ward bewegt, und ward ein Zulauf des Volks. Sie griffen aber Paulus und zogen ihn zum Tempel hinaus; und alsbald wurden die Türen zugeschlossen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"german1912": "Paulus aber sprach: Ich bin ein jüdischer Mann von Tarsus, ein Bürger einer namhaften Stadt in Zilizien. Ich bitte dich, erlaube mir, zu reden zu dem Volk.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"german1912": "Ich bin ein jüdischer Mann, geboren zu Tarsus in Zilizien und erzogen in dieser Stadt zu den Füßen Gamaliels, gelehrt mit allem Fleiß im väterlichen Gesetz, und war ein Eiferer um Gott, gleichwie ihr heute alle seid,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"german1912": "Auch haben sie mich nicht gefunden im Tempel mit jemanden reden oder einen Aufruhr machen im Volk noch in den Schulen noch in der Stadt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"german1912": "Und am andern Tage, da Agrippa und Bernice kamen mit großem Gepränge und gingen in das Richthaus mit den Hauptleuten und vornehmsten Männern der Stadt, und da es Festus hieß, ward Paulus gebracht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"german1912": "und schifften durch das Meer bei Zilizien und Pamphylien und kamen gen Myra in Lyzien.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"german1912": "und zogen mit Mühe vorüber; da kamen wir an eine Stätte, die heißt Gutfurt, dabei war nahe die Stadt Lasäa.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"german1912": "Ermahnt jemand, so warte er des Ermahnens. Gibt jemand, so gebe er einfältig. Regiert jemand, so sei er sorgfältig. Übt jemand Barmherzigkeit, so tue er's mit Lust.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"german1912": "Es grüßt euch Gajus, mein und der ganzen Gemeinde Wirt. Es grüßt euch Erastus, der Stadt Rentmeister, und Quartus, der Bruder.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"german1912": "Denn unser Ruhm ist dieser: das Zeugnis unsers Gewissens, daß wir in Einfalt und göttlicher Lauterkeit, nicht in fleischlicher Weisheit, sondern in der Gnade Gottes auf der Welt gewandelt haben, allermeist aber bei euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"german1912": "Ich fürchte aber, daß, wie die Schlange Eva verführte mit ihrer Schalkheit, also auch eure Sinne verrückt werden von der Einfalt in Christo.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"german1912": "ich bin oft gereist, ich bin in Gefahr gewesen durch die Flüsse, in Gefahr durch die Mörder, in Gefahr unter den Juden, in Gefahr unter den Heiden, in Gefahr in den Städten, in Gefahr in der Wüste, in Gefahr auf dem Meer, in Gefahr unter den falschen Brüdern;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"german1912": "Zu Damaskus verwahrte der Landpfleger des Königs Aretas die Stadt der Damasker und wollte mich greifen,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"german1912": "Derhalben ließ ich dich in Kreta, daß du solltest vollends ausrichten, was ich gelassen habe, und besetzen die Städte hin und her mit Ältesten, wie ich dir befohlen haben;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"german1912": "denn er wartete auf eine Stadt, die einen Grund hat, der Baumeister und Schöpfer Gott ist.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"german1912": "Nun aber begehren sie eines bessern, nämlich eines himmlischen. Darum schämt sich Gott ihrer nicht, zu heißen ihr Gott; denn er hat ihnen eine Stadt zubereitet.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"german1912": "Sondern ihr seid gekommen zu dem Berge Zion und zu der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und zu einer Menge vieler tausend Engel\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"german1912": "Denn wir haben hier keine bleibende Stadt, sondern die zukünftige suchen wir.\r\n"}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"german1912": "Wohlan nun, die ihr sagt: Heute oder morgen wollen wir gehen in die oder die Stadt und wollen ein Jahr da liegen und Handel treiben und gewinnen;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"german1912": "Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen; und will auf ihn schreiben den Namen meines Gottes und den Namen des neuen Jerusalem, der Stadt meines Gottes, die vom Himmel herniederkommt von meinem Gott, und meinen Namen, den neuen.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"german1912": "Aber den Vorhof außerhalb des Tempels wirf hinaus und miß ihn nicht; denn er ist den Heiden gegeben, und die heilige Stadt werden sie zertreten zweiundvierzig Monate.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"german1912": "Und ihre Leichname werden liegen auf der Gasse der großen Stadt, die da heißt geistlich \"Sodom und Ägypten\", da auch der HERR gekreuzigt ist.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"german1912": "Und zu derselben Stunde ward ein großes Erdbeben, und der zehnte Teil der Stadt fiel; und wurden getötet in dem Erdbeben siebentausend Namen der Menschen, und die andern erschraken und gaben Ehre dem Gott des Himmels.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"german1912": "Und ein anderer Engel folgte nach, der sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große Stadt; denn sie hat mit dem Wein der Hurerei getränkt alle Heiden.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"german1912": "Und die Kelter ward draußen vor der Stadt getreten; und das Blut ging von der Kelter bis an die Zäume der Pferde durch tausend sechshundert Feld Wegs.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"german1912": "Und aus der großen Stadt wurden drei Teile, und die Städte der Heiden fielen. Und Babylon, der großen, ward gedacht vor Gott, ihr zu geben den Kelch des Weins von seinem grimmigen Zorn.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"german1912": "Und das Weib, das du gesehen hast, ist die große Stadt, die das Reich hat über die Könige auf Erden.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"german1912": "und werden von ferne stehen vor Furcht ihrer Qual und sprechen: Weh, weh, die große Stadt Babylon, die starke Stadt! In einer Stunde ist ihr Gericht gekommen.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"german1912": "und sagen: Weh, weh, die große Stadt, die bekleidet war mit köstlicher Leinwand und Purpur und Scharlach und übergoldet war mit Gold und Edelstein und Perlen!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"german1912": "und schrieen, da sie den Rauch von ihrem Brande sahen, und sprachen: Wer ist gleich der großen Stadt?\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"german1912": "Und sie warfen Staub auf ihre Häupter und schrieen, weinten und klagten und sprachen: Weh, weh, die große Stadt, in welcher wir reich geworden sind alle, die da Schiffe im Meere hatten, von ihrer Ware! denn in einer Stunde ist sie verwüstet.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"german1912": "Und ein starker Engel hob einen großen Stein auf wie einen Mühlstein, warf ihn ins Meer und sprach: Also wird mit einem Sturm verworfen die große Stadt Babylon und nicht mehr gefunden werden.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"german1912": "Und sie zogen herauf auf die Breite der Erde und umringten das Heerlager der Heiligen und die geliebte Stadt. Und es fiel Feuer von Gott aus dem Himmel und verzehrte sie.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"german1912": "Und ich, Johannes, sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabfahren, bereitet als eine geschmückte Braut ihrem Mann.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"german1912": "Und er führte mich hin im Geist auf einen großen und hohen Berg und zeigte mir die große Stadt, das heilige Jerusalem, herniederfahren aus dem Himmel von Gott,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"german1912": "Und die Mauer der Stadt hatte zwölf Grundsteine und auf ihnen Namen der zwölf Apostel des Lammes.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"german1912": "Und der mit mir redete, hatte ein goldenes Rohr, daß er die Stadt messen sollte und ihre Tore und Mauer.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"german1912": "Und die Stadt liegt viereckig, und ihre Länge ist so groß als die Breite. Und er maß die Stadt mit dem Rohr auf zwölftausend Feld Wegs. Die Länge und die Breite und die Höhe der Stadt sind gleich.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"german1912": "Und der Bau ihrer Mauer war von Jaspis und die Stadt von lauterm Golde gleich dem reinen Glase.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"german1912": "Und die Grundsteine der Mauer um die Stadt waren geschmückt mit allerlei Edelgestein. Der erste Grund war ein Jaspis, der andere ein Saphir, der dritte ein Chalzedonier, der vierte ein Smaragd,\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"german1912": "Und die zwölf Tore waren zwölf Perlen, und ein jeglich Tor war von einer Perle; und die Gassen der Stadt waren lauteres Gold wie ein durchscheinend Glas.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"german1912": "Und die Stadt bedarf keiner Sonne noch des Mondes, daß sie scheinen; denn die Herrlichkeit Gottes erleuchtet sie, und ihre Leuchte ist das Lamm.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"german1912": "Selig sind, die seine Gebote halten, auf daß sie Macht haben an dem Holz des Lebens und zu den Toren eingehen in die Stadt.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"german1912": "Und so jemand davontut von den Worten des Buchs dieser Weissagung, so wird Gott abtun sein Teil von Holz des Lebens und von der heiligen Stadt, davon in diesem Buch geschrieben ist.\r\n"}}]}}}