{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"german1912": "Und Gott sprach: Seht da, ich habe euch gegeben allerlei Kraut, das sich besamt, auf der ganzen Erde und allerlei fruchtbare Bäume, die sich besamen, zu eurer Speise,\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"german1912": "und allem Getier auf Erden und allen Vögeln unter dem Himmel und allem Gewürm, das da lebt auf Erden, daß sie allerlei grünes Kraut essen. Und es geschah also.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"german1912": "Alles, was sich regt und lebt, das sei eure Speise; wie das grüne Kraut habe ich's euch alles gegeben.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"german1912": "und setzte ihnen Essen vor. Er sprach aber: Ich will nicht essen, bis daß ich zuvor meine Sache vorgebracht habe. Sie antworteten: Sage an!\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"german1912": "und mache mir ein Essen, wie ich's gern habe, und bringe mir's herein, daß ich esse, daß dich meine Seele segne, ehe ich sterbe.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"german1912": "Bringe mir ein Wildbret und mache mir ein Essen, daß ich esse und dich segne vor dem HERRN, ehe ich sterbe.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"german1912": "Gehe hin zur Herde und hole mir zwei gute Böcklein, daß ich deinem Vater ein Essen davon mache, wie er's gerne hat.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"german1912": "Da ging er hin und holte und brachte es seiner Mutter. Da machte seine Mutter ein Essen, wie es sein Vater gern hatte,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"german1912": "und gab also das Essen mit Brot, wie sie es gemacht hatte, in Jakobs Hand, ihres Sohnes.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"german1912": "und machte auch ein Essen und trug's hinein zu seinem Vater und sprach zu ihm: Steh auf, mein Vater, und iß von dem Wildbret deines Sohnes, daß mich deine Seele segne.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"german1912": "und im obersten Korbe allerlei gebackene Speise für den Pharao; und die Vögel aßen aus dem Korbe auf meinem Haupt. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"german1912": "Und seinem Vater sandte er dabei zehn Esel, mit Gut aus Ägypten beladen, und zehn Eselinnen mit Getreide und Brot und Speise seinem Vater auf den Weg. {~}\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"german1912": "Mit dem andern Lamm gegen Abend sollst du tun wie mit dem Speisopfer und Trankopfer des Morgens, zu süßem Geruch, ein Feuer dem Herrn. {~}\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"german1912": "Ihr sollt kein fremdes Räuchwerk darauf tun, auch kein Brandopfer noch Speisopfer und kein Trankopfer darauf opfern.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"german1912": "Aber den Brandopferaltar setzte er vor die Tür der Wohnung der Hütte des Stifts und opferte darauf Brandopfer und Speisopfer, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"german1912": "Wenn eine Seele dem HERRN ein Speisopfer tun will, so soll es von Semmelmehl sein, und sie sollen Öl darauf gießen und Weihrauch darauf legen{~}\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"german1912": "Das übrige aber vom Speisopfer soll Aarons und seiner Söhne sein. Das soll ein Hochheiliges sein von den Feuern des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"german1912": "Will er aber sein Speisopfer tun vom Gebackenen im Ofen, so nehme er Kuchen von Semmelmehl, ungesäuert, mit Öl gemengt, oder ungesäuerte Fladen, mit Öl bestrichen. {~}\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"german1912": "Ist aber dein Speisopfer etwas vom Gebackenen in der Pfanne, so soll's von ungesäuertem Semmelmehl mit Öl gemengt sein; {~}\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"german1912": "und sollst's in Stücke zerteilen und Öl darauf gießen, so ist's ein Speisopfer.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"german1912": "Ist aber dein Speisopfer etwas auf dem Rost Geröstetes, so sollst du es von Semmelmehl mit Öl machen\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"german1912": "und sollst das Speisopfer, das du von solcherlei machen willst dem HERRN, zu dem Priester bringen; der soll es zu dem Altar bringen{~}\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"german1912": "und des Speisopfers einen Teil abzuheben zum Gedächtnis und anzünden auf dem Altar. Das ist ein Feuer zum süßen Geruch dem HERRN. {~}\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"german1912": "Das übrige aber soll Aarons und seiner Söhne sein. Das soll ein Hochheiliges sein von den Feuern des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"german1912": "Alle Speisopfer, die ihr dem HERRN opfern wollt, sollt ihr ohne Sauerteig machen; denn kein Sauerteig noch Honig soll dem HERRN zum Feuer angezündet werden.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"german1912": "Alle deine Speisopfer sollst du salzen, und dein Speisopfer soll nimmer ohne Salz des Bundes deines Gottes sein; denn in allem deinem Opfer sollst du Salz opfern.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"german1912": "Willst du aber ein Speisopfer dem HERRN tun von den ersten Früchten, so sollst du Ähren, am Feuer gedörrt, klein zerstoßen und also das Speisopfer deiner ersten Früchte opfern; {~}\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"german1912": "und sollst Öl darauf tun und Weihrauch darauf legen, so ist's ein Speisopfer.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"german1912": "Und der Priester soll also seine Sünde, die er getan hat, ihm versöhnen, so wird's ihm vergeben. Und es soll dem Priester gehören wie ein Speisopfer. {~}\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"german1912": "6:7 Und das ist das Gesetz des Speisopfers, das Aarons Söhne opfern sollen vor dem HERRN auf dem Altar.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"german1912": "6:8 Es soll einer abheben eine Handvoll Semmelmehl vom Speisopfer und vom Öl und den ganzen Weihrauch, der auf dem Speisopfer liegt, und soll's anzünden auf dem Altar zum süßen Geruch, ein Gedächtnis dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"german1912": "6:13 Das soll das Opfer sein Aarons und seiner Söhne, das sie dem HERRN opfern sollen am Tage der Salbung: ein zehntel Epha Semmelmehl als tägliches Speisopfer, eine Hälfte des Morgens, die andere Hälfte des Abends.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"german1912": "6:14 In der Pfanne mit Öl sollst du es machen und geröstet darbringen; und in Stücken gebacken sollst du solches opfern zum süßen Geruch dem HERRN. {~}\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"german1912": "6:16 denn alles Speisopfer eines Priesters soll ganz verbrannt und nicht gegessen werden.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"german1912": "Und alles Speisopfer, das im Ofen oder auf dem Rost oder in der Pfanne gebacken ist, soll dem Priester gehören, der es opfert. {~}\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"german1912": "Und alles Speisopfer, das mit Öl gemengt oder trocken ist, soll aller Kinder Aarons sein, eines wie des andern.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"german1912": "Dies ist das Gesetz des Brandopfers, des Speisopfers, des Sündopfers, des Schuldopfers, der Füllopfer und der Dankopfer,\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"german1912": "und einen Ochsen und einen Widder zum Dankopfer, daß wir dem HERRN opfern, und ein Speisopfer, mit Öl gemengt. Denn heute wird euch der HERR erscheinen.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"german1912": "Und brachte herzu das Speisopfer und nahm seine Hand voll und zündete es an auf dem Altar, außer dem Morgenbrandopfer.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"german1912": "Und Mose redete mit Aaron und mit seinen noch übrigen Söhnen, Eleasar und Ithamar: Nehmet, was übriggeblieben ist vom Speisopfer an den Opfern des HERRN, und esset's ungesäuert bei dem Altar; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"german1912": "Alle Speise, die man ißt, so solch Wasser hineinkommt, ist unrein; und aller Trank, den man trinkt in allerlei solchem Gefäß, ist unrein.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"german1912": "Und am achten Tage soll er zwei Lämmer nehmen ohne Fehl und ein jähriges Schaf ohne Fehl und drei zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, und ein Log Öl.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"german1912": "und soll es auf dem Altar opfern samt dem Speisopfer und ihn versöhnen, so ist er rein. {~}\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"german1912": "Ist er aber arm und erwirbt mit seiner Hand nicht so viel, so nehme er ein Lamm zum Schuldopfer, zu weben, zu seiner Versöhnung und ein zehntel Semmelmehl, mit Öl gemengt, zum Speisopfer, und ein Log Öl\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"german1912": "ein Sündopfer, aus der andern ein Brandopfer machen samt dem Speisopfer. Und soll der Priester den Gereinigten also versöhnen vor dem HERRN. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"german1912": "Wenn aber der Priester eine Seele um sein Geld kauft, die mag davon essen; und was ihm in seinem Hause geboren wird, das mag auch von seinem Brot essen.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"german1912": "Wird sie aber eine Witwe oder ausgestoßen und hat keine Kinder und kommt wieder zu ihres Vaters Hause, so soll sie essen von ihres Vaters Brot, wie da sie noch Jungfrau war. Aber kein Fremdling soll davon essen.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"german1912": "samt dem Speisopfer: zwei Zehntel Semmelmehl, mit Öl gemengt, als ein Opfer dem HERRN zum süßen Geruch; dazu das Trankopfer: ein viertel Hin Wein.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"german1912": "bis an den Tag nach dem siebenten Sabbat, nämlich fünfzig Tage, sollt ihr zählen und neues Speisopfer dem HERRN opfern,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"german1912": "Und sollt herzubringen neben eurem Brot sieben jährige Lämmer ohne Fehl und einen jungen Farren und zwei Widder, die sollen des HERRN Brandopfer sein, mit ihrem Speisopfern und Trankopfern, ein Opfer eines süßen Geruchs dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"german1912": "Das sind die Feste des HERRN, die ihr sollt für heilig halten, daß ihr zusammenkommt und dem HERRN Opfer tut: Brandopfer, Speisopfer, Trankopfer und andere Opfer, ein jegliches nach seinem Tage,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"german1912": "Aber was das Land während seines Sabbats trägt, davon sollt ihr essen, du und dein Knecht, deine Magd, dein Tagelöhner, dein Beisaß, dein Fremdling bei dir,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"german1912": "dein Vieh und die Tiere in deinem Lande; alle Früchte sollen Speise sein.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"german1912": "Und Eleasar, Aarons, des Priesters, Sohn, soll das Amt haben, daß er ordne das Öl zum Licht und die Spezerei zum Räuchwerk und das tägliche Speisopfer und das Salböl, daß er beschicke die ganze Wohnung und alles, was darin ist, im Heiligtum und seinem Geräte.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"german1912": "und einen Korb mit ungesäuerten Kuchen von Semmelmehl, mit Öl gemengt, und ungesäuerte Fladen, mit Öl bestrichen, und ihre Speisopfer und Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"german1912": "Und den Widder soll er zum Dankopfer machen dem HERRN samt dem Korbe mit den ungesäuerten Brot; und soll auch sein Speisopfer und sein Trankopfer machen. {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"german1912": "Und seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silbern Schale siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"german1912": "Seine Gabe war eine silberne Schüssel, hundertdreißig Lot schwer, eine silberne Schale, siebzig Lot schwer nach dem Lot des Heiligtums, beide voll Semmelmehl, mit Öl gemengt, zum Speisopfer;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"german1912": "Die Summe der Rinder zum Brandopfer waren zwölf Farren, zwölf Widder, zwölf jahrige Lämmer samt ihrem Speisopfer und zwölf Ziegenböcke zum Sündopfer.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"german1912": "Dann sollen sie nehmen einen jungen Farren und sein Speisopfer, Semmelmehl, mit Öl gemengt; und einen andern jungen Farren sollst du zum Sündopfer nehmen. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"german1912": "wer nun seine Gabe dem HERRN opfern will, der soll das Speisopfer tun, ein Zehntel Semmelmehl, mit einem viertel Hin Öl;\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"german1912": "Wenn aber ein Widder geopfert wird, sollst du das Speisopfer machen aus zwei Zehntel Semmelmehl, mit einem drittel Hin Öl gemengt,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"german1912": "so sollst du zu dem Rind ein Speisopfer tun, drei Zehntel Semmelmehl, mit einem halben Hin Öl gemengt,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"german1912": "wenn nun ohne Wissen der Gemeinde etwas versehen würde, so soll die ganze Gemeinde einen jungen Farren aus den Rindern zum Brandopfer machen, zum süßen Geruch dem HERRN, samt seinem Speisopfer, wie es recht ist, und einen Ziegenbock zum Sündopfer. {~}\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"german1912": "Das sollst du haben von dem Hochheiligen: Was nicht angezündet wird von allen ihren Gaben an allen ihren Speisopfern und an allen ihren Sündopfern und an allen ihren Schuldopfern, die sie mir geben, das soll dir und deinen Söhnen ein Hochheiliges sein.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"german1912": "dazu ein zehntel Epha Semmelmehl zum Speisopfer, mit Öl gemengt, das gestoßen ist, ein viertel Hin.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"german1912": "Das andere Lamm sollst du gegen Abend zurichten; mit dem Speisopfer wie am Morgen und mit einem Trankopfer sollst du es machen zum Opfer des süßen Geruchs dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"german1912": "Am Sabbattag aber zwei jährige Lämmer ohne Fehl und zwei Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, und sein Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"german1912": "und je drei Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, zu einem Farren; zwei Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, zu einem Widder;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"german1912": "und je ein Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, zu einem Lamm. Das ist das Brandopfer des süßen Geruchs, ein Opfer dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"german1912": "samt ihren Speisopfern: Drei Zehntel Semmelmehl, mit Öl gemengt, zu einem Farren, und zwei Zehntel zu dem Widder, {~}\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"german1912": "Nach dieser Weise sollt ihr alle Tage, die sieben Tage lang, das Brot opfern zum Opfer des süßen Geruchs dem HERRN außer dem täglichen Brandopfer, dazu sein Trankopfer. {~}\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"german1912": "Und der Tag der Erstlinge, wenn ihr opfert das neue Speisopfer dem HERRN, wenn eure Wochen um sind, soll heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr da tun\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"german1912": "samt ihrem Speisopfer: drei Zehntel Semmelmehl, mit Öl gemengt, zu einem Farren, zwei Zehntel zu dem Widder,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"german1912": "Dies sollt ihr tun außer dem täglichen Brandopfer mit seinem Speisopfer. Ohne Fehl soll's sein, dazu ihre Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"german1912": "dazu ihr Speisopfer: drei Zehntel Semmelmehl, mit Öl gemengt, zu dem Farren, zwei Zehntel zu dem Widder,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"german1912": "außer dem Brandopfer des Monats und seinem Speisopfer und außer dem täglichen Brandopfer mit seinem Speisopfer und mit seinem Trankopfer, wie es recht ist -,zum süßen Geruch. Das ist ein Opfer dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"german1912": "mit ihren Speisopfern: drei Zehntel Semmelmehl, mit Öl gemengt, zu dem Farren, zwei Zehntel zu dem Widder,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem Sündopfer der Versöhnung und dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"german1912": "samt ihrem Speisopfer: drei Zehntel Semmelmehl, mit Öl gemengt, je zu einem der dreizehn Farren, zwei Zehntel je zu einem Widder, {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, -außer dem täglichen Brandopfer mit seinem Speisopfer und seinem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"german1912": "mit ihrem Speisopfer und Trankopfer zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"german1912": "mit ihrem Speisopfer und Trankopfer zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"german1912": "dazu einen Ziegenbock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"german1912": "dazu einen Bock zum Sündopfer, außer dem täglichen Brandopfer mit seinem Speisopfer und mit ihrem Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"german1912": "Solches sollt ihr dem HERRN tun auf eure Feste, außerdem, was ihr gelobt und freiwillig gebt zu Brandopfern, Speisopfern, Trankopfern und Dankopfern.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"german1912": "Speise sollt ihr um Geld von ihnen kaufen, daß ihr esset, und Wasser sollt ihr um Geld von ihnen kaufen, daß ihr trinket.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"german1912": "Speise sollst du mir um Geld verkaufen, daß ich esse, und Wasser sollst du mir um Geld geben, daß ich trinke. Ich will nur zu Fuß hindurchgehen,\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"german1912": "Welches aber Bäume sind, von denen du weißt, daß man nicht davon ißt, die sollst du verderben und ausrotten und Bollwerk daraus bauen wider die Stadt, die mit dir kriegt, bis du ihrer mächtig werdest.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"german1912": "Dein Leichnam wird eine Speise sein allen Vögeln des Himmels und allen Tieren auf Erden, und niemand wird sein, der sie scheucht.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"german1912": "Und so wir darum den Altar gebaut haben, daß wir uns von dem HERRN wenden wollten, Brandopfer und Speisopfer darauf opfern oder Dankopfer darauf tun, so fordere es der HERR. {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"german1912": "Das sei ferne von uns, daß wir abtrünnig werden von dem HERRN, daß wir uns heute wollten von ihm wenden und einen Altar bauen zum Brandopfer und andern Opfern, außer dem Altar des HERRN, unsers Gottes, der vor seiner Wohnung steht. {~}\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"german1912": "Da sprach Adoni-Besek: Siebzig Könige mit abgehauenen Daumen ihrer Hände und Füße lasen auf unter meinem Tisch. Wie ich nun getan habe, so hat mir Gott wieder vergolten. Und man brachte ihn gen Jerusalem; daselbst starb er. {~}\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"german1912": "Da nahm Manoah ein Ziegenböcklein und Speisopfer und opferte es auf einem Fels dem HERRN. Und Er tat Wunderbares-Manoah aber und sein Weib sahen zu;\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"german1912": "Aber sein Weib antwortete ihm: Wenn der HERR Lust hätte, uns zu töten, so hätte er das Brandopfer und Speisopfer nicht genommen von unsern Händen; er hätte uns auch nicht alles solches erzeigt noch uns solches hören lassen, wie jetzt geschehen ist.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"german1912": "Er sprach zu ihnen: Speise ging von dem Fresser und Süßigkeit von dem Starken. Und sie konnten in drei Tagen das Rätsel nicht erraten. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"german1912": "David sprach zu ihm: Siehe, morgen ist der Neumond, da ich mit dem König zu Tisch sitzen sollte; so laß mich, daß ich mich auf dem Felde verberge bis an den Abend des dritten Tages. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"german1912": "David verbarg sich im Felde. Und da der Neumond kam, setzte sich der König zu Tisch, zu essen.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"german1912": "Des andern Tages nach dem Neumond, da man David vermißte an seinem Ort, sprach Saul zu seinem Sohn Jonathan: Warum ist der Sohn Isai nicht zu Tisch gekommen, weder gestern noch heute?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"german1912": "und stand auf vom Tisch mit grimmigem Zorn und aß des andern Tages nach dem Neumond kein Brot; denn er war bekümmert um David, daß ihn sein Vater also verdammte.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"german1912": "Da nun alles Volk hineinkam, mit David zu essen, da es noch hoch am Tage war, schwur David und sprach: Gott tue mir dies und das, wo ich Brot esse oder etwas koste, ehe die Sonne untergeht. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"german1912": "Und David sprach zu Uria: Gehe hinab in dein Haus und wasche deine Füße. Und da Uria zu des Königs Haus hinausging, folgte ihm nach des Königs Geschenk.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"german1912": "aber der Arme hatte nichts denn ein einziges kleines Schäflein, das er gekauft hatte. Und er nährte es, daß es groß ward bei ihm und bei seinen Kindern zugleich: es aß von seinem Bissen und trank von seinem Becher und schlief in seinem Schoß, und er hielt es wie eine Tochter.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"german1912": "Jonadab sprach zu ihm: Lege dich auf dein Bett und stelle dich krank. Wenn dann dein Vater kommt, dich zu besuchen, so sprich zu ihm: Laß doch meine Schwester Thamar kommen, daß sie mir zu essen gebe und mache vor mir das Essen, daß ich zusehe und von ihrer Hand esse.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"german1912": "Da sandte David nach Thamar ins Haus und ließ ihr sagen: Gehe hin ins Haus deines Bruders Amnon und mache ihm eine Speise.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"german1912": "Da sprach Amnon zu Thamar: Bringe das Essen in die Kammer, daß ich von deiner Hand esse. Da nahm Thamar die Kuchen, die sie gemacht hatte, und brachte sie zu Amnon, ihrem Bruder, in die Kammer.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"german1912": "Desselben Tages weihte der König die Mitte des Hofes, der vor dem Hause des HERRN war, damit, daß er Brandopfer, Speisopfer und das Fett der Dankopfer daselbst ausrichtete. Denn der eherne Altar, der vor dem HERRN stand, war zu klein zu dem Brandopfer, Speisopfer und zum Fett der Dankopfer. {~}\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"german1912": "und die Speise für seinen Tisch und seiner Knechte Wohnung und seiner Diener Amt und ihre Kleider und seine Schenken und seine Brandopfer, die er im Hause des HERRN opferte, konnte sie sich nicht mehr enthalten\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"german1912": "Er stand auf und aß und trank und ging durch die Kraft derselben Speise vierzig Tage und vierzig Nächte bis an den Berg Gottes Horeb\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"german1912": "Des Morgens aber, zur Zeit, da man Speisopfer opfert, siehe, da kam ein Gewässer des Weges von Edom und füllte das Land mit Wasser.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"german1912": "Denn Josachar, der Sohn Simeaths, und Josabad, der Sohn Somers, seine Knechte, schlugen ihn tot. Und man begrub ihn mit seinen Vätern in der Stadt Davids. Und Amazja, sein Sohn, ward König an seiner Statt.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"german1912": "und zündete darauf an sein Brandopfer und Speisopfer und goß darauf sein Trankopfer und ließ das Blut der Dankopfer, die er opferte, auf den Altar sprengen.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"german1912": "Und der König Ahas gebot Uria, dem Priester, und sprach: Auf dem großen Altar sollst du anzünden die Brandopfer des Morgens und die Speisopfer des Abends und die Brandopfer des Königs und sein Speisopfer und die Brandopfer alles Volks im Lande samt ihrem Speisopfer und Trankopfer; und alles Blut der Brandopfer und das Blut aller andern Opfer sollst du darauf sprengen; aber mit dem ehernen Altar will ich denken, was ich mache.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"german1912": "Und die Freundschaften der Schreiber, die zu Jabez wohnten, sind die Thireathiter, Simeathiter, Suchathiter. Das sind die Kiniter, die da gekommen sind von Hammath, dem Vater des Hauses Rechabs.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"german1912": "Auch welche die nächsten um sie waren, bis hin an Isaschar, Sebulon und Naphthali, die brachten Brot auf Eseln, Kamelen, Maultieren und Rindern, Speise von Mehl, Kuchen von Feigen und Rosinen, Wein, Öl, Rinder, Schafe die Menge; denn es war Freude in Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"german1912": "Ornan aber sprach zu David: Nimm dir und mache, mein Herr König, wie dir's gefällt: siehe, ich gebe das Rind zum Brandopfer und das Geschirr zu Holz und Weizen zum Speisopfer; das alles gebe ich.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"german1912": "und zum Schaubrot, zum Semmelmehl für das Speisopfer, zu den ungesäuerten Fladen, zur Pfanne, zum Rösten und zu allem Gewicht und Maß\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"german1912": "Und Salomo heiligte die Mitte des Hofes, der vor dem Hause des HERRN war; denn er hatte daselbst Brandopfer und das Fett der Dankopfer ausgerichtet. Denn der eherne Altar, den Salomo hatte machen lassen, konnte nicht alle Brandopfer, Speisopfer und das Fett fassen.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"german1912": "die Speise für seinen Tisch, die Wohnung für die Knechte, die Ämter seiner Diener und ihre Kleider, seine Schenken mit ihren Kleidern und seinen Gang, da man hinaufging ins Haus des HERRN, konnte sie sich nicht mehr enthalten,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"german1912": "Die aber den Bund wider ihn machten, waren diese: Sabad, der Sohn Simeaths, der Ammonitin, und Josabad, der Sohn Simriths, der Moabitin.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"german1912": "Sie gaben aber Geld den Steinmetzen und Zimmerleuten und Speise und Trank und Öl denen zu Sidon und zu Tyrus, daß sie Zedernholz vom Libanon aufs Meer gen Japho brächten nach dem Befehl des Kores, des Königs in Persien, an sie.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"german1912": "Alles das nimm und kaufe mit Fleiß von dem Gelde Farren, Widder, Lämmer und die Speisopfer und Trankopfer dazu, daß man opfere auf dem Altar beim Hause eures Gottes zu Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"german1912": "nämlich zu Schaubrot, zu täglichem Speisopfer, zum täglichen Brandopfer, zum Opfer des Sabbats, der Neumonde und Festtage und zu dem Geheiligten und zum Sündopfer, damit Israel versöhnt werde, und zu allem Geschäft im Hause unsers Gottes. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"german1912": "und dahin hatten sie zuvor gelegt Speisopfer, Weihrauch, Geräte und die Zehnten vom Getreide, Most und Öl, die Gebühr der Leviten, Sänger und Torhüter, dazu die Hebe der Priester.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"german1912": "und hieß, daß sie die Kammern reinigten; und ich brachte wieder dahin das Gerät des Hauses Gottes, das Speisopfer und den Weihrauch.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"german1912": "Was meine Seele widerte anzurühren, das ist meine Speise, mir zum Ekel.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"german1912": "Prüft nicht das Ohr die Rede? und der Mund schmeckt die Speise?\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"german1912": "so wird seine Speise inwendig im Leibe sich verwandeln in Otterngalle.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"german1912": "Nichts blieb übrig vor seinem Fressen; darum wird sein gutes Leben keinen Bestand haben.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"german1912": "die da Nesseln ausraufen um die Büsche, und Ginsterwurzel ist ihre Speise;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"german1912": "und richtet ihm sein Leben so zu, daß ihm vor seiner Speise ekelt, und seine Seele, daß sie nicht Lust zu essen hat.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"german1912": "Denn das Ohr prüft die Rede, und der Mund schmeckt die Speise.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"german1912": "Denn damit schreckt er die Leute und gibt doch Speise die Fülle.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"german1912": "Wer bereitet den Raben die Speise, wenn seine Jungen zu Gott rufen und fliegen irre, weil sie nicht zu essen haben?\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"german1912": "Meine Tränen sind meine Speise Tag und Nacht, weil man täglich zu mir sagt: Wo ist nun dein Gott?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"german1912": "Du lässest uns auffressen wie Schafe und zerstreuest uns unter die Heiden.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"german1912": "Sie laufen hin und her um Speise und murren, wenn sie nicht satt werden.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"german1912": "Und sie geben mir Galle zu essen und Essig zu trinken in meinem großen Durst.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"german1912": "Du zerschlägst die Köpfe der Walfische und gibst sie zur Speise dem Volk in der Einöde.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"german1912": "und versuchten Gott in ihrem Herzen, daß sie Speise forderten für ihre Seelen,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"german1912": "Sie aßen Engelbrot; er sandte ihnen Speise die Fülle.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"german1912": "Da sie nun ihre Lust gebüßt hatten und noch davon aßen,\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"german1912": "Sie haben die Leichname deiner Knechte den Vögeln zu fressen gegeben und das Fleisch deiner Heiligen den Tieren im Lande. {~}\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"german1912": "die jungen Löwen, die da brüllen nach dem Raub und ihre Speise suchen von Gott.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"german1912": "Es wartet alles auf dich, daß du ihnen Speise gebest zu seiner Zeit.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"german1912": "daß ihnen ekelte vor aller Speise und sie todkrank wurden;\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"german1912": "Er gibt Speise denen, die ihn fürchten; er gedenkt ewiglich an seinen Bund.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"german1912": "Aller Augen warten auf dich, und du gibst ihnen ihre Speise zu seiner Zeit.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"german1912": "bereitet sie doch ihr Brot im Sommer und sammelt ihre Speise in der Ernte.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"german1912": "Wünsche dir nichts von seinen feinen Speisen; denn es ist falsches Brot.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"german1912": "Iß nicht Brot bei einem Neidischen und wünsche dir von seinen feinen Speisen nichts.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"german1912": "ein Knecht, wenn er König wird; ein Narr, wenn er zu satt ist;\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"german1912": "die Ameisen, ein schwaches Volk; dennoch schaffen sie im Sommer ihre Speise,\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"german1912": "Sie steht vor Tages auf und gibt Speise ihrem Hause und Essen ihren Dirnen.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"german1912": "Dein Wesen ist an den glatten Bachsteinen, die sind dein Teil; ihnen schüttest du dein Trankopfer, da du Speisopfer opferst. Sollte ich mich darüber trösten?\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"german1912": "Der HERR hat geschworen bei seiner Rechten und bei dem Arm seiner Macht: Ich will dein Getreide nicht mehr deinen Feinden zu essen geben, noch deinen Most, daran du gearbeitet hast, die Fremden trinken lassen;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"german1912": "Wolf und Lamm sollen weiden zugleich, der Löwe wird Stroh essen wie ein Rind, und die Schlange soll Erde essen. Sie werden nicht schaden noch verderben auf meinem ganzen heiligen Berge, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"german1912": "Und die Leichname dieses Volkes sollen den Vögeln des Himmels und den Tieren auf Erden zur Speise werden, davon sie niemand scheuchen wird.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"german1912": "Sie sollen an Krankheiten sterben und weder beklagt noch begraben werden, sondern sollen Dung werden auf dem Lande, dazu durch Schwert und Hunger umkommen, und ihre Leichname sollen der Vögel des Himmels und der Tiere auf Erden Speise sein.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"german1912": "und sollen kommen aus den Städten Juda's, und die um Jerusalem her liegen, und aus dem Lande Benjamin, aus den Gründen und von den Gebirgen und vom Mittag, die da bringen Brandopfer, Schlachtopfer, Speisopfer und Weihrauch zum Hause des HERRN. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"german1912": "Und ich will den Gottesdienst Juda's und Jerusalems an diesem Ort zerstören und will sie durchs Schwert fallen lassen vor ihren Feinden, unter der Hand derer, die nach ihrem Leben stehen, und will ihre Leichname den Vögeln des Himmels und den Tieren auf Erden zu fressen geben\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"german1912": "Desgleichen soll's nimmermehr fehlen, es sollen Priester und Leviten sein vor mir, die da Brandopfer tun und Speisopfer anzünden und Opfer schlachten ewiglich.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"german1912": "Und will sie geben in ihrer Feinde Hand und derer, die ihnen nach dem Leben stehen, daß ihre Leichname sollen den Vögeln unter dem Himmel und den Tieren auf Erden zur Speise werden.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"german1912": "All ihr Volk seufzt und geht nach Brot; sie geben ihre Kleinode um Speise, daß sie die Seele laben. Ach HERR sieh doch und schaue, wie schnöde ich geworden bin!\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"german1912": "Ich rief meine Freunde an, aber sie haben mich betrogen. Meine Priester und Ältesten in der Stadt sind verschmachtet; denn sie gehen nach Brot, damit sie ihre Seele laben.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"german1912": "Es haben die barmherzigsten Weiber ihre Kinder selbst müssen kochen, daß sie zu essen hätten im Jammer der Tochter meines Volks.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"german1912": "also daß deine Speise, die du täglich essen sollst, sei zwanzig Lot nach dem Gewicht. Solches sollst du von einer Zeit zur andern essen.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"german1912": "Meine Speise, die ich dir zu essen gab, Semmel, Öl, Honig, legtest du ihnen vor zum süßen Geruch. Ja es kam dahin, spricht der HERR HERR,\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"german1912": "Ich will dich mit den Fischen aus deinen Wassern in die Wüste wegwerfen; du wirst aufs Land fallen und nicht wieder aufgelesen noch gesammelt werden, sondern den Tieren auf dem Lande und den Vögeln des Himmels zur Speise werden.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"german1912": "Und meine Schafe sind zerstreut, als sie keinen Hirten haben, und allen wilden Tieren zur Speise geworden und gar zerstreut. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"german1912": "So wahr ich lebe, spricht der HERR HERR, weil ihr meine Schafe lasset zum Raub und meine Herde allen wilden Tieren zur Speise werden, weil sie keinen Hirten haben und meine Hirten nach meiner Herde nicht fragen, sondern sind solche Hirten, die sich selbst weiden, aber meine Schafe wollen sie nicht weiden: {~}\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"german1912": "So spricht der HERR HERR: Siehe, ich will an die Hirten und will meine Herde von ihren Händen fordern und will mit ihnen ein Ende machen, daß sie nicht mehr sollen Hirten sein und sollen sich nicht mehr selbst weiden. Ich will meine Schafe erretten aus ihrem Maul, daß sie sie forthin nicht mehr fressen sollen.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"german1912": "Und er sprach zu mir: Die Kammern gegen Mittag gegenüber dem Hofraum, das sind die heiligen Kammern, darin die Priester, welche dem HERRN nahen, die hochheiligen Opfer, nämlich Speisopfer, Sündopfer und Schuldopfer, da hineinlegen; denn es ist eine heilige Stätte. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"german1912": "Sie sollen ihre Nahrung haben vom Speisopfer, Sündopfer und Schuldopfer, und alles Verbannte in Israel soll ihnen gehören.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"german1912": "Und je ein Lamm von zweihundert Schafen aus der Herde auf der Weide Israels zum Speisopfer und Brandopfer und Dankopfer, zur Versöhnung für sie, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"german1912": "Und der Fürst soll die Brandopfer, Speisopfer und Trankopfer ausrichten auf die Feste, Neumonde und Sabbate, auf alle Feiertage des Hauses Israel; er soll die Sündopfer und Speisopfer, Brandopfer und Dankopfer tun zur Versöhnung für das Haus Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"german1912": "Zum Speisopfer aber soll er je ein Epha zu einem Farren und ein Epha zu einem Widder opfern und je ein Hin Öl zu einem Epha.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"german1912": "Am fünfzehnten Tage des siebenten Monats soll er sieben Tage nacheinander feiern, gleichwie jene sieben Tage, und es ebenso halten mit Sündopfer, Brandopfer, Speisopfer samt dem Öl.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"german1912": "Und je ein Epha zu einem Widder zum Speisopfer, zu den Lämmern aber, soviel seine Hand gibt, zum Speisopfer, und je ein Hin Öl zu einem Epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"german1912": "und je ein Epha zum Farren und je ein Epha zum Widder zum Speisopfer, aber zu den Lämmern soviel, als er geben mag, und je ein Hin Öl zu einem Epha. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"german1912": "Aber an den Feiertagen und hohen Festen soll man zum Speisopfer je zu einem Farren ein Epha und je zu einem Widder ein Epha opfern und zu den Lämmern, soviel seine Hand gibt, und je ein Hin Öl zu einem Epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"german1912": "Und soll alle Morgen den sechsten Teil von einem Epha zum Speisopfer darauftun und den dritten Teil von einem Hin Öl auf das Semmelmehl zu träufen, dem HERRN zum Speisopfer; das soll ein ewiges Recht sein vom täglichem Opfer.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"german1912": "Und also sollen sie das Lamm samt dem Speisopfer und Öl alle Morgen opfern zum täglichen Brandopfer.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"german1912": "Und er sprach zu mir: Dies ist der Ort, da die Priester kochen sollen das Schuldopfer und Sündopfer und das Speisopfer backen, daß sie es nicht hinaus in den äußeren Vorhof tragen müssen, das Volk zu heiligen.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"german1912": "Und an demselben Strom, am Ufer auf beiden Seiten, werden allerlei fruchtbare Bäume wachsen, und ihre Blätter werden nicht verwelken noch ihre Früchte ausgehen; und sie werden alle Monate neue Früchte bringen, denn ihr Wasser fließt aus dem Heiligtum. Ihre Frucht wird zur Speise dienen und ihre Blätter zur Arznei.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"german1912": "Solchen bestimmte der König, was man ihnen täglich geben sollte von seiner Speise und vom Wein, den er selbst trank, daß sie also drei Jahre auferzogen würden und darnach dem König dienen sollten.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"german1912": "Aber Daniel setzte sich vor in seinem Herzen, daß er sich mit des Königs Speise und mit dem Wein, den er selbst trank, nicht verunreinigen wollte, und bat den obersten Kämmerer, daß er sich nicht müßte verunreinigen.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"german1912": "Derselbe sprach zu ihm: Ich fürchte mich vor meinem Herrn, dem König, der euch eure Speise und Trank bestimmt hat; wo er würde sehen, daß eure Angesichter jämmerlicher wären denn der andern Knaben eures Alters, so brächtet ihr mich bei dem König um mein Leben.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"german1912": "Und laß dann vor dir unsre Gestalt und der Knaben, so von des Königs Speise essen, besehen; und darnach du sehen wirst, darnach schaffe mit deinen Knechten.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"german1912": "Und nach den zehn Tagen waren sie schöner und besser bei Leibe denn alle Knaben, so von des Königs Speise aßen. {~}\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"german1912": "Da tat der Aufseher ihre verordnete Speise und Trank weg und gab ihnen Gemüse. {~}\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"german1912": "Seine Äste waren schön und trugen viel Früchte, davon alles zu essen hatte; alle Tiere auf dem Felde fanden Schatten unter ihm, und die Vögel unter dem Himmel saßen auf seinen Ästen, und alles Fleisch nährte sich von ihm.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"german1912": "und seine Äste schön waren und seiner Früchte viel, davon alles zu essen hatte, und die Tiere auf dem Felde unter ihm wohnten und die Vögel des Himmels auf seinen Ästen saßen:\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"german1912": "Und eben die sein Brot essen, die werden ihn helfen verderben und sein Heer unterdrücken, daß gar viele erschlagen werden.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"german1912": "Ich ließ sie ein menschlich Joch ziehen und in Seilen der Liebe gehen und half ihnen das Joch an ihrem Hals tragen und gab ihnen Futter.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"german1912": "Denn das Speisopfer und Trankopfer ist vom Hause des HERRN weg, und die Priester, des HERRN Diener, trauern.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"german1912": "Begürtet euch nun und klaget, ihr Priester; heulet, ihr Diener des Altars; gehet hinein und lieget in Säcken, ihr Diener meines Gottes! denn es ist Speisopfer und Trankopfer vom Hause eures Gottes weg.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"german1912": "Ist nicht die Speise vor unsern Augen weggenommen und vom Hause unsers Gottes Freude und Wonne?\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"german1912": "Wer weiß, es mag ihn wiederum gereuen, und er mag einen Segen hinter sich lassen, zu opfern Speisopfer und Trankopfer dem HERRN, eurem Gott.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"german1912": "Und ob ihr mir gleich Brandopfer und Speisopfer opfert so habe ich keinen Gefallen daran; so mag ich auch eure feisten Dankopfer nicht ansehen.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"german1912": "Darum opfern sie ihrem Netz und räuchern ihrem Garn, weil durch diese ihr Teil so fett und ihre Speise so völlig geworden ist.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"german1912": "Denn der Feigenbaum wird nicht grünen, und wird kein Gewächs sein an den Weinstöcken; die Arbeit am Ölbaum ist vergeblich, und die Äcker bringen keine Nahrung; und Schafe werden aus den Hürden gerissen, und werden keine Rinder in den Ställen sein.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"german1912": "Wenn jemand heiliges Fleisch trüge in seines Kleides Zipfel und rührte darnach an mit seinem Zipfel Brot, Gemüse, Wein, Öl oder was es für Speise wäre: würde es auch heilig? und die Priester antworteten und sprachen: Nein.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"german1912": "Ihr aber entheiligt ihn damit, daß ihr sagt: \"Des HERR Tisch ist unheilig, und sein Opfer ist verachtet samt seiner Speise.\"\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"german1912": "Bringt mir den Zehnten ganz in mein Kornhaus, auf daß in meinem Hause Speise sei, und prüft mich hierin, spricht der HERR Zebaoth, ob ich euch nicht des Himmels Fenster auftun werde und Segen herabschütten die Fülle.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"german1912": "Er aber, Johannes, hatte ein Kleid von Kamelhaaren und einen ledernen Gürtel um seine Lenden; seine Speise aber war Heuschrecken und wilder Honig.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"german1912": "Darum sage ich euch: Sorget nicht für euer Leben, was ihr essen und trinken werdet, auch nicht für euren Leib, was ihr anziehen werdet. Ist nicht das Leben mehr denn Speise? und der Leib mehr denn die Kleidung?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"german1912": "Und es begab sich, da er zu Tische saß im Hause, siehe, da kamen viele Zöllner und Sünder und saßen zu Tische mit Jesu und seinen Jüngern.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"german1912": "auch keine Tasche zur Wegfahrt, auch nicht zwei Röcke, keine Schuhe, auch keinen Stecken. Denn ein Arbeiter ist seiner Speise wert.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"german1912": "Und der König ward traurig; doch um des Eides willen und derer, die mit ihm zu Tische saßen, befahl er's ihr zu geben.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"german1912": "Und sie aßen alle und wurden satt; und hoben auf, was übrig blieb von Brocken, sieben Körbe voll.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"german1912": "Welcher ist aber nun ein treuer und kluger Knecht, den der Herr gesetzt hat über sein Gesinde, daß er ihnen zu rechter Zeit Speise gebe?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"german1912": "Denn ich bin hungrig gewesen, und ihr habt mich gespeist. Ich bin durstig gewesen, und ihr habt mich getränkt. Ich bin Gast gewesen, und ihr habt mich beherbergt.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"german1912": "Ich bin hungrig gewesen, und ihr habt mich nicht gespeist. Ich bin durstig gewesen, und ihr habt mich nicht getränkt.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"german1912": "da trat zu ihm ein Weib, das hatte ein Glas mit köstlichem Wasser und goß es auf sein Haupt, da er zu Tische saß.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"german1912": "Und es begab sich, da er zu Tische saß in seinem Hause, setzten sich viele Zöllner und Sünder zu Tische mit Jesu und seinen Jüngern; denn ihrer waren viele, die ihm nachfolgten.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"german1912": "Denn es geht nicht in sein Herz, sondern in den Bauch, und geht aus durch den natürlichen Gang, der alle Speise ausfegt.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"german1912": "Sie aßen aber und wurden satt; und hoben die übrigen Brocken auf, sieben Körbe.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"german1912": "Und da er zu Bethanien war in Simons, des Aussätzigen, Hause und saß zu Tische, da kam ein Weib, die hatte ein Glas mit ungefälschtem und köstlichem Nardenwasser, und sie zerbrach das Glas und goß es auf sein Haupt.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"german1912": "Zuletzt, da die Elf zu Tische saßen, offenbarte er sich und schalt ihren Unglauben und ihres Herzens Härtigkeit, daß sie nicht geglaubt hatten denen, die ihn gesehen hatten auferstanden.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"german1912": "Er antwortete aber und sprach zu ihnen: Wer zwei Röcke hat, der gebe dem, der keinen hat; und wer Speise hat, der tue auch also.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"german1912": "Es bat ihn aber der Pharisäer einer, daß er mit ihm äße. Und er ging hinein in des Pharisäers Haus und setzte sich zu Tisch.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"german1912": "Und siehe, ein Weib war in der Stadt, die war eine Sünderin. Da die vernahm, daß er zu Tische saß in des Pharisäers Hause, brachte sie ein Glas mit Salbe\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"german1912": "Da fingen die an, die mit zu Tische saßen, und sprachen bei sich selbst: Wer ist dieser, der auch Sünden vergibt?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"german1912": "Und ihr Geist kam wieder, und sie stand alsobald auf. Und er befahl, man sollte ihr zu essen geben.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"german1912": "Er aber sprach zu ihnen: Gebt ihr ihnen zu essen. Sie sprachen, wir haben nicht mehr denn fünf Brote und zwei Fische; es sei denn, daß wir hingehen sollen und Speise kaufen für so großes Volk.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"german1912": "Da er aber in der Rede war, bat ihn ein Pharisäer, daß er mit ihm das Mittagsmahl äße. Und er ging hinein und setzte sich zu Tische.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"german1912": "Das Leben ist mehr denn die Speise, und der Leib mehr denn die Kleidung.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"german1912": "Selig sind die Knechte, die der Herr, so er kommt, wachend findet. Wahrlich, ich sage euch: Er wird sich aufschürzen und wird sie zu Tische setzen und vor ihnen gehen und ihnen dienen.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"german1912": "Der HERR aber sprach: Wie ein großes Ding ist's um einen treuen und klugen Haushalter, welchen der Herr setzt über sein Gesinde, daß er ihnen zur rechten Zeit ihre Gebühr gebe!\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"german1912": "Sondern wenn du geladen wirst, so gehe hin und setze dich untenan, auf daß, wenn da kommt, der dich geladen hat, er spreche zu dir: Freund, rücke hinauf! Dann wirst du Ehre haben vor denen, die mit dir am Tische sitzen.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"german1912": "Da aber solches hörte einer, der mit zu Tische saß, sprach er zu ihm: Selig ist, der das Brot ißt im Reiche Gottes.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"german1912": "Welcher ist unter euch, der einen Knecht hat, der ihm pflügt oder das Vieh weidet, wenn er heimkommt vom Felde, daß er ihm alsbald sage: Gehe alsbald hin und setze dich zu Tische?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"german1912": "Denn welcher ist größer: Der zu Tische sitzt oder der da dient? Ist's nicht also, daß der zu Tische sitzt! Ich aber bin unter euch wie ein Diener.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"german1912": "Und es geschah, da er mit ihnen zu Tische saß, nahm er das Brot, dankte, brach's und gab's ihnen.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"german1912": "Da sie aber noch nicht glaubten, vor Freuden und sich verwunderten, sprach er zu ihnen: Habt ihr etwas zu essen?\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"german1912": "(Denn seine Jünger waren in die Stadt gegangen, daß sie Speise kauften.)\r\n"}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"german1912": "Er aber sprach zu ihnen: Ich habe eine Speise zu essen, von der ihr nicht wisset.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"german1912": "Jesus spricht zu ihnen: Meine Speise ist die, daß ich tue den Willen des, der mich gesandt hat, und vollende sein Werk.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"german1912": "Wirket Speise, nicht, die vergänglich ist, sondern die da bleibt in das ewige Leben, welche euch des Menschen Sohn geben wird; denn den hat Gott der Vater versiegelt.\r\n"}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"german1912": "Denn mein Fleisch ist die rechte Speise, und mein Blut ist der rechte Trank.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"german1912": "Spricht Jesus zu ihnen: Kinder, habt ihr nichts zu essen? Sie antworteten ihm: Nein.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"german1912": "Und sie waren täglich und stets beieinander einmütig im Tempel und brachen das Brot hin und her in Häusern,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"german1912": "und stand auf, ließ sich taufen und nahm Speise zu sich und stärkte sich. Saulus aber war eine Zeitlang bei den Jüngern zu Damaskus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"german1912": "daß ihr euch enthaltet vom Götzenopfer und vom Blut und vom Erstickten und von der Hurerei; so ihr euch vor diesen bewahrt, tut ihr recht. Gehabt euch wohl!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"german1912": "Und führte sie in sein Haus und setzte ihnen einen Tisch und freute sich mit seinem ganzen Hause, daß er an Gott gläubig geworden war.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"german1912": "Und da es anfing licht zu werden, ermahnte sie Paulus alle, daß sie Speise nähmen, und sprach: Es ist heute der vierzehnte Tag, daß ihr wartet und ungegessen geblieben seid und habt nichts zu euch genommen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"german1912": "Darum ermahne ich euch, Speise zu nehmen, euch zu laben; denn es wird euer keinem ein Haar von dem Haupt entfallen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"german1912": "Da wurden sie alle gutes Muts und nahmen auch Speise.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"german1912": "So aber dein Bruder um deiner Speise willen betrübt wird, so wandelst du schon nicht nach der Liebe. Verderbe den nicht mit deiner Speise, um welches willen Christus gestorben ist.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"german1912": "Denn das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit und Friede und Freude in dem heiligen Geiste.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"german1912": "Verstöre nicht um der Speise willen Gottes Werk. Es ist zwar alles rein; aber es ist nicht gut dem, der es ißt mit einem Anstoß seines Gewissens.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"german1912": "Milch habe ich euch zu trinken gegeben, und nicht Speise; denn ihr konntet noch nicht. Auch könnt ihr jetzt noch nicht,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"german1912": "Die Speise dem Bauche und der Bauch der Speise; aber Gott wird diesen und jene zunichte machen. Der Leib aber nicht der Hurerei, sondern dem HERRN, und der HERR dem Leibe.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"german1912": "Aber die Speise fördert uns vor Gott nicht: essen wir, so werden wir darum nicht besser sein; essen wir nicht, so werden wir darum nicht weniger sein.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"german1912": "Denn so dich, der du die Erkenntnis hast, jemand sähe zu Tische sitzen im Götzenhause, wird nicht sein Gewissen, obwohl er schwach ist, ermutigt, das Götzenopfer zu essen?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"german1912": "Darum, so die Speise meinen Bruder ärgert, wollt ich nimmermehr Fleisch essen, auf daß ich meinen Bruder nicht ärgere.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"german1912": "und haben alle einerlei geistliche Speise gegessen\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"german1912": "So lasset nun niemand euch Gewissen machen über Speise oder über Trank oder über bestimmte Feiertage oder Neumonde oder Sabbate;\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"german1912": "die da gebieten, nicht ehelich zu werden und zu meiden die Speisen, die Gott geschaffen hat zu nehmen mit Danksagung, den Gläubigen und denen, die die Wahrheit erkennen.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"german1912": "Und die ihr solltet längst Meister sein, bedürft wiederum, daß man euch die ersten Buchstaben der göttlichen Worte lehre und daß man euch Milch gebe und nicht starke Speise.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"german1912": "Den Vollkommenen aber gehört starke Speise, die durch Gewohnheit haben geübte Sinne zu unterscheiden Gutes und Böses.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"german1912": "allein mit Speise und Trank und mancherlei Taufen und äußerlicher Heiligkeit, die bis auf die Zeit der Besserung sind aufgelegt.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"german1912": "daß nicht jemand sei ein Hurer oder ein Gottloser wie Esau, der um einer Speise willen seine Erstgeburt verkaufte.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"german1912": "Lasset euch nicht mit mancherlei und fremden Lehren umtreiben; denn es ist ein köstlich Ding, daß das Herz fest werde, welches geschieht durch die Gnade, nicht durch Speisen, davon keinen Nutzen haben, die damit umgehen.\r\n"}}]}}}