{"topics": {"understanding": {"verses": [{"book": "Exodus", "chapter": 31, "verse": 3, "word": {"german1912": "und habe ihn erfüllt mit dem Geist Gottes, mit Weisheit und Verstand und Erkenntnis und mit allerlei Geschicklichkeit,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"german1912": "und hat ihn erfüllt mit dem Geist Gottes, daß er weise, verständig, geschickt sei zu allerlei Werk,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"german1912": "Da arbeiteten Bezaleel und Oholiab und alle weisen Männer, denen der HERR Weisheit und Verstand gegeben hatte, zu wissen, wie sie allerlei Werk machen sollten zum Dienst des Heiligtums, nach allem, was der HERR geboten hatte.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"german1912": "Schafft her weise, verständige und erfahrene Leute unter euren Stämmen, die will ich über euch zu Häuptern setzen.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"german1912": "So behaltet's nun und tut es. Denn das wird eure Weisheit und Verstand sein bei allen Völkern, wenn sie hören werden alle diese Gebote, daß sie müssen sagen: Ei, welch weise und verständige Leute sind das und ein herrlich Volk!\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 28, "word": {"german1912": "Denn es ist ein Volk, darin kein Rat ist, und ist kein Verstand in ihnen.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"german1912": "Und er hieß Nabal; sein Weib aber hieß Abigail und war ein Weib von guter Vernunft und schön von Angesicht; der Mann aber war hart und boshaft in seinem Tun und war einer von Kaleb.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"german1912": "So wollest du deinem Knecht geben ein gehorsames Herz, daß er dein Volk richten möge und verstehen, was gut und böse ist. Denn wer vermag dies dein mächtiges Volk zu richten?\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"german1912": "Und Gott sprach zu ihm: Weil du solches bittest und bittest nicht um langes Leben noch um Reichtum noch um deiner Feinde Seele, sondern um Verstand, Gericht zu hören,\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"german1912": "siehe, so habe ich getan nach deinen Worten. Siehe, ich habe dir ein weises und verständiges Herz gegeben, daß deinesgleichen vor dir nicht gewesen ist und nach dir nicht aufkommen wird.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"german1912": "5:9 Und Gott gab Salomo sehr große Weisheit und Verstand und reichen Geist wie Sand, der am Ufer des Meeres liegt,\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"german1912": "einer Witwe Sohn aus dem Stamm Naphthali, und sein Vater war ein Mann von Tyrus gewesen; der war ein Meister im Erz, voll Weisheit, Verstand und Kunst, zu arbeiten allerlei Erzwerk. Da er zum König Salomo kam, machte er alle seine Werke.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"german1912": "der Kinder Isaschar, die verständig waren und rieten, was zu der Zeit Israel tun sollte, zweihundert Hauptleute; und alle ihre Brüder folgten ihrem Wort; {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"german1912": "Auch wird der HERR dir geben Klugheit und Verstand und wird dir Israel befehlen, daß du haltest das Gesetz des HERRN, deines Gottes.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"german1912": "Und Huram sprach weiter: Gelobt sei der HERR, der Gott Israels, der da Himmel und Erde gemacht hat, daß er dem König David hat einen weisen, klugen und verständigen Sohn gegeben, der dem HERRN ein Haus baue und ein Haus seines Königreichs.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 13, "word": {"german1912": "So sende ich nun einen weisen Mann, der Verstand hat, Huram, meinen Meister\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 5, "word": {"german1912": "Und er suchte Gott, solange Sacharja lebte, der Lehrer in den Gesichten Gottes; und solange er den HERRN suchte, ließ es ihm Gott gelingen.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 16, "word": {"german1912": "Da sandte ich hin Elieser, Ariel, Semaja, Elnathan, Jarib, Elnathan, Nathan, Sacharja und Mesullam, die Obersten, und Jojarib und Elnathan, die Lehrer,\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 18, "word": {"german1912": "Und sie brachten uns, nach der guten Hand unsres Gottes über uns, einen klugen Mann aus den Kindern Maheli, des Sohnes Levis, des Sohnes Israels, und Serebja mit seinen Söhnen und Brüdern, achtzehn,\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 2, "word": {"german1912": "Und Esra, der Priester, brachte das Gesetz vor die Gemeinde, Männer und Weiber und alle, die es vernehmen konnten, am ersten Tage des siebenten Monats{~}\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"german1912": "Und das andere Volk, Priester, Leviten, Torhüter, Sänger, Tempelknechte und alle, die sich von den Völker in den Landen abgesondert hatten zum Gesetz Gottes, samt ihren Weibern, Söhnen und Töchtern, alle, die es verstehen konnten,\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"german1912": "Ich habe so wohl ein Herz als ihr und bin nicht geringer denn ihr; und wer ist, der solches nicht wisse?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"german1912": "Ja, \"bei den Großvätern ist die Weisheit, und der Verstand bei den Alten\".\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"german1912": "Bei ihm ist Weisheit und Gewalt, Rat und Verstand.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 20, "word": {"german1912": "Er entzieht die Sprache den Bewährten und nimmt weg den Verstand der Alten.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 4, "word": {"german1912": "Denn du hast ihrem Herzen den Verstand verborgen; darum wirst du ihnen den Sieg geben.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 3, "word": {"german1912": "Denn ich muß hören, wie man mich straft und tadelt; aber der Geist meines Verstandes soll für mich antworten.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"german1912": "Von seiner Kraft wird das Meer plötzlich ungestüm, und durch seinen Verstand zerschmettert er Rahab.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"german1912": "Wo will man aber die Weisheit finden? und wo ist die Stätte des Verstandes?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"german1912": "Woher kommt denn die Weisheit? und wo ist die Stätte des Verstandes?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"german1912": "und sprach zu den Menschen: Siehe, die Furcht des HERRN, das ist Weisheit; und meiden das Böse, das ist Verstand.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 8, "word": {"german1912": "Aber der Geist ist in den Leuten und der Odem des Allmächtigen, der sie verständig macht.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 10, "word": {"german1912": "Darum hört mir zu, ihr weisen Leute: Es sei ferne, daß Gott sollte gottlos handeln und der Allmächtige ungerecht;\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"german1912": "Hast du nun Verstand, so höre das und merke auf die Stimme meiner Reden.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"german1912": "Verständige Leute werden zu mir sagen und ein weiser Mann, der mir zuhört:\r\n"}}, {"book": "Job", "chapter": 38, "verse": 4, "word": {"german1912": "Wo warst du, da ich die Erde gründete? Sage an, bist du so klug!\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"german1912": "Wer gibt die Weisheit in das Verborgene? Wer gibt verständige Gedanken?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"german1912": "Denn Gott hat ihm die Weisheit genommen und hat ihm keinen Verstand zugeteilt.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 9, "word": {"german1912": "Seid nicht wie Rosse und Maultiere, die nicht verständig sind, welchen man Zaum und Gebiß muß ins Maul legen, wenn sie nicht zu dir wollen.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"german1912": "Denn Gott ist König auf dem ganzen Erdboden; lobsinget ihm klüglich!\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"german1912": "Mein Mund soll von Weisheit reden und mein Herz von Verstand sagen.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"german1912": "Die Furcht des HERRN ist der Weisheit Anfang. Das ist eine feine Klugheit, wer darnach tut, des Lob bleibt ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 34, "word": {"german1912": "Unterweise mich, daß ich bewahre dein Gesetz und halte es von ganzem Herzen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 73, "word": {"german1912": "Deine Hand hat mich gemacht und bereitet; unterweise mich, daß ich deine Gebote lerne.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 99, "word": {"german1912": "Ich bin gelehrter denn alle meine Lehrer; denn deine Zeugnisse sind meine Rede.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 104, "word": {"german1912": "Dein Wort macht mich klug; darum hasse ich alle falschen Wege.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 125, "word": {"german1912": "Ich bin dein Knecht; unterweise mich, daß ich erkenne deine Zeugnisse.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 130, "word": {"german1912": "Wenn dein Wort offenbar wird, so erfreut es und macht klug die Einfältigen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 144, "word": {"german1912": "Die Gerechtigkeit deiner Zeugnisse ist ewig; unterweise mich, so lebe ich.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 169, "word": {"german1912": "HERR, laß meine Klage vor dich kommen; unterweise mich nach deinem Wort.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"german1912": "Der HERR ist groß und von großer Kraft; und ist unbegreiflich, wie er regiert.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"german1912": "zu lernen Weisheit und Zucht, Verstand\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"german1912": "Wer weise ist der hört zu und bessert sich; wer verständig ist, der läßt sich raten,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"german1912": "daß dein Ohr auf Weisheit achthat und du dein Herz mit Fleiß dazu neigest;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"german1912": "ja, so du mit Fleiß darnach rufest und darum betest;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"german1912": "Denn der HERR gibt Weisheit, und aus seinem Munde kommt Erkenntnis und Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 11, "word": {"german1912": "guter Rat wird dich bewahren, und Verstand wird dich behüten,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 4, "word": {"german1912": "so wirst du Gunst und Klugheit finden, die Gott und Menschen gefällt.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 5, "word": {"german1912": "Verlaß dich auf den HERRN von ganzem Herzen und verlaß dich nicht auf deinen Verstand;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"german1912": "Wohl dem Menschen, der Weisheit findet, und dem Menschen, der Verstand bekommt!\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"german1912": "Denn der HERR hat die Erde durch Weisheit gegründet und durch seinen Rat die Himmel bereitet.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 1, "word": {"german1912": "Höret, meine Kinder, die Zucht eures Vaters; merket auf, daß ihr lernt und klug werdet!\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"german1912": "Nimm an Weisheit, nimm an Verstand; vergiß nicht und weiche nicht von der Rede meines Mundes.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"german1912": "Denn der Weisheit Anfang ist, wenn man sie gerne hört und die Klugheit lieber hat als alle Güter.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"german1912": "Mein Kind, merke auf meine Weisheit; neige dein Ohr zu meiner Lehre,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"german1912": "Aber wer mit einem Weibe die Ehe bricht, der ist ein Narr; der bringt sein Leben ins Verderben.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"german1912": "Sprich zur Weisheit: \"Du bist meine Schwester\", und nenne die Klugheit deine Freundin,\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 7, "word": {"german1912": "und sah unter den Unverständigen und ward gewahr unter den Kindern eines törichten Jünglings,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"german1912": "Ruft nicht die Weisheit, und die Klugheit läßt sich hören?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"german1912": "Merkt, ihr Unverständigen, auf Klugheit und, ihr Toren, nehmt es zu Herzen!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"german1912": "Mein ist beides, Rat und Tat; ich habe Verstand und Macht.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 4, "word": {"german1912": "\"Wer verständig ist, der mache sich hierher!\", und zum Narren sprach sie:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 6, "word": {"german1912": "verlaßt das unverständige Wesen, so werdet ihr leben, und gehet auf dem Wege der Klugheit.\"\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"german1912": "Der Weisheit Anfang ist des HERRN Furcht, und den Heiligen erkennen ist Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 16, "word": {"german1912": "\"Wer unverständig ist, der mache sich hierher!\", und zum Narren spricht sie:\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"german1912": "In den Lippen des Verständigen findet man Weisheit; aber auf den Rücken der Narren gehört eine Rute.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"german1912": "Ein Narr treibt Mutwillen und hat dazu noch seinen Spott; aber der Mann ist weise, der aufmerkt.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"german1912": "Wer seinen Nächsten schändet, ist ein Narr; aber ein verständiger Mann schweigt still.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"german1912": "Wer seinen Acker baut, der wird Brot die Fülle haben; wer aber unnötigen Sachen nachgeht, der ist ein Narr.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 15, "word": {"german1912": "Feine Klugheit schafft Gunst; aber der Verächter Weg bringt Wehe.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"german1912": "Wer geduldig ist, der ist weise; wer aber ungeduldig ist, der offenbart seine Torheit.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 33, "word": {"german1912": "Im Herzen des Verständigen ruht Weisheit, und wird offenbar unter den Narren.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"german1912": "Ein kluges Herz handelt bedächtig; aber der Narren Mund geht mit Torheit um.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"german1912": "Dem Toren ist die Torheit eine Freude; aber ein verständiger Mann bleibt auf dem rechten Wege.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 32, "word": {"german1912": "Wer sich nicht ziehen läßt, der macht sich selbst zunichte; wer aber auf Strafe hört, der wird klug.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"german1912": "Nimm an die Weisheit, denn sie ist besser als Gold; und Verstand haben ist edler als Silber.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 18, "word": {"german1912": "Es ist ein Narr, der in die Hand gelobt und Bürge wird für seinen Nächsten.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 24, "word": {"german1912": "Ein Verständiger gebärdet sich weise; ein Narr wirft die Augen hin und her.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"german1912": "Ein Vernünftiger mäßigt seine Rede; und ein verständiger Mann ist kaltes Muts.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"german1912": "Ein Narr, wenn er schwiege, wurde auch für weise gerechnet, und für verständig, wenn er das Maul hielte.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 2, "word": {"german1912": "Ein Narr hat nicht Lust am Verstand, sondern kundzutun, was in seinem Herzen steckt.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"german1912": "Wer klug wird, liebt sein Leben; und der Verständige findet Gutes.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"german1912": "Schlägt man den Spötter, so wird der Unverständige klug; straft man einen Verständigen, so wird er vernünftig.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"german1912": "Der Rat im Herzen eines Mannes ist wie tiefe Wasser; aber ein Verständiger kann's merken, was er meint.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 16, "word": {"german1912": "Ein Mensch, der vom Wege der Klugheit irrt, wird bleiben in der Toten Gemeinde.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"german1912": "Es hilft keine Weisheit, kein Verstand, kein Rat wider den HERRN.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"german1912": "Kaufe Wahrheit, und verkaufe sie nicht, Weisheit, Zucht und Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"german1912": "Durch Weisheit wird ein Haus gebaut und durch Verstand erhalten.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 30, "word": {"german1912": "Ich ging am Acker des Faulen vorüber und am Weinberg des Narren;\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"german1912": "Um des Landes Sünde willen werden viel Änderungen der Fürstentümer; aber um der Leute willen, die verständig und vernünftig sind, bleiben sie lange.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"german1912": "Ein Reicher dünkt sich, weise zu sein; aber ein verständiger Armer durchschaut ihn.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 16, "word": {"german1912": "Wenn ein Fürst ohne Verstand ist, so geschieht viel Unrecht; wer aber den Geiz haßt, der wird lange leben.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 2, "word": {"german1912": "Denn ich bin der allernärrischste, und Menschenverstand ist nicht bei mir;\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"german1912": "Ich wandte mich und sah, wie es unter der Sonne zugeht, daß zum Laufen nicht hilft schnell zu sein, zum Streit hilft nicht stark sein, zur Nahrung hilft nicht geschickt sein, zum Reichtum hilft nicht klug sein; daß einer angenehm sei, dazu hilft nicht, daß er ein Ding wohl kann; sondern alles liegt an Zeit und Glück.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"german1912": "auf welchem wird ruhen der Geist des HERRN, der Geist der Weisheit und des Verstandes, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Furcht des HERRN.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"german1912": "Und Wohlgeruch wird ihm sein die Furcht des HERRN. Er wird nicht richten, nach dem seine Augen sehen, noch Urteil sprechen, nach dem seine Ohren hören,\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"german1912": "Ihre Zweige werden vor Dürre brechen, daß die Weiber kommen und Feuer damit machen werden; denn es ist ein unverständiges Volk. Darum wird sich auch ihrer nicht erbarmen, der sie gemacht hat; und der sie geschaffen hat, wird ihnen nicht gnädig sein.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"german1912": "so will ich auch mit diesem Volk wunderlich umgehen, aufs wunderlichste und seltsamste, daß die Weisheit seiner Weisen untergehe und der Verstand seiner Klugen verblendet werde.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 16, "word": {"german1912": "Wie seid ihr so verkehrt! Gleich als wenn des Töpfers Ton gedächte und ein Werk spräche von seinem Meister: Er hat mich nicht gemacht! und ein Gemächte spräche von seinem Töpfer: Er kennt mich nicht!\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 24, "word": {"german1912": "Denn die, so irrigen Geist haben, werden Verstand annehmen, und die Schwätzer werden sich lehren lassen.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"german1912": "Wen fragt er um Rat, der ihm Verstand gebe und lehre ihn den Weg des Rechts und lehre ihn die Erkenntnis und unterweise ihn den Weg des Verstandes?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 28, "word": {"german1912": "Weißt du nicht? hast du nicht gehört? Der HERR, der ewige Gott, der die Enden der Erde geschaffen hat, wird nicht müde noch matt; sein Verstand ist unausforschlich.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"german1912": "und gehen nicht in ihr Herz; keine Vernunft noch Witz ist da, daß sie doch dächten: Ich habe auf den Kohlen Brot gebacken und Fleisch gebraten und gegessen, und sollte das übrige zum Greuel machen und sollte knieen vor einem Klotz? {~} {~} {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"german1912": "und will euch Hirten geben nach meinem Herzen, die euch weiden sollen mit Lehre und Weisheit.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"german1912": "Aber mein Volk ist toll, und sie glauben mir nicht; töricht sind sie und achten's nicht. Weise sind sie genug, Übles zu tun; aber wohltun wollen sie nicht lernen.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 21, "word": {"german1912": "Höret zu, ihr tolles Volk, das keinen Verstand hat, die da Augen haben, und sehen nicht, Ohren haben, und hören nicht!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"german1912": "Er hat die Erde durch seine Kraft gemacht und den Weltkreis durch seine Weisheit bereitet und den Himmel ausgebreitet durch seinen Verstand.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"german1912": "und habest durch deine Klugheit und deinen Verstand solche Macht zuwege gebracht und Schätze von Gold und Silber gesammelt\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"german1912": "Knaben, die nicht gebrechlich wären, sondern schöne, vernünftige, weise, kluge und verständige, die da geschickt wären, zu dienen an des Königs Hofe und zu lernen chaldäische Schrift und Sprache.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"german1912": "Aber diesen vier Knaben gab Gott Kunst und Verstand in allerlei Schrift und Weisheit; Daniel aber gab er Verstand in allen Gesichten und Träumen.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"german1912": "Und der König fand sie in allen Sachen, die er sie fragte zehnmal klüger und verständiger denn alle Sternseher und Weisen in seinem ganzen Reich.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"german1912": "Er ändert Zeit und Stunde; er setzt Könige ab und setzt Könige ein; er gibt den Weisen ihre Weisheit und den Verständigen ihren Verstand;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"german1912": "Nach dieser Zeit hob ich, Nebukadnezar, meine Augen auf gen Himmel und kam wieder zur Vernunft und lobte den Höchsten. Ich pries und ehrte den, der ewiglich lebt, des Gewalt ewig ist und des Reich für und für währt,\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"german1912": "Es ist ein Mann in deinem Königreich, der den Geist der heiligen Götter hat. Denn zu deines Vaters Zeit ward bei ihm Erleuchtung gefunden, Klugheit und Weisheit, wie der Götter Weisheit ist; und dein Vater, König Nebukadnezar, setzte ihn über die Sternseher, Weisen, Chaldäer und Wahrsager,\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"german1912": "darum daß ein hoher Geist bei ihm gefunden ward, dazu Verstand und Klugheit, Träume zu deuten, dunkle Sprüche zu erraten und verborgene Sachen zu offenbaren: nämlich Daniel, den der König ließ Beltsazar nennen. So rufe man nun Daniel; der wird sagen, was es bedeutet.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"german1912": "Ich habe von dir hören sagen, daß du den Geist der Götter hast und Erleuchtung, Verstand und hohe Weisheit bei dir gefunden sei.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"german1912": "In der letzten Zeit ihres Königreiches, wenn die Übertreter überhandnehmen, wird aufkommen ein frecher und tückischer König.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 22, "word": {"german1912": "Und er unterrichtete mich und redete mit mir und sprach: Daniel, jetzt bin ich ausgegangen, dich zu unterrichten.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"german1912": "Im dritten Jahr des Königs Kores aus Persien ward dem Daniel, der Beltsazar heißt, etwas offenbart, das gewiß ist und von großen Sachen; und er merkte darauf und verstand das Gesicht wohl.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"german1912": "Und der Verständigen werden etliche fallen, auf daß sie bewährt, rein und lauter werden, bis daß es ein Ende habe; denn es ist noch eine andere Zeit vorhanden.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"german1912": "Aber nun machen sie der Sünden viel mehr und aus ihrem Silber Bilder, wie sie es erdenken können, nämlich Götzen, welche doch eitel Schmiedewerk sind. Dennoch predigen sie von denselben: Wer die Kälber küssen will, der soll Menschen opfern. {~}\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 7, "word": {"german1912": "Alle deine eigenen Bundesgenossen werden dich zum Lande hinausstoßen; die Leute, auf die du deinen Trost setztest, werden dich betrügen und überwältigen; die dein Brot essen, werden dich verraten, ehe du es merken wirst.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"german1912": "Was gilt's? spricht der HERR, ich will zur selben Zeit die Weisen zu Edom zunichte machen und die Klugheit auf dem Gebirge Esau.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"german1912": "Und Jesus sprach zu ihnen: Seid ihr denn auch noch unverständig?\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 18, "word": {"german1912": "Und er sprach zu ihnen: Seid ihr denn auch so unverständig? Vernehmet ihr noch nicht, daß alles, was außen ist und in den Menschen geht, das kann ihn nicht gemein machen?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"german1912": "Und ihn lieben von ganzem Herzen, von ganzem Gemüte, von ganzer Seele, und von allen Kräften, und lieben seinen Nächsten wie sich selbst, das ist mehr denn Brandopfer und alle Opfer.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"german1912": "habe ich's auch für gut angesehen, nachdem ich's alles von Anbeginn mit Fleiß erkundet habe, daß ich's dir, mein guter Theophilus, in Ordnung schriebe,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 47, "word": {"german1912": "Und alle, die ihm zuhörten, verwunderten sich seines Verstandes und seiner Antworten.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 45, "word": {"german1912": "Da öffnete er ihnen das Verständnis, daß sie die Schrift verstanden,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 31, "word": {"german1912": "Unvernünftige, Treulose, Lieblose, unversöhnlich, unbarmherzig.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"german1912": "Denn es steht geschrieben: \"Ich will zunichte machen die Weisheit der Weisen, und den Verstand der Verständigen will ich verwerfen.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"german1912": "Denn so ich mit Zungen bete, so betet mein Geist; aber mein Sinn bringt niemand Frucht.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"german1912": "Wie soll das aber dann sein? Ich will beten mit dem Geist und will beten auch im Sinn; ich will Psalmen singen im Geist und will auch Psalmen singen mit dem Sinn.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"german1912": "Aber ich will in der Gemeinde lieber fünf Worte reden mit meinem Sinn, auf daß ich auch andere unterweise, denn zehntausend Worte mit Zungen.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 20, "word": {"german1912": "Liebe Brüder, werdet nicht Kinder an dem Verständnis; sondern an der Bosheit seid Kinder, an dem Verständnis aber seid vollkommen.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"german1912": "und erleuchtete Augen eures Verständnisses, daß ihr erkennen möget, welche da sei die Hoffnung eurer Berufung, und welcher sei der Reichtum seines herrlichen Erbes bei seinen Heiligen,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"german1912": "deren Verstand verfinstert ist, und die entfremdet sind von dem Leben, das aus Gott ist, durch die Unwissenheit, so in ihnen ist, durch die Blindheit ihres Herzens;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"german1912": "Darum werdet nicht unverständig, sondern verständig, was da sei des HERRN Wille.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"german1912": "Und der Friede Gottes, welcher höher ist denn alle Vernunft, bewahre eure Herzen und Sinne in Christo Jesu!\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"german1912": "Derhalben auch wir von dem Tage an, da wir's gehört haben, hören wir nicht auf, für euch zu beten und zu bitten, daß ihr erfüllt werdet mit Erkenntnis seines Willens in allerlei geistlicher Weisheit und Verständnis,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"german1912": "auf daß ihre Herzen ermahnt und zusammengefaßt werden in der Liebe und zu allem Reichtum des gewissen Verständnisses, zu erkennen das Geheimnis Gottes, des Vaters und Christi,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 7, "word": {"german1912": "wollen der Schrift Meister sein, und verstehen nicht, was sie sagen oder was sie setzen.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 7, "word": {"german1912": "Der HERR aber wird dir in allen Dingen Verstand geben.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"german1912": "Wir wissen aber, daß der Sohn Gottes gekommen ist und hat uns einen Sinn gegeben, daß wir erkennen den Wahrhaftigen; und wir sind in dem Wahrhaftigen, in seinem Sohn Jesus Christus. Dieser ist der wahrhaftige Gott und das ewige Leben.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"german1912": "Hier ist Weisheit! Wer Verstand hat, der überlege die Zahl des Tiers; denn es ist eines Menschen Zahl, und seine Zahl ist sechshundertsechsundsechzig.\r\n"}}]}}}