{"topics": {"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"german1912": "Aber der HERR sprach zu ihm: Strecke deine Hand aus und erhasche sie bei dem Schwanz. Da streckte er seine Hand aus und hielt sie, und sie ward zum Stab in seiner Hand.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"german1912": "Und der HERR wird dich zum Haupt machen und nicht zum Schwanz, und du wirst oben schweben und nicht unten liegen, darum daß du gehorsam bist den Geboten des HERRN, deines Gottes, die ich dir heute gebiete zu halten und zu tun,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"german1912": "Er wird dir leihen, du aber wirst ihm nicht leihen; er wird das Haupt sein, und du wirst der Schwanz sein.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"german1912": "Und Simson ging hin und fing dreihundert Füchse und nahm Brände und kehrte je einen Schwanz zum andern und tat einen Brand je zwischen zwei Schwänze\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"german1912": "Sein Schwanz streckt sich wie eine Zeder; die Sehnen seiner Schenkel sind dicht geflochten.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"german1912": "und sprich zu ihm: Hüte dich und sei still; fürchte dich nicht, und dein Herz sei unverzagt vor diesen zwei rauchenden Löschbränden, vor dem Zorn Rezins und der Syrer und des Sohnes Remaljas,\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"german1912": "Darum wird der HERR abhauen von Israel beide, Kopf und Schwanz, beide, Ast und Stumpf, auf einen Tag.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"german1912": "Die alten und vornehmen Leute sind der Kopf; die Propheten aber, so falsch lehren, sind der Schwanz.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"german1912": "Und Ägypten wird kein Werk haben, das Haupt oder Schwanz, Ast oder Stumpf ausrichte.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"german1912": "und hatten Schwänze gleich den Skorpionen, und es waren Stacheln an ihren Schwänzen; und ihre Macht war, zu beschädigen die Menschen fünf Monate lang.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"german1912": "Denn ihre Macht war in ihrem Munde; und ihre Schwänze waren den Schlangen gleich und hatten Häupter, und mit denselben taten sie Schaden.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"german1912": "und sein Schwanz zog den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebären sollte, auf daß, wenn sie geboren hätte, er ihr Kind fräße.\r\n"}}]}}}