{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"german1912": "Man soll euch ein wenig Wasser bringen und eure Füße waschen, und lehnt euch unter den Baum. {~}\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"german1912": "und sprach: Siehe, liebe Herren, kehrt doch ein zum Hause eures Knechtes und bleibt über Nacht; laßt eure Füße waschen, so steht ihr morgens früh auf und zieht eure Straße. Aber sie sprachen: Nein, sondern wir wollen über Nacht auf der Gasse bleiben.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"german1912": "Also führte er den Mann ins Haus und zäumte die Kamele ab und gab ihnen Stroh und Futter und Wasser, zu waschen seine Füße und die Füße der Männer, die mit ihm waren,\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"german1912": "und führte sie in Josephs Haus, gab ihnen Wasser, daß sie ihre Füße wuschen, und gab ihren Eseln Futter.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"german1912": "Es wird das Zepter von Juda nicht entwendet werden noch der Stab des Herrschers von seinen Füßen, bis daß der Held komme; und demselben werden die Völker anhangen.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"german1912": "Und da Jakob vollendet hatte die Gebote an seine Kinder, tat er seine Füße zusammen aufs Bett und verschied und ward versammelt zu seinem Volk.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"german1912": "Er sprach: Tritt nicht herzu, zieh deine Schuhe aus von deinen Füßen; denn der Ort, darauf du stehst, ist ein heilig Land!\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"german1912": "Da nahm Zippora einen Stein und beschnitt ihrem Sohn die Vorhaut und rührte ihm seine Füße an und sprach: Du bist mir ein Blutbräutigam.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"german1912": "Also sollt ihr's aber essen: Um eure Lenden sollt ihr gegürtet sein und eure Schuhe an den Füßen haben und Stäbe in euren Händen, und sollt's essen, als die hinwegeilen; denn es ist des HERRN Passah.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"german1912": "und sahen den Gott Israels. Unter seinen Füßen war es wie ein schöner Saphir und wie die Gestalt des Himmels, wenn's klar ist. {~}\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"german1912": "Und sollst vier goldene Ringe daran machen an die vier Ecken an seinen vier Füßen. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"german1912": "daß Aaron und seine Söhne ihre Hände und Füße darin waschen,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"german1912": "auf daß sie nicht sterben. Das soll eine ewige Weise sein ihm und seinem Samen bei ihren Nachkommen. {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"german1912": "Und goß dazu vier goldene Ringe und tat sie an die vier Ecken an seinen vier Füßen,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"german1912": "Und Mose, Aaron und seine Söhne wuschen ihre Hände und Füße darin.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"german1912": "Und brachte herzu Aarons Söhne und tat von dem Blut auf den Knorpel des rechten Ohrs und auf den Daumen ihrer rechten Hand und auf die große Zehe ihres rechten Fußes und sprengte das Blut auf den Altar umher.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"german1912": "Doch das sollt ihr essen von allem, was sich regt und Flügel hat und geht auf vier Füßen: was noch zwei Beine hat, womit es auf Erden hüpft; {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"german1912": "Aber alles, was sonst Flügel und vier Füße hat, soll euch eine Scheu sein, {~}\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"german1912": "Alles, was auf dem Bauch kriecht, und alles, was auf vier oder mehr Füßen geht, unter allem, was auf Erden schleicht, sollt ihr nicht essen; denn es soll euch eine Scheu sein.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"german1912": "Die Kinder Israel sprachen zu ihm: Wir wollen auf der gebahnten Straße ziehen, und so wir von deinem Wasser trinken, wir und unser Vieh, so wollen wir's bezahlen; wir wollen nichts denn nur zu Fuße hindurchziehen.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"german1912": "Speise sollst du mir um Geld verkaufen, daß ich esse, und Wasser sollst du mir um Geld geben, daß ich trinke. Ich will nur zu Fuß hindurchgehen,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"german1912": "Alle Orte, darauf eure Fußsohle tritt, sollen euer sein; von der Wüste an und von dem Berge Libanon und von dem Wasser Euphrat bis ans Meer gegen Abend soll eure Grenze sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"german1912": "die Nachgeburt, die zwischen ihren eigenen Beinen ist ausgegangen, dazu ihre Söhne, die sie geboren hat; denn sie werden vor Mangel an allem heimlich essen in der Angst und Not, womit dich dein Feind bedrängen wird in deinen Toren.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"german1912": "Wie hat er die Leute so lieb! Alle seine Heiligen sind in deiner Hand; sie werden sich setzen zu deinen Füßen und werden lernen von deinen Worten.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"german1912": "Wenn dann die Fußsohlen der Priester, die des HERRN Lade, des Herrschers über alle Welt, tragen, in des Jordans Wasser sich lassen, so wird das Wasser, das von oben herabfließt im Jordan, abreißen, daß es auf einem Haufen stehen bleibe. {~}\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"german1912": "und an den Jordan kamen und ihre Füße vorn ins Wasser tauchten (der Jordan aber war voll an allen seinen Ufern die ganze Zeit der Ernte), {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"german1912": "und gebietet ihnen und sprecht: Hebt auf aus dem Jordan zwölf Steine von dem Ort, da die Füße der Priester stillgestanden sind, und bringt sie mit euch hinüber, daß ihr sie in der Herberge laßt, da ihr diese Nacht herbergen werdet. {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"german1912": "Und Josua richtete zwölf Steine auf mitten im Jordan, da die Füße der Priester gestanden waren, die die Lade des Bundes trugen; die sind noch daselbst bis auf diesen Tag.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"german1912": "Und da die Priester, die die Lade des HERRN trugen, aus dem Jordan heraufstiegen und mit ihren Fußsohlen aufs Trockene traten, kam das Wasser des Jordans wieder an seine Stätte und floß wie zuvor an allen seinen Ufern. {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"german1912": "und alte, zerrissene, geflickte Weinschläuche und alte, geflickte Schuhe an ihre Füße und zogen alte Kleider an, und alles Brot, das sie nahmen, war hart und schimmlig.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"german1912": "Da aber die fünf Könige zu ihm herausgebracht waren, rief Josua das ganze Israel und sprach zu den Obersten des Kriegsvolks, die mit ihm zogen: Kommt herzu und setzt eure Füße auf die Hälse dieser Könige. Und sie kamen herzu und setzten ihre Füße auf ihre Hälse. {~}\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"german1912": "Da schwur Mose desselben Tages und sprach: Das Land, darauf du mit deinem Fuß getreten hast, soll dein und deiner Kinder Erbteil sein ewiglich, darum daß du dem HERRN, meinem Gott, treulich gefolgt bist. {~} {~} {~}\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"german1912": "Da er nun hinaus war, kamen seine Knechte und sahen, daß die Tür verschlossen war, und sprachen: Er ist vielleicht zu Stuhl gegangen in der Kammer an der Sommerlaube. {~}\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"german1912": "Da rief Barak Sebulon und Naphthali gen Kedes, und es zogen hinauf ihm nach zehntausend Mann. Debora zog auch mit ihm.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"german1912": "Aber der HERR erschreckte den Sisera samt allen seinen Wagen und ganzem Heer vor der Schärfe des Schwertes Baraks, daß Sisera von seinem Wagen sprang und floh zu Fuß.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"german1912": "Sisera aber floh zu Fuß in die Hütte Jaels, des Weibes Hebers, des Keniters. Denn der König Jabin zu Hazor und das Haus Hebers, des Keniters, standen miteinander im Frieden. {~}\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"german1912": "Zu ihren Füßen krümmte er sich, fiel nieder und legte sich; er krümmte sich, fiel nieder zu ihren Füßen; wie er sich krümmte, so lag er verderbt.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"german1912": "Und führte ihn in sein Haus und gab den Eseln Futter, und sie wuschen ihre Füße und aßen und tranken.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"german1912": "Wenn er sich dann legt, so merke den Ort, da er sich hin legt, und komm und decke auf zu seinen Füßen und lege dich, so wird er dir wohl sagen, was du tun sollst.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"german1912": "Und da Boas gegessen und getrunken hatte, ward sein Herz guter Dinge, und er kam und legte sich hinter einen Kornhaufen; und sie kam leise und deckte auf zu seinen Füßen und legte sich.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"german1912": "Da es nun Mitternacht ward, erschrak der Mann und beugte sich vor; und siehe, ein Weib lag zu seinen Füßen.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"german1912": "Und sie schlief bis zum Morgen zu seinen Füßen. Und sie stand auf, ehe denn einer den andern erkennen konnte; und er gedachte, daß nur niemand innewerde, daß das Weib in die Tenne gekommen sei.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"german1912": "Er wird behüten die Füße seiner Heiligen, aber die Gottlosen müssen zunichte werden in Finsternis; denn viel Vermögen hilft doch niemand.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"german1912": "Und Jonathan kletterte mit Händen und mit Füßen hinauf und sein Waffenträger ihm nach. Da fielen sie vor Jonathan darnieder, und sein Waffenträger würgte ihm immer nach,\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"german1912": "Und da er kam zu den Schafhürden am Wege, war daselbst eine Höhle, und Saul ging hinein seine Füße zu decken. David aber und seine Männer saßen hinten in der Höhle.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"german1912": "und fiel zu seinen Füßen und sprach: Ach, mein Herr, mein sei die Missetat, und laß deine Magd reden vor deinen Ohren und höre die Worte deiner Magd!\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"german1912": "Sie stand auf und fiel nieder auf ihr Angesicht zur Erde und sprach: Siehe, hier ist deine Magd, daß sie diene den Knechten meines Herrn und ihre Füße wasche.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"german1912": "Deine Hände waren nicht gebunden, deine Füße waren nicht in Fesseln gesetzt; du bist gefallen, wie man vor bösen Buben fällt. Da beweinte ihn alles Volk noch mehr.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"german1912": "Auch hatte Jonathan, der Sohn Sauls, einen Sohn, der war lahm an den Füßen, und war fünf Jahre alt, da das Geschrei von Saul und Jonathan aus Jesreel kam und seine Amme ihn aufhob und floh; und indem sie eilte und floh, fiel er und ward hinkend; und er hieß Mephiboseth.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"german1912": "Und David gebot seinen Jünglingen; die erwürgten sie und hieben ihre Hände und Füße ab und hingen sie auf am Teich zu Hebron. Aber das Haupt Is-Boseths nahmen sie und begruben's in Abners Grab zu Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"german1912": "Der König sprach: Ist noch jemand vom Hause Sauls, daß ich Gottes Barmherzigkeit an ihm tue? Ziba sprach: Es ist noch da ein Sohn Jonathans, lahm an den Füßen.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"german1912": "Mephiboseth aber wohnte zu Jerusalem; denn er aß täglich an des Königs Tisch, und er hinkte mit seinen beiden Füßen.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"german1912": "Und David sprach zu Uria: Gehe hinab in dein Haus und wasche deine Füße. Und da Uria zu des Königs Haus hinausging, folgte ihm nach des Königs Geschenk.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"german1912": "(-) Mephiboseth, der Sohn Sauls, kam auch herab, dem König entgegen. Und er hatte seine Füße und seinen Bart nicht gereinigt und seine Kleider nicht gewaschen von dem Tage an, da der König weggegangen war, bis an den Tag, da er mit Frieden kam.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"german1912": "Er neigte den Himmel und fuhr herab, und Dunkel war unter seinen Füßen.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"german1912": "Er macht meine Füße gleich den Hirschen und stellt mich auf meine Höhen.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"german1912": "Du machst unter mir Raum zu gehen, daß meine Knöchel nicht wanken.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"german1912": "Ich will sie umbringen und zerschmettern; sie sollen mir nicht widerstehen und müssen unter meine Füße fallen.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"german1912": "Auch weißt du wohl, was mir getan hat Joab, der Sohn der Zeruja, was er tat den zwei Feldhauptmännern Israels, Abner dem Sohn Ners, und Amasa, dem Sohn Jethers, die er erwürgt hat und vergoß Kriegsblut im Frieden und tat Kriegsblut an seinen Gürtel, der um seine Lenden war, und an seine Schuhe, die an seinen Füßen waren.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"german1912": "Du weißt, daß mein Vater David nicht konnte bauen ein Haus dem Namen des HERRN, seines Gottes, um des Krieges willen, der um ihn her war, bis sie der HERR unter seiner Füße Sohlen gab.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"german1912": "Als aber Ahia hörte das Rauschen ihrer Füße zur Tür hineingehen, sprach er: Komm herein, du Weib Jerobeams! Warum stellst du dich so fremd? Ich bin zu dir gesandt als ein harter Bote.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"german1912": "So mache dich nun auf und gehe heim; und wenn dein Fuß zur Stadt eintritt, wird das Kind sterben.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"german1912": "Was aber mehr von Asa zu sagen ist und alle seine Macht und alles, was er getan hat, und die Städte, die er gebaut hat, siehe, das ist geschrieben in der Chronik der Könige Juda's. Nur war er in seinem Alter an seinen Füßen krank. {~}\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"german1912": "Da sie aber zu dem Mann Gottes auf den Berg kam, hielt sie ihn bei seinen Füßen; Gehasi aber trat herzu, daß er sie abstieße. Aber der Mann Gottes sprach: Laß sie! denn ihre Seele ist betrübt, und der HERR hat mir's verborgen und nicht angezeigt.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"german1912": "Da kam sie und fiel zu seinen Füßen und beugte sich nieder zur Erde und nahm ihren Sohn und ging hinaus.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"german1912": "Elisa aber saß in seinem Hause, und alle Ältesten saßen bei ihm. Und der König sandte einen Mann vor sich her. Aber ehe der Bote zu ihm kam, sprach er zu den Ältesten: Habt ihr gesehen, wie dies Mordkind hat hergesandt, daß er mein Haupt abreiße? Sehet zu, wenn der Bote kommt, daß ihr die Tür zuschließt und stoßt ihn mit der Tür weg! Siehe, das Rauschen der Füße seines Herrn folgt ihm nach.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"german1912": "Da sie aber hingingen, sie zu begraben, fanden sie nichts von ihr denn den Schädel und die Füße und ihre flachen Hände.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"german1912": "Und es begab sich, daß man einen Mann begrub; da sie aber die Kriegsleute sahen, warfen sie den Mann in Elisas Grab. Und da er hinabkam und die Gebeine Elisas berührte, ward er lebendig und trat auf seine Füße.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"german1912": "Ich habe gegraben und ausgetrunken die fremden Wasser und werde austrocknen mit meinen Fußsohlen alle Flüsse Ägyptens.\"\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"german1912": "und will den Fuß Israels nicht mehr bewegen lassen von dem Lande, das ich ihren Vätern gegeben habe, so doch, daß sie halten und tun nach allem, was ich geboten habe, und nach allem Gesetz, das mein Knecht Mose ihnen geboten hat.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"german1912": "Und David, der König, stand auf und sprach: Höret mir zu, meine Brüder und mein Volk! Ich hatte mir vorgenommen, ein Haus zu bauen, da ruhen sollte die Lade des Bundes des HERRN und der Schemel seiner Füße unsres Gottes, und hatte mich geschickt, zu bauen.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"german1912": "daß diese Flügel der Cherubim waren ausgebreitet zwanzig Ellen weit; und sie standen auf ihren Füßen, und ihr Antlitz war gewandt zum Hause hin.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"german1912": "Und Asa ward krank an seinen Füßen im neununddreißigsten Jahr seines Königreichs, und seine Krankheit nahm sehr zu; und er suchte auch in seiner Krankheit den HERRN nicht, sondern die Ärzte.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"german1912": "Vierzig Jahre versorgtest du sie in der Wüste, daß ihnen nichts mangelte. Ihre Kleider veralteten nicht und ihre Füße zerschwollen nicht.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"german1912": "Und Esther redete weiter vor dem König und fiel ihm zu den Füßen und weinte und flehte ihn an, daß er zunichte machte die Bosheit Hamans, des Agagiters, und seine Anschläge, die er wider die Juden erdacht hatte.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"german1912": "und ist ein verachtet Lichtlein vor den Gedanken der Stolzen, steht aber, daß sie sich daran ärgern.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"german1912": "Du hast meinen Fuß in den Stock gelegt und hast acht auf alle meine Pfade und siehst auf die Fußtapfen meiner Füße,\r\n"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"german1912": "Denn er ist mit seinen Füßen in den Strick gebracht und wandelt im Netz.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"german1912": "Um und um wird ihn schrecken plötzliche Furcht, daß er nicht weiß, wo er hinaus soll.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"german1912": "Ich war des Blinden Auge und des Lahmen Fuß.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"german1912": "Zur Rechten haben sich Buben wider mich gesetzt und haben meinen Fuß ausgestoßen und haben wider mich einen Weg gemacht, mich zu verderben.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"german1912": "er hat meinen Fuß in den Stock gelegt und hat acht auf alle meine Wege.\"\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"german1912": "Du hast ihn zum Herrn gemacht über deiner Hände Werk; alles hast du unter seine Füße getan:\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"german1912": "Er neigte den Himmel und fuhr herab, und Dunkel war unter seinen Füßen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"german1912": "Er macht meine Füße gleich den Hirschen und stellt mich auf meine Höhen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"german1912": "Du machst unter mir Raum zu gehen, daß meine Knöchel nicht wanken.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"german1912": "Ich will sie zerschmettern; sie sollen mir nicht widerstehen und müssen unter meine Füße fallen.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"german1912": "Denn die Hunde haben mich umgeben, und der Bösen Rotte hat mich umringt; sie haben meine Hände und Füße durchgraben.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"german1912": "Meine Augen sehen stets zu dem HERRN; denn er wird meinen Fuß aus dem Netze ziehen.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"german1912": "und übergibst mich nicht in die Hände des Feindes; du stellst meine Füße auf weiten Raum.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"german1912": "und zog mich aus der grausamen Grube und aus dem Schlamm und stellte meine Füße auf einen Fels, daß ich gewiß treten kann;\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"german1912": "Er zwingt die Völker unter uns und die Leute unter unsre Füße.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"german1912": "denn du hast meine Seele vom Tode errettet, meine Füße vom Gleiten, daß ich wandle vor Gott im Licht der Lebendigen.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"german1912": "Der Gerechte wird sich freuen, wenn er solche Rache sieht, und wird seine Füße baden in des Gottlosen Blut,\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"german1912": "der unsre Seelen im Leben erhält und läßt unsre Füße nicht gleiten.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"german1912": "Ich aber hätte schier gestrauchelt mit meinen Füßen; mein Tritt wäre beinahe geglitten.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"german1912": "Hebe deine Schritte zum dem, was so lange wüst liegt. Der Feind hat alles verderbt im Heiligtum.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"german1912": "Auf Löwen und Ottern wirst du gehen, und treten auf junge Löwen und Drachen.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"german1912": "Sie zwangen seine Füße in den Stock, sein Leib mußte in Eisen liegen,\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"german1912": "sie haben Hände, und greifen nicht; Füße haben sie, und gehen nicht; sie reden nicht durch ihren Hals.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"german1912": "Denn du hast meine Seele aus dem Tode gerissen, meine Augen von den Tränen, meinen Fuß vom Gleiten.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"german1912": "Ich betrachte meine Wege und kehre meine Füße zu deinen Zeugnissen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"german1912": "Ich wehre meinem Fuß alle bösen Wege, daß ich dein Wort halte.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"german1912": "Dein Wort ist meine Fußes Leuchte und ein Licht auf meinem Wege.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"german1912": "Unsre Füße stehen in deinen Toren, Jerusalem.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"german1912": "Denn ihr Füße laufen zum Bösen und eilen, Blut zu vergießen.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"german1912": "Laß deinen Fuß gleich vor sich gehen, so gehst du gewiß.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"german1912": "Ihre Füße laufen zum Tod hinunter; ihre Gänge führen ins Grab.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"german1912": "winkt mit Augen, deutet mit Füßen, zeigt mit Fingern,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"german1912": "Herz, das mit böser Tücke umgeht, Füße, die behend sind, Schaden zu tun,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"german1912": "Wie sollte jemand auf Kohlen gehen, daß seine Füße nicht verbrannt würden?\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"german1912": "wild und unbändig, daß ihr Füße in ihrem Hause nicht bleiben können.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"german1912": "Wo man nicht mit Vernunft handelt, da geht's nicht wohl zu; und wer schnell ist mit Füßen, der tut sich Schaden.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"german1912": "Wer eine Sache durch einen törichten Boten ausrichtet, der ist wie ein Lahmer an den Füßen und nimmt Schaden.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"german1912": "Wer mit seinem Nächsten heuchelt, der breitet ein Netz aus für seine Tritte.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"german1912": "Ich habe meinen Rock ausgezogen, wie soll ich ihn wieder anziehen? Ich habe meine Füße gewaschen, wie soll ich sie wieder besudeln?\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"german1912": "Wie schön ist dein Gang in den Schuhen, du Fürstentochter! Deine Lenden stehen gleich aneinander wie zwei Spangen, die des Meisters Hand gemacht hat.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"german1912": "Und der HERR spricht: Darum daß die Töchter Zions stolz sind und gehen mit aufgerichtetem Halse, mit geschminkten Angesichtern, treten einher und schwänzen und haben köstliche Schuhe an ihren Füßen,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"german1912": "Zu der Zeit wird der HERR den Schmuck an den köstlichen Schuhen wegnehmen und die Heftel, die Spangen,\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"german1912": "Seraphim standen über ihm; ein jeglicher hatte sechs Flügel: mit zweien deckten sie ihr Antlitz, mit zweien deckten sie ihre Füße, und mit zweien flogen sie.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"german1912": "Zu derselben Zeit wird der HERR das Haupt und die Haare an den Füßen abscheren und den Bart abnehmen durch ein gemietetes Schermesser, nämlich durch die, so jenseit des Stromes sind, durch den König von Assyrien.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"german1912": "du aber bist verworfen fern von deinem Grabe wie ein verachteter Zweig, bedeckt von Erschlagenen, die mit dem Schwert erstochen sind, die hinunterfahren zu den Steinen der Grube, wie eine zertretene Leiche.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"german1912": "Ist das eure fröhliche Stadt, die sich ihres Alters rühmte? Ihre Füße werden sie wegführen, zu wallen.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"german1912": "daß sie mit Füßen zertreten wird, ja mit Füßen der Armen, mit Fersen der Geringen.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"german1912": "daß die prächtige Krone der Trunkenen von Ephraim mit Füßen zertreten wird.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"german1912": "Wohl euch, die ihr säet allenthalben an den Wassern und die Füße der Ochsen und Esel frei gehen lasset!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"german1912": "Ich habe gegraben und getrunken die Wasser und werde mit meinen Fußsohlen austrocknen alle Flüsse Ägyptens.\"\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"german1912": "daß er ihnen nachjagte und zog durch mit Frieden und ward des Wegs noch nie müde?\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"german1912": "Und Könige sollen deine Pfleger, und ihre Fürstinnen deine Säugammen sein; sie werden vor dir niederfallen zur Erde aufs Angesicht und deiner Füße Staub lecken. Da wirst du erfahren, daß ich der HERR bin, an welchem nicht zu Schanden werden, die auf mich harren.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"german1912": "Wie lieblich sind auf den Bergen die Füße der Boten, die da Frieden verkündigen, Gutes predigen, Heil verkündigen, die da sagen zu Zion: Dein Gott ist König!\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"german1912": "Ihre Füße laufen zum Bösen, und sie sind schnell, unschuldig Blut zu vergießen; ihre Gedanken sind Unrecht, ihr Weg ist eitel Verderben und Schaden;\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"german1912": "Die Herrlichkeit des Libanon soll an dich kommen, Tannen, Buchen und Buchsbaum miteinander, zu schmücken den Ort meines Heiligtums; denn ich will die Stätte meiner Füße herrlich machen.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"german1912": "Es werden auch gebückt zu dir kommen, die dich unterdrückt haben; und alle; die dich gelästert haben, werden niederfallen zu deinen Füßen und werden dich nennen eine Stadt des HERRN, ein Zion des Heiligen in Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"german1912": "Gebet dem HERRN, eurem Gott, die Ehre, ehe denn es finster werde, und ehe eure Füße sich an den dunklen Bergen stoßen, daß ihr des Lichts wartet, so er's doch gar finster und dunkel machen wird.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"german1912": "So spricht der HERR von diesem Volk: Sie laufen gern hin und wieder und bleiben nicht gern daheim; darum will sie der HERR nicht, sondern er denkt nun an ihre Missetat und will ihre Sünden heimsuchen.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"german1912": "daß ein Geschrei aus ihren Häusern gehört werde, wie du plötzlich habest Kriegsvolk über sie kommen lassen. Denn sie haben eine Grube gegraben, mich zu fangen, und meinen Füßen Stricke gelegt.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"german1912": "Siehe, alle Weiber, die noch vorhanden sind in dem Hause des Königs in Juda, werden hinaus müssen zu den Fürsten des Königs zu Babel; diese werden dann sagen: Ach deine Tröster haben dich überredet und verführt und in Schlamm geführt und lassen dich nun stecken.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"german1912": "Er hat ein Feuer aus der Höhe in meine Gebeine gesandt und es lassen walten. Er hat meinen Füßen ein Netz gestellt und mich zurückgeprellt; er hat mich zur Wüste gemacht, daß ich täglich trauern muß.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"german1912": "als wollte er die Gefangenen auf Erden gar unter seine Füße zertreten\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"german1912": "Und ihre Beine standen gerade, und ihre Füße waren gleich wie Rinderfüße und glänzten wie helles glattes Erz. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"german1912": "Und er sprach zu mir: Du Menschenkind, tritt auf deine Füße, so will ich mit dir reden.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"german1912": "Und da er so mit mir redete, ward ich erquickt und trat auf meine Füße und hörte dem zu, der mit mir redete. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"german1912": "Und ich ward erquickt und trat auf meine Füße. Und er redete mit mir und sprach zu mir: Gehe hin und verschließ dich in deinem Hause! {~}\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"german1912": "und vornan auf allen Straßen bautest du deine Altäre und machtest deine Schöne zu eitel Greuel; du spreiztest deine Beine gegen alle, so vorübergingen, und triebst große Hurerei.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"german1912": "Heimlich magst du seufzen, aber keine Totenklage führen; sondern du sollst deinen Schmuck anlegen und deine Schuhe anziehen. Du sollst deinen Mund nicht verhüllen und nicht das Trauerbrot essen.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"german1912": "sondern sollt euren Schmuck auf euer Haupt setzen und eure Schuhe anziehen. Ihr werdet nicht klagen noch weinen, sondern über eure Sünden verschmachten und untereinander seufzen.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"german1912": "Denn so spricht der HERR HERR: Darum daß du mit deinen Händen geklatscht und mit den Füßen gescharrt und über das Land Israel von ganzem Herzen so höhnisch dich gefreut hast,\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"german1912": "Du Menschenkind, mache eine Wehklage über Pharao, den König von Ägypten, und sprich zu ihm: Du bist gleich wie ein Löwe unter den Heiden und wie ein Meerdrache und springst in deinen Strömen und rührst das Wasser auf mit deinen Füßen und machst seine Ströme trüb.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"german1912": "Ist's euch nicht genug, so gute Weide zu haben, daß ihr das übrige mit Füßen tretet, und so schöne Borne zu trinken, daß ihr auch noch dareintretet und sie trüb macht, {~}\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"german1912": "daß meine Schafe essen müssen, was ihr mit euren Füßen zertreten habt, und trinken, was ihr mit euren Füßen trüb gemacht habt?\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"german1912": "Und ich weissagte, wie er mir befohlen hatte. Da kam Odem in sie, und sie wurden wieder lebendig und richteten sich auf ihre Füße. Und ihrer war ein großes Heer.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"german1912": "Der sprach zu mir: Du Menschenkind, das ist der Ort meines Throns und die Stätte meiner Fußsohlen, darin ich ewiglich will wohnen unter den Kindern Israel. Und das Haus Israel soll nicht mehr meinen heiligen Namen verunreinigen, weder sie noch ihre Könige, durch ihre Abgötterei und durch die Leichen ihrer Könige in ihren Höhen,\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"german1912": "seine Schenkel waren Eisen, seine Füße waren eines Teils Eisen und eines Teils Ton.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"german1912": "Solches sahst du, bis daß ein Stein herabgerissen ward ohne Hände; der schlug das Bild an seine Füße, die Eisen und Ton waren, und zermalmte sie.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"german1912": "Daß du aber gesehen hast die Füße und Zehen eines Teils Ton und eines Teils Eisen: das wird ein zerteiltes Königreich sein; doch wird von des Eisens Art darin bleiben, wie du es denn gesehen hast Eisen mit Ton vermengt.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"german1912": "Und daß die Zehen an seinen Füßen eines Teils Eisen und eines Teils Ton sind: wird's zum Teil ein starkes und zum Teil ein schwaches Reich sein.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"german1912": "Das erste wie ein Löwe und hatte Flügel wie ein Adler. Ich sah zu, bis daß ihm die Flügel ausgerauft wurden; und es ward von der Erde aufgehoben, und es stand auf zwei Füßen wie ein Mensch, und ihm ward ein menschlich Herz gegeben.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"german1912": "Nach diesem sah ich in diesem Gesicht in der Nacht, und siehe, das vierte Tier war greulich und schrecklich und sehr stark und hatte große eiserne Zähne, fraß um sich und zermalmte, und das übrige zertrat's mit seinen Füßen; es war auch viel anders denn die vorigen und hatte zehn Hörner. {~}\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"german1912": "Darnach hätte ich gern gewußt gewissen Bericht von dem vierten Tier, welches gar anders war denn die anderen alle, sehr greulich, das eiserne Zähne und eherne Klauen hatte, das um sich fraß und zermalmte und das übrige mit seinen Füßen zertrat;\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"german1912": "Sein Leib war wie Türkis, sein Antlitz wie ein Blitz, seine Augen wie feurige Fackeln, seine Arme und Füße wie helles, glattes Erz, und seine Rede war wie ein großes Getön.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"german1912": "Der HERR ist geduldig und von großer Kraft, vor welchem niemand unschuldig ist; er ist der HERR, des Weg in Wetter und Sturm ist und Gewölke der Staub unter seinen Füßen,\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"german1912": "2:1 Siehe, auf den Bergen kommen Füße eines guten Boten, der da Frieden verkündigt! Halte deine Feiertage, Juda, und bezahle deine Gelübde! denn es wird der Arge nicht mehr über dich kommen; er ist ganz ausgerottet.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"german1912": "Vor ihm her ging Pestilenz, und Plage ging aus, wo er hin trat.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"german1912": "Denn der HERR ist meine Kraft und wird meine Füße machen wie Hirschfüße und wird mich auf meine Höhen führen. Vorzusingen auf meinem Saitenspiel.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"german1912": "Und seine Füße werden stehen zu der Zeit auf dem Ölberge, der vor Jerusalem liegt gegen Morgen. Und der Ölberg wird sich mitten entzwei spalten, vom Aufgang bis zum Niedergang, sehr weit voneinander, daß sich eine Hälfte des Berges gegen Mitternacht und die andere gegen Mittag geben wird.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"german1912": "Und das wird die Plage sein, womit der HERR plagen wird alle Völker, so wider Jerusalem gestritten haben; ihr Fleisch wird verwesen, dieweil sie noch auf ihren Füßen stehen, und ihre Augen werden in den Löchern verwesen und ihre Zunge im Munde verwesen.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"german1912": "3:21 Ihr werdet die Gottlosen zertreten; denn sie sollen Asche unter euren Füßen werden des Tages, den ich machen will, spricht der HERR Zebaoth.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"german1912": "Ihr sollt das Heiligtum nicht den Hunden geben, und eure Perlen nicht vor die Säue werfen, auf daß sie dieselben nicht zertreten mit ihren Füßen und sich wenden und euch zerreißen.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"german1912": "Und wo euch jemand nicht annehmen wird noch eure Rede hören, so geht heraus von demselben Haus oder der Stadt und schüttelt den Staub von euren Füßen.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"german1912": "Und es kam zu ihm viel Volks, die hatten mit sich Lahme, Blinde, Stumme, Krüppel und viele andere und warfen sie Jesu vor die Füße, und er heilte sie,\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"german1912": "So aber deine Hand oder dein Fuß dich ärgert, so haue ihn ab und wirf ihn von dir. Es ist besser, daß du zum Leben lahm oder als Krüppel eingehst, denn daß du zwei Hände oder zwei Füße hast und wirst in das höllische Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"german1912": "Da fiel sein Mitknecht nieder und bat ihn und sprach: Habe Geduld mit mir; ich will dir's alles bezahlen.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"german1912": "siehe, da begegnete ihnen Jesus und sprach: Seid gegrüßet! Und sie traten zu ihm und griffen an seine Füße und fielen vor ihm nieder.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"german1912": "Und siehe, da kam der Obersten einer von der Schule, mit Namen Jairus; und da er ihn sah, fiel er ihm zu Füßen\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"german1912": "Und welche euch nicht aufnehmen noch hören, da gehet von dannen heraus und schüttelt den Staub ab von euren Füßen zu einem Zeugnis über sie. Ich sage euch wahrlich: Es wird Sodom und Gomorrha am Jüngsten Gericht erträglicher gehen denn solcher Stadt.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"german1912": "Denn ein Weib hatte von ihm gehört, deren Töchterlein einen unsauberen Geist hatte, und sie kam und fiel nieder zu seinen Füßen\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"german1912": "Ärgert dich dein Fuß, so haue ihn ab. Es ist dir besser, daß du lahm zum Leben eingehest, denn daß du zwei Füße habest und werdest in die Hölle geworfen, in das ewige Feuer,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"german1912": "auf daß er erscheine denen, die da sitzen in Finsternis und Schatten des Todes, und richte unsere Füße auf den Weg des Friedens.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"german1912": "und trat hinten zu seinen Füßen und weinte und fing an, seine Füße zu netzen mit Tränen und mit den Haaren ihres Hauptes zu trocknen, und küßte seine Füße und salbte sie mit Salbe.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"german1912": "Und er wandte sich zu dem Weibe und sprach zu Simon: Siehest du dies Weib? Ich bin gekommen in dein Haus; du hast mir nicht Wasser gegeben zu meinen Füßen; diese aber hat meine Füße mit Tränen genetzt und mit den Haaren ihres Hauptes getrocknet.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"german1912": "Du hast mir keinen Kuß gegeben; diese aber, nachdem sie hereingekommen ist, hat sie nicht abgelassen, meine Füße zu küssen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"german1912": "Du hast mein Haupt nicht mit Öl gesalbt; sie aber hat meine Füße mit Salbe gesalbt.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"german1912": "Da gingen sie hinaus, zu sehen, was da geschehen war, und kamen zu Jesu und fanden den Menschen, von welchem die Teufel ausgefahren waren, sitzend zu den Füßen Jesu, bekleidet und vernünftig, und erschraken.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"german1912": "Und siehe, da kam ein Mann mit Namen Jairus, der ein Oberster der Schule war, und fiel Jesu zu den Füßen und bat ihn, daß er wollte in sein Haus kommen;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"german1912": "Und welche euch nicht aufnehmen, da gehet aus von derselben Stadt und schüttelt auch den Staub ab von euren Füßen zu einem Zeugnis über sie.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"german1912": "Und sie hatte eine Schwester, die hieß Maria; die setzte sich zu Jesu Füßen und hörte seiner Rede zu.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"german1912": "Aber der Vater sprach zu seinen Knechten: Bringet das beste Kleid hervor und tut es ihm an, und gebet ihm einen Fingerreif an seine Hand und Schuhe an seine Füße,\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"german1912": "und fiel auf sein Angesicht zu seinen Füßen und dankte ihm. Und das war ein Samariter.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"german1912": "Sehet meine Hände und meine Füße: ich bin's selber. Fühlet mich an und sehet; denn ein Geist hat nicht Fleisch und Bein, wie ihr sehet, daß ich habe.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"german1912": "Und da er das sagte, zeigte er ihnen Hände und Füße.\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"german1912": "(Maria aber war, die den HERRN gesalbt hat mit Salbe und seine Füße getrocknet mit ihrem Haar; deren Bruder, Lazarus, war krank.)\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"german1912": "Als nun Maria kam, da Jesus war, und sah ihn, fiel sie zu seinen Füßen und sprach zu ihm: HERR, wärest du hier gewesen, mein Bruder wäre nicht gestorben!\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"german1912": "Da nahm Maria ein Pfund Salbe von ungefälschter, köstlicher Narde und salbte die Füße Jesu und trocknete mit ihrem Haar seine Füße; das Haus aber ward voll vom Geruch der Salbe.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"german1912": "Darnach goß er Wasser in ein Becken, hob an, den Jüngern die Füße zu waschen, und trocknete sie mit dem Schurz, damit er umgürtet war.\r\n"}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"german1912": "Da kam er zu Simon Petrus; und der sprach zu ihm: HERR, sollst du mir meine Füße waschen?\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"german1912": "Da sprach Petrus zu ihm: Nimmermehr sollst du meine Füße waschen! Jesus antwortete ihm: Werde ich dich nicht waschen, so hast du kein Teil mit mir.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"german1912": "So spricht zu ihm Simon Petrus: HERR, nicht die Füße allein, sondern auch die Hände und das Haupt!\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"german1912": "Spricht Jesus zu ihm: Wer gewaschen ist, bedarf nichts denn die Füße waschen, sondern er ist ganz rein. Und ihr seid rein, aber nicht alle.\r\n"}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"german1912": "Da er nun ihre Füße gewaschen hatte, nahm er wieder seine Kleider und setzte sich wieder nieder und sprach abermals zu ihnen: Wisset ihr, was ich euch getan habe?\r\n"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"german1912": "So nun ich, euer HERR und Meister, euch die Füße gewaschen habe, so sollt ihr auch euch untereinander die Füße waschen.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"german1912": "und sieht zwei Engel in weißen Kleidern sitzen, einen zu den Häupten und eine zu den Füßen, da sie den Leichnam hin gelegt hatten. {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"german1912": "Und griff ihn bei der rechten Hand und richtete ihn auf. Alsobald standen seine Schenkel und Knöchel fest;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"german1912": "und legten es zu der Apostel Füßen; und man gab einem jeglichen, was ihm not war.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"german1912": "der hatte einen Acker und verkaufte ihn und brachte das Geld und legte es zu der Apostel Füßen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"german1912": "und entwandte etwas vom Gelde mit Wissen seines Weibes und brachte einen Teil und legte ihn zu der Apostel Füßen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"german1912": "Petrus aber sprach zu ihr: Warum seid ihr denn eins geworden, zu versuchen den Geist des HERRN? Siehe, die Füße derer, die deinen Mann begraben haben, sind vor der Tür und werden dich hinaustragen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"german1912": "Und alsbald fiel sie zu seinen Füßen und gab den Geist auf. Da kamen die Jünglinge und fanden sie tot, trugen sie hinaus und begruben sie neben ihren Mann.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"german1912": "Aber der HERR sprach zu ihm: Zieh die Schuhe aus von deinen Füßen; denn die Stätte, da du stehest, ist heilig Land!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"german1912": "Und die Zeugen legten ihre Kleider ab zu den Füßen eines Jünglings, der hieß Saulus,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"german1912": "Und als Petrus hineinkam, ging ihm Kornelius entgegen und fiel zu seinen Füßen und betete ihn an.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"german1912": "Da aber Johannes seinen Lauf erfüllte, sprach er: \"Ich bin nicht der, für den ihr mich haltet; aber siehe, er kommt nach mir, des ich nicht wert bin, daß ich ihm die Schuhe seiner Füße auflöse.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"german1912": "Sie aber schüttelten den Staub von ihren Füßen über sie und kamen gen Ikonion.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"german1912": "Und es war ein Mann zu Lystra, der mußte sitzen; denn er hatte schwache Füße und war lahm von Mutterleibe, der noch nie gewandelt hatte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"german1912": "sprach er mit lauter Stimme: Stehe aufrecht auf deine Füße! Und er sprang auf und wandelte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"german1912": "Der, da er solches Gebot empfangen hatte, warf sie in das innerste Gefängnis und legte ihre Füße in den Stock.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"german1912": "Der nahm den Gürtel des Paulus und band sich die Hände und Füße und sprach: Das sagt der heilige Geist: Den Mann, des der Gürtel ist, werden die Juden also binden zu Jerusalem und überantworten in der Heiden Hände.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"german1912": "Ich bin ein jüdischer Mann, geboren zu Tarsus in Zilizien und erzogen in dieser Stadt zu den Füßen Gamaliels, gelehrt mit allem Fleiß im väterlichen Gesetz, und war ein Eiferer um Gott, gleichwie ihr heute alle seid,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"german1912": "Denn dazu bin ich dir erschienen, daß ich dich ordne zum Diener und Zeugen des, das du gesehen hast und das ich dir noch will erscheinen lassen;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"german1912": "Ihre Füße sind eilend, Blut zu vergießen;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"german1912": "Wie sollen sie aber predigen, wo sie nicht gesandt werden? Wie denn geschrieben steht: \"Wie lieblich sich die Füße derer, die den Frieden verkündigen, die das Gute verkündigen!\"\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"german1912": "Aber der Gott des Friedens zertrete den Satan unter eure Füße in kurzem. Die Gnade unsers HERRN Jesu Christi sei mit euch! {~}\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"german1912": "Es kann das Auge nicht sagen zur Hand: Ich bedarf dein nicht; oder wiederum das Haupt zu den Füßen: Ich bedarf euer nicht.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"german1912": "Er muß aber herrschen, bis daß er \"alle seine Feinde unter seine Füße lege\".\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"german1912": "Denn \"er hat ihm alles unter seine Füße getan\". Wenn er aber sagt, daß es alles untertan sei, ist's offenbar, daß ausgenommen ist, der ihm alles untergetan hat.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"german1912": "und hat alle Dinge unter seine Füße getan und hat ihn gesetzt zum Haupt der Gemeinde über alles,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"german1912": "und an den Beinen gestiefelt, als fertig, zu treiben das Evangelium des Friedens.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"german1912": "und die ein Zeugnis habe guter Werke: so sie Kinder aufgezogen hat, so sie gastfrei gewesen ist, so sie der Heiligen Füße gewaschen hat, so sie den Trübseligen Handreichung getan hat, so sie in allem guten Werk nachgekommen ist.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"german1912": "alles hast du unter seine Füße getan.\" In dem, daß er ihm alles hat untergetan, hat er nichts gelassen, das ihm nicht untertan sei; jetzt aber sehen wir noch nicht, daß ihm alles untertan sei.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"german1912": "und tut gewisse Tritte mit euren Füßen, daß nicht jemand strauchle wie ein Lahmer, sondern vielmehr gesund werde.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"german1912": "und seine Füße gleichwie Messing, das im Ofen glüht, und seine Stimme wie großes Wasserrauschen;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"german1912": "Und als ich ihn sah, fiel ich zu seinen Füßen wie ein Toter; und er legte seine rechte Hand auf mich und sprach zu mir: Fürchte dich nicht! Ich bin der Erste und der Letzte\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"german1912": "Und dem Engel der Gemeinde zu Thyatira schreibe: Das sagt der Sohn Gottes, der Augen hat wie Feuerflammen, und seine Füße sind gleichwie Messing:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"german1912": "Siehe, ich werde geben aus des Satanas Schule, die da sagen, sie seien Juden, und sind's nicht, sondern lügen; siehe, ich will sie dazu bringen, daß sie kommen sollen und niederfallen zu deinen Füßen und erkennen, daß ich dich geliebt habe.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"german1912": "Und ich sah einen andern starken Engel vom Himmel herabkommen; der war mit einer Wolke bekleidet, und ein Regenbogen auf seinem Haupt und sein Antlitz wie die Sonne und Füße wie Feuersäulen,\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"german1912": "Und nach drei Tagen und einem halben fuhr in sie der Geist des Lebens von Gott, und sie traten auf ihre Füße; und eine große Furcht fiel über die, so sie sahen.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"german1912": "Und es erschien ein großes Zeichen im Himmel: ein Weib, mit der Sonne bekleidet, und der Mond unter ihren Füßen und auf ihrem Haupt eine Krone mit zwölf goldenen Sternen.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"german1912": "Und das Tier, daß ich sah, war gleich einem Parder und seine Füße wie Bärenfüße und sein Mund wie eines Löwen Mund. Und der Drache gab ihm seine Kraft und seinen Stuhl und große Macht.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"german1912": "Und ich fiel vor ihn zu seinen Füßen, ihn anzubeten. Und er sprach zu mir: Siehe zu, tu es nicht! Ich bin dein Mitknecht und deiner Brüder, die das Zeugnis Jesu haben. Bete Gott an! (Das Zeugnis aber Jesu ist der Geist der Weissagung.)\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"german1912": "Und ich bin Johannes, der solches gehört hat. Und da ich's gehört und gesehen, fiel ich nieder, anzubeten zu den Füßen des Engels, der mir solches zeigte.\r\n"}}]}}}