{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"german1912": "An dem Tage traten zu ihm die Sadduzäer, die da halten, es sei kein Auferstehen, und fragten ihn\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"german1912": "Nun in der Auferstehung, wes Weib wird sie sein unter den sieben? Sie haben sie ja alle gehabt.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"german1912": "In der Auferstehung werden sie weder freien noch sich freien lassen, sondern sie sind gleichwie die Engel Gottes im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"german1912": "Habt ihr nicht gelesen von der Toten Auferstehung, was euch gesagt ist von Gott, der da spricht:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"german1912": "und gingen aus den Gräbern nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"german1912": "Da traten die Sadduzäer zu ihm, die da halten, es sei keine Auferstehung; die fragten ihn und sprachen:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"german1912": "Nun in der Auferstehung, wenn sie auferstehen, wes Weib wird sie sein unter ihnen? Denn sieben haben sie zum Weibe gehabt.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"german1912": "so bist du selig; denn sie haben's dir nicht zu vergelten, es wird dir aber vergolten werden in der Auferstehung der Gerechten.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"german1912": "Da traten zu ihm etliche der Sadduzäer, welche da halten, es sei kein Auferstehen, und fragten ihn\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"german1912": "Nun in der Auferstehung, wes Weib wird sie sein unter denen? Denn alle sieben haben sie zum Weibe gehabt.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"german1912": "welche aber würdig sein werden, jene Welt zu erlangen und die Auferstehung von den Toten, die werden weder freien noch sich freien lassen.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"german1912": "Denn sie können hinfort nicht sterben; denn sie sind den Engeln gleich und Gottes Kinder, dieweil sie Kinder sind der Auferstehung.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"german1912": "und werden hervorgehen, die da Gutes getan haben, zur Auferstehung des Lebens, die aber Übles getan haben, zur Auferstehung des Gerichts.\r\n"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"german1912": "Martha spricht zu ihm: Ich weiß wohl, daß er auferstehen wird in der Auferstehung am Jüngsten Tage.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"german1912": "Jesus spricht zu ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, der wird leben, ob er gleich stürbe;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"german1912": "von der Taufe des Johannes an bis auf den Tag, da er von uns genommen ist, ein Zeuge seiner Auferstehung mit uns werden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"german1912": "hat er's zuvor gesehen und geredet von der Auferstehung Christi, daß seine Seele nicht dem Tode gelassen ist und sein Fleisch die Verwesung nicht gesehen hat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"german1912": "(sie verdroß, daß sie das Volk lehrten und verkündigten an Jesu die Auferstehung von den Toten)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"german1912": "Und mit großer Kraft gaben die Apostel Zeugnis von der Auferstehung des HERRN Jesu, und war große Gnade bei ihnen allen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"german1912": "Etliche aber der Epikurer und Stoiker Philosophen stritten mit ihm. Und etliche sprachen: Was will dieser Lotterbube sagen? Etliche aber: Es sieht, als wolle er neue Götter verkündigen. (Das machte, er hatte das Evangelium von Jesu und von der Auferstehung ihnen verkündigt.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"german1912": "Da sie hörten die Auferstehung der Toten, da hatten's etliche ihren Spott; etliche aber sprachen: Wir wollen dich davon weiter hören.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"german1912": "Da aber Paulus wußte, daß ein Teil Sadduzäer war und der andere Teil Pharisäer, rief er im Rat: Ihr Männer, liebe Brüder, ich bin ein Pharisäer und eines Pharisäers Sohn; ich werde angeklagt um der Hoffnung und Auferstehung willen der Toten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"german1912": "(Denn die Sadduzäer sagen: Es sei keine Auferstehung noch Engel noch Geist; die Pharisäer aber bekennen beides.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"german1912": "und habe die Hoffnung zu Gott, auf welche auch sie selbst warten, nämlich, daß zukünftig sei die Auferstehung der Toten, der Gerechten und der Ungerechten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"german1912": "außer um des einzigen Wortes willen, da ich unter ihnen stand und rief: Über die Auferstehung der Toten werde ich von euch heute angeklagt.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"german1912": "und kräftig erwiesen als ein Sohn Gottes nach dem Geist, der da heiligt, seit der Zeit, da er auferstanden ist von den Toten, Jesus Christus, unser HERR,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"german1912": "So wir aber samt ihm gepflanzt werden zu gleichem Tode, so werden wir auch seiner Auferstehung gleich sein,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"german1912": "So aber Christus gepredigt wird, daß er sei von den Toten auferstanden, wie sagen denn etliche unter euch, die Auferstehung der Toten sei nichts?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"german1912": "Ist die Auferstehung der Toten nichts, so ist auch Christus nicht auferstanden.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"german1912": "Sintemal durch einen Menschen der Tod und durch einen Menschen die Auferstehung der Toten kommt.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"german1912": "Also auch die Auferstehung der Toten. Es wird gesät verweslich, und wird auferstehen unverweslich.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"german1912": "zu erkennen ihn und die Kraft seiner Auferstehung und die Gemeinschaft seiner Leiden, daß ich seinem Tode ähnlich werde,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"german1912": "damit ich gelange zur Auferstehung der Toten.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"german1912": "welche von der Wahrheit irregegangen sind und sagen, die Auferstehung sei schon geschehen, und haben etlicher Glauben verkehrt.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"german1912": "von der Taufe, von der Lehre, vom Händeauflegen, von der Toten Auferstehung und vom ewigen Gericht.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"german1912": "Weiber haben ihre Toten durch Auferstehung wiederbekommen. Andere aber sind zerschlagen und haben keine Erlösung angenommen, auf daß sie die Auferstehung, die besser ist, erlangten.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns nach seiner Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"german1912": "welches nun auch uns selig macht in der Taufe, die durch jenes bedeutet ist, nicht das Abtun des Unflats am Fleisch, sondern der Bund eines guten Gewissens mit Gott durch die Auferstehung Jesu Christi,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"german1912": "Die andern Toten aber wurden nicht wieder lebendig, bis daß tausend Jahre vollendet wurden. Dies ist die erste Auferstehung.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"german1912": "Selig ist der und heilig, der teilhat an der ersten Auferstehung. Über solche hat der andere Tod keine Macht; sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre.\r\n"}}]}}}