{"topics": {"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"german1912": "Du sollst nicht ehebrechen.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"german1912": "Wer die Ehe bricht mit jemandes Weibe, der soll des Todes sterben, beide, Ehebrecher und Ehebrecherin, darum daß er mit seines Nächsten Weibe die Ehe gebrochen hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"german1912": "Du sollst nicht ehebrechen.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"german1912": "Aber wer mit einem Weibe die Ehe bricht, der ist ein Narr; der bringt sein Leben ins Verderben.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"german1912": "wie ich der Abtrünnigen Israel Ehebruch gestraft und sie verlassen und ihr einen Scheidebrief gegeben habe: dennoch fürchtet sich ihre Schwester, die verstockte Juda, nicht, sondern geht hin und treibt auch Hurerei. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"german1912": "Und von dem Geschrei ihrer Hurerei ist das Land verunreinigt; denn sie treibt Ehebruch mit Stein und Holz.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"german1912": "Wie soll ich dir denn gnädig sein, weil mich meine Kinder verlassen und schwören bei dem, der nicht Gott ist? und nun ich ihnen vollauf gegeben habe, treiben sie Ehebruch und laufen ins Hurenhaus.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"german1912": "Daneben seid ihr Diebe, Mörder, Ehebrecher und Meineidige und räuchert dem Baal und folgt fremden Göttern nach, die ihr nicht kennt.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"german1912": "aber bei den Propheten zu Jerusalem sehe ich Greuel, wie sie ehebrechen und gehen mit Lügen um und stärken die Boshaften, auf daß sich ja niemand bekehre von seiner Bosheit. Sie sind alle vor mir gleichwie Sodom, und die Bürger zu Jerusalem wie Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"german1912": "darum daß sie eine Torheit in Israel begingen und trieben Ehebruch mit ihrer Nächsten Weibern und predigten falsch in meinem Namen, was ich ihnen nicht befohlen hatte. Solches weiß ich und bezeuge es, spricht der HERR. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"german1912": "Du Ehebrecherin, die anstatt ihres Mannes andere zuläßt!\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"german1912": "Wie sie Ehebrecherei getrieben und Blut vergossen und die Ehe gebrochen haben mit den Götzen; dazu ihre Kinder, die sie mir geboren hatten, verbrannten sie denselben zum Opfer.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"german1912": "sondern Gotteslästern, Lügen, Morden, Stehlen und Ehebrechen hat überhandgenommen und eine Blutschuld kommt nach der andern.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"german1912": "Oben auf den Bergen opfern sie, und auf den Hügeln räuchern sie, unter den Eichen, Linden und Buchen; denn die haben feinen Schatten. Darum werden eure Töchter auch zu Huren und eure Bräute zu Ehebrechrinnen werden.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"german1912": "Und ich will's auch nicht wehren, wenn eure Töchter und Bräute geschändet werden, weil ihr einen andern Gottesdienst anrichtet mit den Huren und opfert mit den Bübinnen. Denn das törichte Volk will geschlagen sein. {~} {~} {~}\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"german1912": "Ihr habt gehört, daß zu den Alten gesagt ist: \"Du sollst nicht ehebrechen.\"\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"german1912": "Ich aber sage euch: Wer ein Weib ansieht, ihrer zu begehren, der hat schon mit ihr die Ehe gebrochen in seinem Herzen.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"german1912": "Ich aber sage euch: Wer sich von seinem Weibe scheidet (es sei denn um Ehebruch), der macht, daß sie die Ehe bricht; und wer eine Abgeschiedene freit, der bricht die Ehe.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"german1912": "Ich sage aber euch: Wer sich von seinem Weibe scheidet (es sei denn um der Hurerei willen) und freit eine andere, der bricht die Ehe; und wer die Abgeschiedene freit, der bricht auch die Ehe.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"german1912": "Da sprach er zu ihm: Welche? Jesus aber sprach: \"Du sollst nicht töten; du sollst nicht ehebrechen; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"german1912": "Und er sprach zu ihnen: Wer sich scheidet von seinem Weibe und freit eine andere, der bricht die Ehe an ihr;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"german1912": "und so sich ein Weib scheidet von ihrem Manne und freit einen anderen, die bricht ihre Ehe.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"german1912": "Du weißt ja die Gebote wohl: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis reden; du sollst niemand täuschen; ehre Vater und Mutter.\"\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"german1912": "Wer sich scheidet von seinem Weibe und freit eine andere, der bricht die Ehe; und wer die von dem Manne Geschiedene freit, der bricht auch die Ehe.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"german1912": "Du weißt die Gebote wohl: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis reden; du sollst deinen Vater und deine Mutter ehren.\"\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"german1912": "Aber die Schriftgelehrten und Pharisäer brachten ein Weib zu ihm, im Ehebruch ergriffen, und stellten sie in die Mitte dar\r\n"}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"german1912": "und sprachen zu ihm: Meister, dies Weib ist ergriffen auf frischer Tat im Ehebruch.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"german1912": "du sprichst man solle nicht ehebrechen, und du brichst die Ehe; dir greuelt vor den Götzen, und du raubest Gott, was sein ist;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"german1912": "Denn was da gesagt ist: \"Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben; dich soll nichts gelüsten\", und so ein anderes Gebot mehr ist, das wird in diesen Worten zusammengefaßt: \"Du sollst deinen Nächsten lieben wie dich selbst.\"\r\n"}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"german1912": "Denn der da gesagt hat: \"Du sollst nicht ehebrechen,\" der hat auch gesagt: \"Du sollst nicht töten.\" So du nun nicht ehebrichst, tötest aber, bist du ein Übertreter des Gesetzes.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"german1912": "haben Augen voll Ehebruchs, lassen sich die Sünde nicht wehren, locken an sich die leichtfertigen Seelen, haben ein Herz, durchtrieben mit Geiz, verfluchte Leute.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"german1912": "Siehe, ich werfe sie in ein Bett, und die mit ihr die Ehe gebrochen haben, in große Trübsal, wo sie nicht Buße tun für ihre Werke,\r\n"}}]}}}