{"topics": {"sand": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 16, "word": {"german1912": "Und sprach zu Sara: Siehe da, ich habe deinem Bruder tausend Silberlinge gegeben; siehe, das soll dir eine Decke der Augen sein vor allen, die bei dir sind, und allenthalben. Und damit war ihr Recht verschafft.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"german1912": "daß ich deinen Samen segnen und mehren will wie die Sterne am Himmel und wie den Sand am Ufer des Meeres; und dein Same soll besitzen die Tore seiner Feinde; {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 60, "word": {"german1912": "Und sie segneten Rebekka und sprachen zu ihr: Du bist unsre Schwester; wachse in vieltausendmal tausend, und dein Same besitze die Tore seiner Feinde.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 12, "word": {"german1912": "32:13 Du hast gesagt ich will dir wohltun und deinen Samen machen wie den Sand am Meer, den man nicht zählen kann vor der Menge.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 49, "word": {"german1912": "Also schüttete Joseph das Getreide auf, über die Maßen viel wie Sand am Meer, also daß er aufhörte es zu zählen; denn man konnte es nicht zählen.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 12, "word": {"german1912": "Und er wandte sich hin und her, und da er sah, daß kein Mensch da war, erschlug er den Ägypter und scharrte ihn in den Sand.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 37, "word": {"german1912": "Also zogen aus die Kinder Israel von Raemses gen Sukkoth, sechshunderttausend Mann zu Fuß ohne die Kinder.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"german1912": "Siehe dich aber um unter allem Volk nach redlichen Leuten, die Gott fürchten, wahrhaftig und dem Geiz feind sind; die setze über sie, etliche über tausend, über hundert, über fünfzig und über zehn, {~}\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"german1912": "und erwählte redliche Leute aus ganz Israel und machte sie zu Häuptern über das Volk, etliche über tausend, über hundert, über fünfzig und über zehn,\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"german1912": "und tue Barmherzigkeit an vielen Tausenden, die mich liebhaben und meine Gebote halten.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"german1912": "Die Kinder Levi taten, wie ihnen Mose gesagt hatte; und fielen des Tages vom Volk dreitausend Mann.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"german1912": "der da bewahrt Gnade in tausend Glieder und vergibt Missetat, Übertretung und Sünde, und vor welchem niemand unschuldig ist; der die Missetat der Väter heimsucht auf Kinder und Kindeskinder bis ins dritte und vierte Glied.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"german1912": "Des Silbers aber, das von der Gemeinde kam, war hundert Zentner tausendsiebenhundertfünfzig Lot nach dem Lot des Heiligtums:\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"german1912": "so manch Haupt, so manch halbes Lot nach dem Lot des Heiligtums, von allen, die gezählt wurden von zwanzig Jahren an und darüber, sechshundertmaltausend dreitausend fünfhundertundfünfzig. {~}\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 28, "word": {"german1912": "Aber aus tausend siebenhundert und fünfundsiebzig Loten wurden gemacht der Säulen Haken, und ihre Köpfe überzogen und ihre Querstäbe.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 29, "word": {"german1912": "Das Webeopfer aber des Erzes war siebzig Zentner zweitausendvierhundert Lot.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 8, "word": {"german1912": "Euer fünf sollen hundert jagen, und euer hundert sollen zehntausend jagen; denn eure Feinde sollen vor euch her fallen ins Schwert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"german1912": "Das sind die Vornehmsten der Gemeinde, die Fürsten unter den Stämmen ihrer Väter, die da Häupter über die Tausende in Israel waren.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 21, "word": {"german1912": "wurden gezählt vom Stamme Ruben sechsundvierzigtausend und fünfhundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 23, "word": {"german1912": "wurden gezählt zum Stamm Simeon neunundfünfzigtausend und dreihundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 25, "word": {"german1912": "wurden gezählt zum Stamm Gad fünfundvierzigtausend sechshundertundfünfzig.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 27, "word": {"german1912": "wurden gezählt zum Stamm Juda vierundsiebzigtausend und sechshundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 29, "word": {"german1912": "wurden gezählt zum Stamm Isaschar vierundfünfzigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 31, "word": {"german1912": "wurden gezählt zum Stamm Sebulon siebenundfünfzigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 33, "word": {"german1912": "wurden gezählt zum Stamm Ephraim vierzigtausend und fünfhundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 35, "word": {"german1912": "wurden zum Stamm Manasse gezählt zweiunddreißigtausend und zweihundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 37, "word": {"german1912": "wurden zum Stamm Benjamin gezählt fünfunddreißigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 39, "word": {"german1912": "wurden gezählt zum Stamme Dan zweiundsechzigtausend und siebenhundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 41, "word": {"german1912": "wurden gezählt zum Stamm Asser einundvierzigtausend und fünfhundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 43, "word": {"german1912": "wurden zum Stamm Naphthali gezählt dreiundfünfzigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 46, "word": {"german1912": "war sechsmal hunderttausend und dreitausend fünfhundertundfünfzig. {~}\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 4, "word": {"german1912": "und sein Heer, zusammen vierundsiebzigtausend und sechshundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 6, "word": {"german1912": "und sein Heer, zusammen vierundfünfzigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 8, "word": {"german1912": "sein Heer, zusammen siebenundfünfzigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 9, "word": {"german1912": "Daß alle, die ins Lager Juda's gehören, seien zusammen hundert sechsundachtzigtausend und vierhundert die zu ihrem Heer gehören; und sie sollen vornean ziehen.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 11, "word": {"german1912": "und sein Heer, zusammen sechsundvierzigtausend fünfhundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 13, "word": {"german1912": "und sein Heer, zusammen neunundfünfzigtausend dreihundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 15, "word": {"german1912": "und sein Heer, zusammen fünfundvierzigtausend sechshundertfünfzig.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 16, "word": {"german1912": "Daß alle, die ins Lager Rubens gehören, seien zusammen hunderteinundfünfzigtausend vierhundertfünfzig, die zu ihrem Heer gehören; sie sollen die zweiten im Ausziehen sein.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 19, "word": {"german1912": "und sein Heer, zusammen vierzigtausend und fünfhundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 21, "word": {"german1912": "und sein Heer, zusammen zweiunddreißigtausend und zweihundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 23, "word": {"german1912": "und sein Heer, zusammen fünfunddreißigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 24, "word": {"german1912": "Daß alle, die ins Lager Ephraims gehören, seien zusammen hundertundachttausend und einhundert, die zu seinem Heer gehören; und sie sollen die dritten im Ausziehen sein.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 26, "word": {"german1912": "und sein Heer, zusammen zweiundsechzigtausend und siebenhundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 28, "word": {"german1912": "und sein Heer, zusammen einundvierzigtausend und fünfhundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 30, "word": {"german1912": "und sein Heer, zusammen dreiundfünfzigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 31, "word": {"german1912": "Daß alle, die ins Lager Dans gehören, seien zusammen hundertsiebenundfünfzigtausend und sechshundert; und sie sollen die letzten sein im Ausziehen mit ihrem Panier.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 32, "word": {"german1912": "Dies ist die Summe der Kinder Israel nach ihren Vaterhäusern und Lagern mit ihren Heeren: sechshunderttausend und dreitausend fünfhundertfünfzi. {~}\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 22, "word": {"german1912": "Deren Summe war an der Zahl gefunden siebentausendundfünfhundert, alles, was männlich war, einen Monat alt und darüber. {~}\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"german1912": "was männlich war, einen Monat alt und darüber, an der Zahl achttausendsechshundert, die der Sorge für das Heiligtum warten.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 34, "word": {"german1912": "die an der Zahl waren sechstausendundzweihundert, alles was männlich war, einen Monat alt und darüber.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"german1912": "Alle Leviten zusammen, die Mose und Aaron zählten nach ihren Geschlechtern nach dem Wort des HERRN eitel Mannsbilder einen Monat alt und darüber, waren zweiundzwanzigtausend.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 43, "word": {"german1912": "und fand sich die Zahl der Namen aller Erstgeburt, was männlich war, einen Monat alt und darüber, in ihrer Summe zweiundzwanzigtausend zweihundertdreiundsiebzig.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"german1912": "von den Erstgeburten der Kinder Israel, tausenddreihundert und fünfundsechzig Silberlinge nach dem Lot des Heiligtums, {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 36, "word": {"german1912": "Und die Summe war zweitausend siebenhundertfünfzig. {~}\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 40, "word": {"german1912": "Und die Summe war zweitausend sechshundertdreißig. {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 44, "word": {"german1912": "Und die Summe war dreitausendzweihundert. {~}\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 48, "word": {"german1912": "war achttausend fünfhundertachtzig, {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"german1912": "also daß je eine Schüssel hundertdreißig Lot Silber und je eine Schale siebzig Lot hatte, daß die Summe alles Silbers am Gefäß betrug zweitausendvierhundert Lot nach dem Lot des Heiligtums.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"german1912": "Wenn man nur mit einer schlicht bläst, so sollen sich zu dir versammeln die Fürsten, die Obersten über die Tausende in Israel.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 36, "word": {"german1912": "Und wenn sie ruhte, so sprach er: Komm wieder, HERR, zu der Menge der Tausende Israels!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"german1912": "Und Mose sprach: Sechshunderttausend Mann Fußvolk ist es, darunter ich bin, und du sprichst Ich will euch Fleisch geben, daß ihr esset einen Monat lang!\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 49, "word": {"german1912": "17:14 Derer aber, die an der Plage gestorben waren, waren vierzehntausend und siebenhundert, ohne die, so mit Korah starben.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 9, "word": {"german1912": "Und es wurden getötet in der Plage vierundzwanzigtausend.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 7, "word": {"german1912": "Das sind die Geschlechter von Ruben, und ihre Zahl war dreiundvierzigtausend siebenhundertdreißig.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 14, "word": {"german1912": "Das sind die Geschlechter Simeon, zweiundzwanzigtausend und zweihundert.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 18, "word": {"german1912": "Das sind die Geschlechter der Kinder Gads, an ihrer Zahl vierzigtausend und fünfhundert\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 22, "word": {"german1912": "Das sind die Geschlechter Juda's, an ihrer Zahl sechsundsiebzigtausend und fünfhundert.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 25, "word": {"german1912": "Das sind die Geschlechter Isaschars, an der Zahl vierundsechzigtausend und dreihundert.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 27, "word": {"german1912": "Das sind die Geschlechter Sebulons, an ihrer Zahl sechzigtausend und fünfhundert.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 34, "word": {"german1912": "Das sind die Geschlechter Manasses, an ihrer Zahl zweiundfünfzigtausend und siebenhundert.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 37, "word": {"german1912": "Das sind die Geschlechter der Kinder Ephraims, an ihrer Zahl zweiunddreißigtausend und fünfhundert. Das sind die Kinder Josephs in ihren Geschlechtern.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 41, "word": {"german1912": "Das sind die Kinder Benjamins in ihren Geschlechtern, an der Zahl fünfundvierzigtausend und sechshundert.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 43, "word": {"german1912": "Das sind die Geschlechter Dans in ihren Geschlechtern, allesamt an der Zahl vierundsechzigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 47, "word": {"german1912": "Das sind die Geschlechter der Kinder Assers, an ihrer Zahl dreiundfünfzigtausend und vierhundert.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 50, "word": {"german1912": "Das sind die Geschlechter von Naphthali, an ihrer Zahl fünfundvierzigtausend und vierhundert. {~}\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 51, "word": {"german1912": "Das ist die Summe der Kinder Israel sechsmal hunderttausend eintausend siebenhundertdreißig.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 62, "word": {"german1912": "Und ihre Summe war dreiundzwanzigtausend, alles Mannsbilder, von einem Monat und darüber. Denn sie wurden nicht gezählt unter die Kinder Israel; denn man gab ihnen kein Erbe unter den Kindern Israel.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 4, "word": {"german1912": "aus jeglichem Stamm tausend, daß ihr aus allen Stämmen Israels in das Heer schickt.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 5, "word": {"german1912": "Und sie nahmen aus den Tausenden Israels je tausend eines Stammes, zwölftausend gerüstet zum Heer.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"german1912": "Und Mose schickte sie mit Pinehas, dem Sohn Eleasars, des Priesters, ins Heer und die heiligen Geräte und die Halldrommeten in seiner Hand. {~}\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"german1912": "Und Mose ward zornig über die Hauptleute des Heeres, die Hauptleute über tausend und über hundert waren, die aus dem Heer und Streit kamen,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 32, "word": {"german1912": "Und es war die übrige Ausbeute, die das Kriegsvolk geraubt hatte, sechsmal hundert und fünfundsiebzigtausend Schafe,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 33, "word": {"german1912": "zweiundsiebzigtausend Rinder,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 34, "word": {"german1912": "einundsechzigtausend Esel\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 35, "word": {"german1912": "und der Mädchen, die nicht Männer erkannt hatten, zweiunddreißigtausend Seelen.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 36, "word": {"german1912": "Und die Hälfte, die denen, so ins Heer gezogen waren, gehörte, war an der Zahl dreihundertmal und siebenunddreißigtausend und fünfhundert Schafe;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 38, "word": {"german1912": "Desgleichen sechsunddreißigtausend Rinder; davon wurden dem HERRN zweiundsiebzig.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 39, "word": {"german1912": "Desgleichen dreißigtausend und fünfhundert Esel; davon wurden dem HERRN einundsechzig.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 40, "word": {"german1912": "Desgleichen Menschenseelen, sechzehntausend Seelen; davon wurden dem HERRN zweiunddreißig Seelen.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 43, "word": {"german1912": "nämlich die Hälfte, der Gemeinde zuständig, war auch dreihundertmal und siebenunddreißigtausend fünfhundert Schafe,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 44, "word": {"german1912": "sechsunddreißigtausend Rinder,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 45, "word": {"german1912": "dreißigtausend und fünfhundert Esel\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 46, "word": {"german1912": "und sechzehntausend Menschenseelen.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"german1912": "Und es traten herzu die Hauptleute über die Tausende des Kriegsvolks, nämlich die über tausend und über hundert waren, zu Mose\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 52, "word": {"german1912": "Und alles Goldes Hebe, das sie dem HERRN hoben, war sechzehntausend und siebenhundertfünfzig Lot von den Hauptleuten über tausend und hundert.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"german1912": "Und Mose mit Eleasar, dem Priester, nahm das Gold von den Hauptleuten über tausend und hundert, und brachten es in die Hütte des Stifts zum Gedächtnis der Kinder Israel vor dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"german1912": "Die Weite aber der Vorstädte, die ihr den Leviten gebt, soll tausend Ellen draußen vor der Stadtmauer umher haben.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"german1912": "So sollt ihr nun messen außen an der Stadt von der Ecke gegen Morgen zweitausend Ellen und von der Ecke gegen Mittag zweitausend Ellen und von der Ecke gegen Abend zweitausend Ellen und von der Ecke gegen Mitternacht zweitausend Ellen, daß die Stadt in der Mitte sei. Das sollen ihre Vorstädte sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"german1912": "Der HERR, euer Väter Gott, mache euer noch viel tausend mehr und segne euch, wie er euch verheißen hat!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"german1912": "Da nahm ich die Häupter eurer Stämme, weise und erfahrene Männer, und setzte sie über euch zu Häuptern über tausend, über hundert, über fünfzig und über zehn, und zu Amtleuten unter euren Stämmen,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"german1912": "und Barmherzigkeit erzeige in viel tausend, die mich lieben und meine Gebote halten.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"german1912": "So sollst du nun wissen, daß der HERR, dein Gott, ein Gott ist, ein treuer Gott, der den Bund und die Barmherzigkeit hält denen, die ihn lieben und seine Gebote halten, in tausend Glieder,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 30, "word": {"german1912": "Wie gehet es zu, daß einer wird ihrer tausend jagen, und zwei werden zehntausend flüchtig machen? Ist es nicht also, daß sie ihr Fels verkauft hat und der HERR sie übergeben hat?\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 2, "word": {"german1912": "Und er sprach: Der Herr ist vom Sinai gekommen und ist ihnen aufgegangen von Seir; er ist hervorgebrochen von dem Berge Pharan und ist gekommen mit viel tausend Heiligen; zu seiner rechten Hand ist ein feuriges Gesetz an sie.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 17, "word": {"german1912": "Seine Herrlichkeit ist wie eines erstgeborenen Stieres, und seine Hörner sind wie Einhornshörner; mit denselben wird er die Völker stoßen zuhauf bis an des Landes Enden. Das sind die Zehntausende Ephraims und die Tausende Manasses.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 19, "word": {"german1912": "Sie werden die Völker auf den Berg rufen und daselbst opfern Opfer der Gerechtigkeit. Denn sie werden die Menge des Meers saugen und die versenkten Schätze im Sande.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 4, "word": {"german1912": "Doch daß zwischen euch und ihr Raum sei bei zweitausend Ellen. Ihr sollt nicht zu ihr nahen, auf daß ihr wisset, auf welchem Weg ihr gehen sollt; denn ihr seid den Weg bisher nicht gegangen. {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 13, "word": {"german1912": "Bei vierzigtausend Gerüstete zum Heer gingen vor dem HERRN zum Streit auf das Gefilde Jerichos. {~}\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 3, "word": {"german1912": "kamen sie wieder zu Josua und sprachen zu ihm: Laß nicht das ganze Volk hinaufziehen, sondern bei zwei-oder dreitausend Mann, daß sie hinaufziehen und schlagen Ai, daß nicht das ganze Volk sich daselbst bemühe; denn ihrer ist wenig. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 4, "word": {"german1912": "Also zogen hinauf des Volks bei dreitausend Mann, und sie flohen vor den Männern zu Ai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 3, "word": {"german1912": "Da machte sich Josua auf und alles Kriegsvolk, hinaufzuziehen gen Ai. Und Josua erwählte dreißigtausend streitbare Männer und sandte sie aus bei der Nacht{~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"german1912": "Er hatte aber bei fünftausend Mann genommen und auf den Hinterhalt gestellt zwischen Beth-El und Ai abendwärts von der Stadt. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 25, "word": {"german1912": "Und alle, die des Tages fielen, beide Männer und Weiber, der waren zwölftausend, alles Leute von Ai.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 4, "word": {"german1912": "Diese zogen aus mit allem ihrem Heer, ein großes Volk, so viel als des Sandes am Meer, und sehr viel Rosse und Wagen. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"german1912": "und mit ihm zehn oberste Fürsten unter ihren Vaterhäusern, aus jeglichem Stamm Israels einen. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"german1912": "Da antworteten die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse und sagten zu den Häuptern über die Tausende Israels:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"german1912": "Da aber Pinehas, der Priester, und die Obersten der Gemeinde, die Häupter über die Tausende Israels, die mit ihm waren, hörten diese Worte, die die Kinder Ruben, Gad und Manasse sagten, gefielen sie ihnen wohl. {~}\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 10, "word": {"german1912": "Euer einer jagt tausend; denn der HERR, euer Gott, streitet für euch, wie er euch geredet hat. {~} {~}\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 4, "word": {"german1912": "Da nun Juda hinaufzog, gab der HERR die Kanaaniter und Pheresiter in ihre Hände, und sie schlugen zu Besek zehntausend Mann.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"german1912": "und schlugen die Moabiter zu der Zeit, bei zehntausend Mann, allzumal die besten und streitbare Männer, daß nicht einer entrann.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 6, "word": {"german1912": "Diese sandte hin und ließ rufen Barak, den Sohn Abinoams von Kedes-Naphthali, und ließ ihm sagen: Hat dir nicht der HERR, der Gott Israels, geboten: Gehe hin und zieh auf den Berg Thabor und nimm zehntausend Mann mit dir von den Kindern Naphthali und Sebulon?\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"german1912": "Da rief Barak Sebulon und Naphthali gen Kedes, und es zogen hinauf ihm nach zehntausend Mann. Debora zog auch mit ihm.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 14, "word": {"german1912": "Debora aber sprach zu Barak: Auf! das ist der Tag, da dir der HERR den Sisera hat in deine Hand gegeben; denn der HERR wird vor dir her ausziehen. Also zog Barak von dem Berge Thabor herab und die zehntausend Mann ihm nach. {~}\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 8, "word": {"german1912": "Ein Neues hat Gott erwählt, er hat die Tore bestritten. Es war kein Schild noch Speer unter vierzigtausend in Israel zu sehen.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"german1912": "So laß nun ausrufen vor den Ohren des Volks und sagen: Wer blöde und verzagt ist, der kehre um und hebe sich alsbald vom Gebirge Gilead. Da kehrten des Volks um bei zweiundzwanzigtausend, daß nur zehntausend übrigblieben.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 12, "word": {"german1912": "Und die Midianiter und Amalekiter und alle aus dem Morgenland hatten sich niedergelegt im Grunde wie eine große Menge Heuschrecken; und ihre Kamele waren nicht zu zählen vor der Menge wie der Sand am Ufer des Meers.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 10, "word": {"german1912": "Sebah aber und Zalmuna waren zu Karkor und ihr Heer mit ihnen, bei fünfzehntausend, alle, die übriggeblieben waren vom ganzen Heer derer aus Morgenland; denn hundertzwanzigtausend waren gefallen, die das Schwert ausziehen konnten.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 26, "word": {"german1912": "Und die goldenen Stirnbänder, die er forderte, machten am Gewicht tausendsiebenhundert Lot Gold, ohne die Spangen und Ketten und Purpurkleider, die der Midianiter Könige tragen, und ohne die Halsbänder ihrer Kamele.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"german1912": "Da hieb alles Volk ein jeglicher einen Ast ab und folgten Abimelech nach und legten sie an die Festung und steckten's an mit Feuer, daß auch alle Männer des Turms zu Sichem starben, bei tausend Mann und Weib.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"german1912": "hießen sie ihn sprechen: Schiboleth; so sprach er Siboleth und konnte es nicht recht reden; alsdann griffen sie ihn schlugen ihn an den Furten des Jordans, daß zu der Zeit von Ephraim fielen zweiundvierzigtausend.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"german1912": "Da zogen dreitausend Mann von Juda hinab in die Steinkluft zu Etam und sprachen zu Simson: Weißt du nicht, daß die Philister über uns herrschen? Warum hast du denn das an uns getan? Er sprach zu ihnen: Wie sie mir getan haben, so habe ich ihnen wieder getan.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 15, "word": {"german1912": "Und er fand einen frischen Eselskinnbacken; da reckte er seine Hand aus und nahm ihn und schlug damit tausend Mann.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 16, "word": {"german1912": "Und Simson sprach: Da liegen sie bei Haufen; durch eines Esels Kinnbacken habe ich tausend Mann geschlagen. {~}\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 27, "word": {"german1912": "Da Haus aber war voll Männer und Weiber. Es waren der Philister Fürsten alle da und auf dem Dach bei dreitausend, Mann und Weib, die zusahen, wie Simson spielte.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 2, "word": {"german1912": "und traten zuhauf die Obersten des ganzen Volks aller Stämme Israels in der Gemeinde Gottes, vierhundertausend Mann zu Fuß, die das Schwert auszogen.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 10, "word": {"german1912": "laßt uns losen und nehmen zehn Mann von hundert, und hundert von tausend, und tausend von zehntausend aus allen Stämmen Israels, daß sie Speise nehmen für das Volk, daß es komme und tue mit Gibea-Benjamin nach all seiner Torheit, die es in Israel getan hat.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"german1912": "Und wurden des Tages gezählt der Kinder Benjamin aus den Städten sechsundzwanzigtausend Mann, die das Schwert auszogen, ohne die Bürger zu Gibea, deren wurden siebenhundert gezählt, auserlesene Männer.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 17, "word": {"german1912": "Aber derer von Israel (ohne die von Benjamin) wurden gezählt vierhunderttausend Mann, die das Schwert führten, und alle streitbare Männer.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 21, "word": {"german1912": "Da fielen die Kinder Benjamin heraus aus Gibea und schlugen des Tages unter Israel zweiundzwanzigtausend zu Boden.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 25, "word": {"german1912": "fielen die Benjaminiter heraus aus Gibea ihnen entgegen desselben Tages und schlugen von den Kindern Israel noch achtzehntausend zu Boden, die alle das Schwert führten.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"german1912": "und kamen gen Gibea zehntausend Mann, auserlesen aus ganz Israel, daß der Streit hart ward; sie aber wußten nicht, daß sie das Unglück treffen würde.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 35, "word": {"german1912": "Also schlug der HERR den Benjamin vor den Kindern Israel, daß die Kinder Israel auf den Tag verderbten fünfundzwanzigtausend und hundert Mann in Benjamin, die alle das Schwert führten.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 44, "word": {"german1912": "Und es fielen von Benjamin achtzehntausend Mann, die alle streitbare Männer waren.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 45, "word": {"german1912": "Da wandten sie sich und flohen zu der Wüste, an den Fels Rimmon; aber auf derselben Straße schlugen sie fünftausend Mann und folgten ihnen hintennach bis gen Gideom und schlugen ihrer zweitausend.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 46, "word": {"german1912": "Und also fielen des Tages von Benjamin fünfundzwanzigtausend Mann, die das Schwert führten und alle streitbare Männer waren. {~}\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 10, "word": {"german1912": "Da sandte die Gemeinde zwölftausend Mann dahin von streitbaren Männern und geboten ihnen und sprachen: Geht hin und schlagt mit der Schärfe des Schwerts die Bürger zu Jabes in Gilead mit Weib und Kind.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 2, "word": {"german1912": "und stellten sich gegen Israel. Und der Streit teilte sich weit, und Israel ward vor den Philistern geschlagen; und sie schlugen in der Ordnung im Felde bei viertausend Mann. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 10, "word": {"german1912": "Da stritten die Philister, und Israel ward geschlagen, und ein jeglicher floh in seine Hütte; und es war eine sehr große Schlacht, daß aus Israel fielen dreißigtausend Mann Fußvolk.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 19, "word": {"german1912": "Und etliche zu Beth-Semes wurden geschlagen, darum daß sie die Lade des HERRN angesehen hatten. Und er schlug des Volks siebzig Mann (fünfzigtausendund siebzig). Da trug das Volk Leid, daß der HERR so eine große Schlacht im Volk getan hatte. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 12, "word": {"german1912": "und zu Hauptleuten über tausend und über fünfzig und zu Ackerleuten, die ihm seinen Acker bauen, und zu Schnittern in seiner Ernte, und daß sie seine Kriegswaffen und was zu seinen Wagen gehört, machen.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"german1912": "Und ihr habt euren Gott verworfen, der euch aus all eurem Unglück und Trübsal geholfen hat, und sprecht zu ihm: Setze einen König über uns. Wohlan! so tretet nun vor den HERRN nach euren Stämmen und Freundschaften.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 8, "word": {"german1912": "Und er musterte sie zu Besek; und der Kinder Israel waren dreihundert mal tausend Mann und der Kinder Juda dreißigtausend.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 2, "word": {"german1912": "erwählte er sich dreitausend Mann aus Israel. Zweitausend waren mit Saul zu Michmas und auf dem Gebirge zu Beth-El und eintausend mit Jonathan zu Gibea-Benjamin; das andere Volk aber ließ er gehen, einen jeglichen in seine Hütte. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 5, "word": {"german1912": "Da versammelten sich die Philister, zu streiten mit Israel, dreißigtausend Wagen, sechstausend Reiter und sonst Volk, so viel wie Sand am Rand des Meers, und zogen herauf und lagerten sich zu Michmas, gegen Morgen vor Beth-Aven. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 4, "word": {"german1912": "Saul ließ solches vor das Volk kommen; und er zählte sie zu Telaim: zweihunderttausend Mann Fußvolk und zehntausend Mann aus Juda.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"german1912": "und er hatte einen ehernen Helm auf seinem Haupt und einen schuppendichten Panzer an, und das Gewicht seines Panzers war fünftausend Lot Erz,\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 18, "word": {"german1912": "und diese zehn frischen Käse und bringe sie dem Hauptmann und besuche deine Brüder, ob's ihnen wohl gehe, und nimm, was sie dir befehlen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 7, "word": {"german1912": "Und die Weiber sangen gegeneinander und spielten und sprachen: Saul hat tausend geschlagen, aber David zehntausend.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 8, "word": {"german1912": "Da ergrimmte Saul sehr, und gefiel ihm das Wort übel und sprach: Sie haben David zehntausend gegeben und mir tausend: das Königreich will noch sein werden! {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 13, "word": {"german1912": "Da tat ihn Saul von sich und setzte ihn zum Fürsten über tausend Mann; und er zog aus und ein vor dem Volk.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"german1912": "Aber die Knechte des Achis sprachen zu ihm: Das ist der David, des Landes König, von dem sie sangen im Reigen und sprachen: Saul schlug tausend, David aber zehntausend. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 7, "word": {"german1912": "Da sprach Saul zu seinen Knechten, die neben ihm standen: Höret, ihr Benjaminiter! wird auch der Sohn Isais euch allen Äcker und Weinberge geben und euch alle über tausend und über hundert zu Obersten machen,\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"german1912": "Besehet und erkundet alle Orte, da er sich verkriecht, und kommt wieder zu mir, wenn ihr's gewiß seid, so will ich mit euch ziehen. Ist er im Lande, so will ich nach ihm forschen unter allen Tausenden in Juda.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 2, "word": {"german1912": "Und Saul nahm dreitausend junger Mannschaft aus ganz Israel und zog hin, David samt seinen Männern zu suchen auf den Felsen der Gemsen.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 2, "word": {"german1912": "Und es war ein Mann zu Maon und sein Wesen zu Karmel; und der Mann war sehr großen Vermögens und hatte dreitausend Schafe und tausend Ziegen. Und es begab sich eben, daß er seine Schafe schor zu Karmel.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 2, "word": {"german1912": "Da machte sich Saul auf und zog herab zur Wüste Siph und mit ihm dreitausend junger Mannschaft in Israel, daß er David suchte in der Wüste Siph,\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 2, "word": {"german1912": "Und die Fürsten der Philister gingen daher mit Hunderten und mit Tausenden; David aber und seine Männer gingen hintennach bei Achis.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 5, "word": {"german1912": "Ist er nicht David, von dem sie sangen im Reigen: Saul hat tausend geschlagen, David aber zehntausend?\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 1, "word": {"german1912": "Und David sammelte abermals alle junge Mannschaft in Israel, dreißigtausend,\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 4, "word": {"german1912": "Und David fing aus ihnen tausendundsiebenhundert Reiter und zwanzigtausend Mann Fußvolk und verlähmte alle Rosse der Wagen und behielt übrig hundert Wagen.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 5, "word": {"german1912": "Es kamen aber die Syrer von Damaskus, zu helfen Hadadeser, dem König zu Zoba; und David schlug der Syrer zweiundzwanzigtausend Mann\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 13, "word": {"german1912": "Auch machte sich David einen Namen da er wiederkam von der Syrer Schlacht und schlug im Salztal achtzehntausend Mann,\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 6, "word": {"german1912": "Da aber die Kinder Ammon sahen, daß sie vor David stinkend geworden waren, sandten sie hin und dingten die Syrer des Hauses Rehob und die Syrer zu Zoba, zwanzigtausend Mann Fußvolk, und von dem König Maachas tausend Mann und von Is-Tob zwölftausend Mann.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 18, "word": {"german1912": "Aber die Syrer flohen vor Israel. Und David verderbte der Syrer siebenhundert Wagen und vierzigtausend Reiter; dazu Sobach, den Feldhauptmann, schlug er, daß er daselbst starb.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 1, "word": {"german1912": "Und Ahithophel sprach zu Absalom: Ich will zwölftausend Mann auslesen und mich aufmachen und David nachjagen bei der Nacht\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 11, "word": {"german1912": "Aber das rate ich, daß du zu dir versammlest ganz Israel von Dan an bis gen Beer-Seba, so viel als der Sand am Meer, und deine Person ziehe unter ihnen. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 1, "word": {"german1912": "Und David ordnete das Volk, das bei ihm war, und setzte über sie Hauptleute, über tausend und über hundert,\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"german1912": "Aber das Volk sprach: Du sollst nicht ausziehen; denn ob wir gleich fliehen oder die Hälfte sterben, so werden sie unser nicht achten; denn du bist wie unser zehntausend; so ist's nun besser, daß du uns von der Stadt aus helfen mögst. {~} {~} {~} {~}\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 4, "word": {"german1912": "Der König sprach zu ihnen: Was euch gefällt, das will ich tun. Und der König trat ans Tor, und alles Volk zog aus bei Hunderten und bei Tausenden.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 7, "word": {"german1912": "Und das Volk Israel ward daselbst geschlagen vor den Knechten Davids, daß desselben Tages eine große Schlacht geschah, zwanzigtausend Mann.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 12, "word": {"german1912": "Der Mann sprach zu Joab: Wenn du mir tausend Silberlinge in meine Hand gewogen hättest, so wollte ich dennoch meine Hand nicht an des Königs Sohn gelegt haben; denn der König gebot dir und Abisai und Itthai vor unsern Ohren und sprach: Hütet euch, daß nicht jemand dem Knaben Absalom...!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 17, "word": {"german1912": "(-) und waren tausend Mann mit ihm von Benjamin, dazu auch Ziba, der Diener des Hauses Sauls, mit seinen fünfzehn Söhnen und zwanzig Knechten; und sie gingen durch den Jordan vor dem König hin;\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 9, "word": {"german1912": "Und Joab gab dem König die Summe des Volks, das gezählt war. Und es waren in Israel achthundertmal tausend starke Männer, die das Schwert auszogen, und in Juda fünfhundertmal tausend Mann. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"german1912": "Also ließ der HERR Pestilenz in Israel kommen von Morgen an bis zur bestimmten Zeit, daß des Volks starb von Dan an bis gen Beer-Seba siebzigtausend Mann.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 4, "word": {"german1912": "Und der König ging hin gen Gibeon daselbst zu opfern; denn das war die vornehmste Höhe. Und Salomo opferte tausend Brandopfer auf demselben Altar.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 20, "word": {"german1912": "Juda aber und Israel, deren war viel wie der Sand am Meer, und sie aßen und tranken und waren fröhlich.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 26, "word": {"german1912": "5:6 Und Salomo hatte vierzigtausend Wagenpferde und zwölftausend Reisige.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"german1912": "5:9 Und Gott gab Salomo sehr große Weisheit und Verstand und reichen Geist wie Sand, der am Ufer des Meeres liegt,\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 32, "word": {"german1912": "5:12 Und er redete dreitausend Sprüche, und seine Lieder waren tausendundfünf.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"german1912": "Salomo aber gab Hiram zwanzigtausend Kor Weizen, zu essen für sein Gesinde, und zwanzig Kor gestoßenen Öls. Solches gab Salomo jährlich dem Hiram.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 13, "word": {"german1912": "Und Salomo hob Fronarbeiter aus von ganz Israel, und ihre Zahl war dreißigtausend Mann,\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 14, "word": {"german1912": "und sandte sie auf den Libanon, je einen Monat zehntausend, daß sie einen Monat auf dem Libanon waren und zwei Monate daheim. Und Adoniram war über solche Anzahl.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 15, "word": {"german1912": "Und Salomo hatte siebzigtausend, die Last trugen, und achtzigtausend, die da Steine hieben auf dem Berge,\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 16, "word": {"german1912": "ohne die obersten Amtleute Salomos, die über das Werk gesetzt waren: dreitausenddreihundert, welche über das Volk herrschten, das da am Werk arbeitete.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"german1912": "Seine Dicke aber ward eine Hand breit, und sein Rand war wie eines Bechers Rand, wie eine aufgegangene Lilie, und gingen darein zweitausend Bath.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 63, "word": {"german1912": "Und Salomo opferte Dankopfer, die er dem HERR opferte, zweiundzwanzigtausend Ochsen und hundertzwanzigtausend Schafe. Also weihten sie das Haus des HERRN ein, der König und alle Kinder Israel.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"german1912": "Und Salomo brachte zuhauf Wagen und Reiter, daß er hatte tausend und vierhundert Wagen und zwölftausend Reiter, und legte sie in die Wagenstädte und zum König nach Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"german1912": "Und da Rehabeam gen Jerusalem kam, sammelte er das ganze Haus Juda und den Stamm Benjamin, hundertundachtzigtausend junge, streitbare Mannschaft, wider das Haus Israel zu streiten und das Königreich wieder an Rehabeam, den Sohn Salomos, zu bringen.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"german1912": "Und ich will übriglassen siebentausend in Israel: alle Kniee, die sich nicht gebeugt haben vor Baal, und allen Mund, der ihn nicht geküßt hat.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 15, "word": {"german1912": "Da zählte er die Landvögte, und ihrer waren zweihundertzweiunddreißig, und zählte nach ihnen das Volk aller Kinder Israel, siebentausend Mann.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 29, "word": {"german1912": "Und sie lagerten sich stracks gegen jene, sieben Tage. Am siebenten Tage zogen sie zuhauf in den Streit; und die Kinder Israel schlugen die Syrer hunderttausend Mann Fußvolk auf einen Tag.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"german1912": "Und die übrigen flohen gen Aphek in die Stadt; und die Mauer fiel auf die übrigen siebenundzwanzigtausend Mann. Und Benhadad floh auch in die Stadt von einer Kammer in die andere.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"german1912": "Mesa aber, der Moabiter König, hatte viele Schafe und zinste dem König Israels Wolle von hunderttausend Lämmern und hunderttausend Widdern.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 5, "word": {"german1912": "Der König von Syrien sprach: So zieh hin, ich will dem König Israels einen Brief schreiben. Und er zog hin und nahm mit sich zehn Zentner Silber und sechstausend Goldgulden und zehn Feierkleider\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 7, "word": {"german1912": "Denn es war des Volks des Joahas nicht mehr übriggeblieben als fünfzig Reiter, zehn Wagen und zehntausend Mann Fußvolk. Denn der König von Syrien hatte sie umgebracht und hatte sie gemacht wie Staub beim Dreschen.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 7, "word": {"german1912": "Er schlug auch die Edomiter im Salztal zehntausend und gewann die Stadt Sela mit Streit und hieß sie Joktheel bis auf diesen Tag.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 19, "word": {"german1912": "Und es kam Phul, der König von Assyrien, ins Land. Und Menahem gab dem Phul tausend Zentner Silber, daß er's mit ihm hielte und befestigte ihm das Königreich.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"german1912": "Wohlan, nimm eine Wette an mit meinem Herrn, dem König von Assyrien: ich will dir zweitausend Rosse geben, ob du könntest Reiter dazu geben.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"german1912": "Und in derselben Nacht fuhr aus der Engel des HERRN und schlug im Lager von Assyrien hundertfünfundachtzigtausend Mann. Und da sie sich des Morgens früh aufmachten, siehe, da lag's alles eitel tote Leichname.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"german1912": "Und führte weg das ganze Jerusalem, alle Obersten, alle Gewaltigen, zehntausend Gefangene, und alle Zimmerleute und alle Schmiede und ließ nichts übrig denn geringes Volk des Landes.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 16, "word": {"german1912": "und was der besten Leute waren, siebentausend, und Zimmerleute und Schmiede, tausend, alles starke Kriegsmänner; und der König von Babel brachte sie gen Babel.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 18, "word": {"german1912": "Der Kinder Ruben, der Gaditer und des halben Stammes Manasse, was streitbare Männer waren, die Schild und Schwert führen und Bogen spannen konnten und streitkundig waren, deren waren vierundvierzigtausend und siebenhundertundsechzig die ins Heer zogen.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 21, "word": {"german1912": "Und sie führten weg ihr Vieh, fünftausend Kamele, zweihundertfünfzigtausend Schafe, zweitausend Esel, und hunderttausend Menschenseelen.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"german1912": "Die Kinder aber Tholas waren: Usi, Rephaja, Jeriel, Jahemai, Jibsam und Samuel, Häupter in ihren Vaterhäusern von Thola und gewaltige Männer in ihrem Geschlecht, an der Zahl zu Davids Zeiten zweiundzwanzigtausend und sechshundert.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 4, "word": {"german1912": "Und mit ihnen unter ihrem Geschlecht nach ihren Vaterhäusern waren gerüstetes Heervolk zum Streit sechsunddreißigtausend; denn sie hatten viel Weiber und Kinder.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 5, "word": {"german1912": "Und ihre Brüder in allen Geschlechtern Isaschars waren gewaltige Männer und wurden alle aufgezeichnet, siebenundachtzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"german1912": "Aber die Kinder Belas waren: Ezbon, Usi, Usiel, Jerimoth und Iri, die fünf, Häupter in ihren Vaterhäusern, gewaltige Männer. Und wurden aufgezeichnet zweiundzwanzigtausend und vierunddreißig.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"german1912": "Und wurden aufgezeichnet in ihren Geschlechtern nach den Häuptern ihrer Vaterhäuser, gewaltige Männer, zwanzigtausend und zweihundert.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"german1912": "Die waren alle Kinder Jediaels, Häupter ihrer Vaterhäuser, gewaltige Männer, siebzehntausend zweihundert, die ins Heer auszogen, zu streiten.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"german1912": "Diese waren alle Kinder Assers, Häupter ihrer Vaterhäuser, auserlesene, gewaltige Männer und Häupter über Fürsten. Und wurden aufgezeichnet ins Heer zum Streit an ihrer Zahl sechsundzwanzigtausend Mann.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"german1912": "dazu ihre Brüder, Häupter ihrer Vaterhäuser, tausendsiebenhundert und sechzig, tüchtige Leute im Geschäft des Amtes im Hause Gottes.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 14, "word": {"german1912": "Diese waren von den Kindern Gad, Häupter im Heer, der Kleinste über hundert und der größte über tausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 20, "word": {"german1912": "Da er nun gen Ziklag zog, fielen zu ihm von Manasse Adna, Josabad, Jediael, Michael, Josabad, Elihu, Zilthai, Häupter über tausend in Manasse.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 24, "word": {"german1912": "der Kinder Juda, die Schild und Spieß trugen, waren sechstausend und achthundert, gerüstet zum Heer;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 25, "word": {"german1912": "der Kinder Simeon, streitbare Helden zum Heer, siebentausend und hundert;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 26, "word": {"german1912": "der Kinder Levi viertausend und sechshundert,\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 27, "word": {"german1912": "und Jojada, der Fürst unter denen von Aaron, mit dreitausend und siebenhundert,\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 29, "word": {"german1912": "der Kinder Benjamin, Sauls Brüder, dreitausend (denn bis auf die Zeit hielten ihrer noch viel an dem Hause Saul);\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 30, "word": {"german1912": "der Kinder Ephraim zwanzigtausend und achthundert, streitbare Helden und berühmte Männer in ihren Vaterhäusern;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 31, "word": {"german1912": "des halben Stammes Manasse achtzehntausend, die mit Namen genannt wurden, daß sie kämen und machten David zum König;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 33, "word": {"german1912": "von Sebulon, die ins Heer zogen zum Streit, gerüstet mit allerlei Waffen zum Streit, fünfzigtausend, sich in die Ordnung zu schicken einträchtig;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 34, "word": {"german1912": "von Naphthali tausend Hauptleute und mit ihnen, die Schild und Spieß führten, siebenunddreißigtausend;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 35, "word": {"german1912": "von Dan, zum Streit gerüstet, achtundzwanzigtausend sechshundert;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 36, "word": {"german1912": "von Asser, die ins Heer zogen, gerüstet zum Streit, vierzigtausend;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 37, "word": {"german1912": "von jenseit des Jordans, von den Rubenitern, Gaditern und dem halben Stamm Manasse, mit allerlei Waffen zum Streit, hundertzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 1, "word": {"german1912": "Und David hielt einen Rat mit den Hauptleuten über tausend und über hundert und mit allen Fürsten\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 25, "word": {"german1912": "Also gingen hin David und die Ältesten in Israel und die Obersten über die Tausende, heraufzuholen die Lade des Bundes des HERRN aus dem Hause Obed-Edoms mit Freuden.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 15, "word": {"german1912": "Gedenket ewiglich seines Bundes, was er verheißen hat in tausend Geschlechter,\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 4, "word": {"german1912": "Und David gewann ihm ab tausend Wagen, siebentausend Reiter und zwanzigtausend Mann zu Fuß. Und David verlähmte alle Rosse der Wagen und behielt hundert Wagen übrig. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"german1912": "Und die Syrer von Damaskus kamen, dem Hadadeser, dem König zu Zoba, zu helfen. Aber David schlug der Syrer zweiundzwanzigtausend Mann\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 12, "word": {"german1912": "Und Abisai, der Zeruja Sohn, schlug der Edomiter im Salztal achtzehntausend\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 6, "word": {"german1912": "Da aber die Kinder Ammon sahen, daß sie waren stinkend geworden vor David, sandten sie hin, beide Hanon und die Kinder Ammon, tausend Zentner Silber, Wagen und Reiter zu dingen aus Mesopotamien, aus dem Syrien von Maacha und aus Zoba.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 7, "word": {"german1912": "Und dingten zweiunddreißigtausend Wagen und den König von Maacha mit seinem Volk; die kamen und lagerten sich vor Medeba. Und die Kinder Ammon sammelten sich aus ihren Städten und kamen zum Streit.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 18, "word": {"german1912": "Aber die Syrer flohen vor Israel. Und David verderbte der Syrer siebentausend Wagen und vierzigtausend Mann zu Fuß; dazu tötete er Sophach, den Feldhauptmann.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 5, "word": {"german1912": "und gab die Zahl des gezählten Volks David. Und es waren des ganzen Israels elfhundertmal tausend Mann, die das Schwert auszogen, und Juda's vierhundertmal und siebzigtausend Mann, die das Schwert auszogen.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 14, "word": {"german1912": "Da ließ der HERR Pestilenz in Israel kommen, daß siebzigtausend Mann fielen aus Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 14, "word": {"german1912": "Siehe ich habe in meiner Mühsal geschafft zum Hause des HERRN hunderttausend Zentner Gold und tausendmal tausend Zentner Silber, dazu Erz und Eisen ohne Zahl; denn es ist zu viel. Auch Holz und Steine habe ich zugerichtet; des magst du noch mehr machen.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 3, "word": {"german1912": "Und man zählte die Leviten von dreißig Jahren und darüber; und ihre Zahl war von Haupt zu Haupt, was Männer waren, achtunddreißigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"german1912": "\"Aus diesen sollen vierundzwanzigtausend dem Werk am Hause des HERRN vorstehen und sechstausend Amtleute und Richter sein\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"german1912": "und viertausend Torhüter und viertausend Lobsänger des HERRN mit Saitenspielen, die ich gemacht habe, Lob zu singen.\"\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 26, "word": {"german1912": "Derselbe Selomith und seine Brüder waren über alle Schätze des Geheiligten, welches geheiligt hatte der König David und die Häupter der Vaterhäuser, die Obersten über tausend und über hundert und die Obersten im Heer.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"german1912": "Unter den Hebroniten aber waren Hasabja und seine Brüder, tüchtige Leute, tausend und siebenhundert, über die Ämter Israels diesseits des Jordans gegen Abend, zu allerlei Geschäft des HERRN und zu dienen dem König.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 32, "word": {"german1912": "und seine Brüder, tüchtige Männer, zweitausend und siebenhundert Oberste der Vaterhäuser. Und David setzte sie über die Rubeniter, Gaditer und den halben Stamm Manasse zu allen Händeln Gottes und des Königs.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 1, "word": {"german1912": "Dies sind aber die Kinder Israel nach ihrer Zahl, die Häupter der Vaterhäuser und die Obersten über tausend und über hundert, und ihre Amtleute, die dem König dienten, nach ihren Ordnungen, die ab und zu zogen, einen jeglichen Monat eine, in allen Monaten des Jahres. Eine jegliche Ordnung aber hatte vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 2, "word": {"german1912": "ber die erste Ordnung des ersten Monats war Jasobeam, der Sohn Sabdiels; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"german1912": "ber die Ordnung des zweiten Monats war Dodai, der Ahohiter, und Mikloth war Fürst über seine Ordnung; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 5, "word": {"german1912": "Der dritte Feldhauptmann des dritten Monats, der Oberste, war Benaja, der Sohn Jojadas, des Priesters: und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"german1912": "Der vierte im vierten Monat war Asahel, Joabs Bruder, und nach ihm Sebadja, sein Sohn; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 8, "word": {"german1912": "Der fünfte im fünften Monat war Samehuth, der Jishariter; und unter seine Ordnung waren vierundzwanzigtausend. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 9, "word": {"german1912": "Der sechste im sechsten Monat war Ira, der Sohn des Ikkes, der Thekoiter; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 10, "word": {"german1912": "Der siebente im siebenten Monat war Helez, der Peloniter, aus den Kindern Ephraim; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 11, "word": {"german1912": "Der achte im achten Monat war Sibbechai, der Husathiter, aus den Serahitern; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 12, "word": {"german1912": "Der neunte im neunten Monat war Abieser, der Anathothiter, aus den Benjaminitern; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 13, "word": {"german1912": "Der zehnte im zehnten Monat war Maherai, der Netophathiter, aus den Serahitern; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 14, "word": {"german1912": "Der elfte im elften Monat war Benaja der Pirathoniter, aus den Kindern Ephraim; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 15, "word": {"german1912": "Der zwölfte im zwölften Monat war Heldai, der Netophathiter, aus Othniel; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"german1912": "Und David versammelte gen Jerusalem alle Obersten Israels, nämlich die Fürsten der Stämme, die Fürsten der Ordnungen, die dem König dienten, die Fürsten über tausend und über hundert, die Fürsten über die Güter und das Vieh des Königs und seiner Söhne mit den Kämmerern, die Kriegsmänner und alle ansehnlichen Männer.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 4, "word": {"german1912": "dreitausend Zentner Gold von Ophir und siebentausend Zentner lauteres Silber, das gebe ich zum heiligen Hause Gottes außer allem, was ich zugerichtet habe, die Wände der Häuser zu überziehen,\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 6, "word": {"german1912": "Da waren die Fürsten der Vaterhäuser, die Fürsten der Stämme Israels, die Fürsten über tausend und über hundert und die Fürsten über des Königs Geschäfte willig\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 7, "word": {"german1912": "und gaben zum Amt im Hause Gottes fünftausend Zentner Gold und zehntausend Goldgulden und zehntausend Zentner Silber, achtzehntausend Zentner Erz und hundertausend Zentner Eisen.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"german1912": "und opferten dem HERRN Opfer. Und des Morgens opferten sie Brandopfer: tausend Farren, tausend Widder, tausend Lämmer mit ihren Trankopfern, und opferten die Menge unter dem ganzen Israel\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"german1912": "Und Salomo redete mit dem ganzen Israel, mit den Obersten über tausend und hundert, mit den Richtern und mit allen Fürsten in Israel, mit den Obersten der Vaterhäuser,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 6, "word": {"german1912": "Und Salomo opferte auf dem ehernen Altar vor dem HERRN, der vor der Hütte des Stifts stand, tausend Brandopfer. {~} {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"german1912": "Und Salomo sammelte sich Wagen und Reiter, daß er zuwege brachte tausendundvierhundert Wagen und zwölftausend Reiter, und legte sie in die Wagenstädte und zu dem König nach Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 2, "word": {"german1912": "Und Salomo zählte ab siebzigtausend, die da Last trugen, und achtzigtausend, die da Steine hieben auf dem Berge, und dreitausend und sechshundert Aufseher über sie. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 10, "word": {"german1912": "Und siehe, ich will den Zimmerleuten, deinen Knechten, die das Holz hauen, zwanzigtausend Kor Gerste und zwanzigtausend Kor Weizen und zwanzigtausend Bath Wein und zwanzigtausend Bath Öl geben. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 17, "word": {"german1912": "Und Salomo zählte alle Fremdlinge im Lande Israel nach dem, daß David, sein Vater, sie gezählt hatte; und wurden gefunden hundert und fünfzigtausend dreitausend und sechshundert. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 18, "word": {"german1912": "Und er machte aus denselben siebzigtausend Träger und achtzigtausend Hauer auf dem Berge und dreitausend sechshundert Aufseher, die das Volk zum Dienst anhielten.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"german1912": "Seine Dicke war eine Hand breit, und sein Rand war wie eines Bechers Rand und eine aufgegangene Lilie, und es faßte dreitausend Bath. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 5, "word": {"german1912": "denn der König Salomo opferte zweiundzwanzigtausend Ochsen und hundertzwanzigtausend Schafe. Und also weihten sie das Haus Gottes ein, der König und alles Volk. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"german1912": "Und Salomo hatte viertausend Wagenpferde und zwölftausend Reisige; und man legte in die Wagenstädte und zu dem König nach Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"german1912": "Und da Rehabeam gen Jerusalem kam, versammelte er das ganze Haus Juda und Benjamin, hunderundachtzigtausend junger Mannschaft, die streitbar waren, wider Israel zu streiten, daß sie das Königreich wieder an Rehabeam brächten. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 3, "word": {"german1912": "mit tausendzweihundert Wagen und mit sechzigtausend Reiter, und das Volk war nicht zu zählen, das mit ihm kam aus Ägypten: Libyer, Suchiter und Mohren.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 3, "word": {"german1912": "Und Abia rüstete sich zum Streit mit vierhunderttausend junger Mannschaft, starke Leute zum Kriege. Jerobeam aber rüstete sich, mit ihm zu streiten mit achthunderttausend junger Mannschaft, starke Leute.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 17, "word": {"german1912": "daß Abia mit seinem Volk eine große Schlacht an ihnen tat und fielen aus Israel Erschlagene fünfhunderttausend junger Mannschaft.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 8, "word": {"german1912": "Und Asa hatte eine Heereskraft, die Schild und Spieß trugen, aus Juda dreihunderttausend und aus Benjamin, die Schilde trugen und mit dem Bogen schießen konnten zweihundertachtzigtausend; und diese waren starke Helden.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 9, "word": {"german1912": "Es zog aber wider sie aus Serah, der Mohr, mit einer Heereskraft tausendmaltausend, dazu dreihundert Wagen, und sie kamen bis gen Maresa.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"german1912": "und opferten desselben Tages dem HERRN von dem Raub, den sie gebracht hatten, siebenhundert Ochsen und siebentausend Schafe.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 11, "word": {"german1912": "Und die Philister brachten Josaphat Geschenke, eine Last Silber; und die Araber brachten ihm siebentausend und siebenhundert Widder und siebentausend und siebenhundert Böcke. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 14, "word": {"german1912": "Und dies war die Ordnung nach ihren Vaterhäusern: in Juda waren Oberste über tausend: Adna, ein Oberster und mit ihm waren dreihunderttausend gewaltige Männer;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 15, "word": {"german1912": "Neben ihm war Johanan, der Oberste, und mit ihm waren zweihundertachtzigtausend;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 16, "word": {"german1912": "neben ihm war Amasja, der Sohn Sichris, der Freiwillige des HERRN, und mit ihm waren zweihundertausend gewaltige Männer;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 17, "word": {"german1912": "und von den Kindern Benjamin war Eljada, ein gewaltiger Mann, und mit ihm waren zweihunderttausend, die mit Bogen und Schild gerüstet waren;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 18, "word": {"german1912": "neben ihm war Josabad, und mit ihm waren hundertachtzigtausend Gerüstete zum Heer.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 5, "word": {"german1912": "Und Amazja brachte zuhauf Juda und stellte sie nach ihren Vaterhäusern, nach den Obersten über tausend und über hundert unter ganz Juda und Benjamin, und zählte sie von zwanzig Jahren und darüber und fand ihrer dreihunderttausend auserlesen, die ins Heer ziehen und Spieß und Schild führen konnten. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 6, "word": {"german1912": "Dazu nahm er aus Israel hunderttausend starke Kriegsleute um hundert Zentner Silber.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"german1912": "Und Amazja ward getrost und führte sein Volk aus und zog aus ins Salztal und schlug die Kinder von Seir zehntausend.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 12, "word": {"german1912": "Und die Kinder Juda fingen ihrer zehntausend lebendig; die führten sie auf die Spitze eines Felsen und stürzten sie von der Spitze des Felsens, daß sie alle zerbarsten.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 13, "word": {"german1912": "Aber die Kriegsknechte, die Amazja hatte wiederum lassen ziehen, daß sie nicht mit seinem Volk zum Streit zögen, fielen ein in die Städte Juda's, von Samaria an bis gen Beth-Horon, und schlugen ihrer dreitausend und nahmen viel Raub.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 12, "word": {"german1912": "Und die Zahl der Häupter der Vaterhäuser unter den starken Kriegern war zweitausend und sechshundert,\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"german1912": "und unter ihrer Hand die Heeresmacht dreihunderttausend und siebentausendundfünfhundert, zum Streit geschickt in Heereskraft, zu helfen dem König wider die Feinde.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 5, "word": {"german1912": "Und er stritt mit dem König der Kinder Ammon, und ward ihrer mächtig, daß ihm die Kinder Ammon dasselbe Jahr gaben hundert Zentner Silber, zehntausend Kor Weizen und zehntausend Kor Gerste. So viel gaben ihm die Kinder Ammon auch im zweiten und im dritten Jahr. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 6, "word": {"german1912": "Denn Pekah, der Sohn Remaljas, schlug in Juda hundertzwanzigtausend auf einen Tag, die alle streitbare Leute waren, darum daß sie den HERRN, ihrer Väter Gott, verließen.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 8, "word": {"german1912": "Und die Kinder Israel führten gefangen weg zweihunderttausend Weiber, Söhne und Töchter und nahmen dazu großen Raub von ihnen und brachten den Raub gen Samaria. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 33, "word": {"german1912": "Und sie heiligten sechshundert Rinder und dreitausend Schafe.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 24, "word": {"german1912": "Denn Hiskia, der König Juda's, gab eine Hebe für die Gemeinde: tausend Farren und siebentausend Schafe; die Obersten aber gaben eine Hebe für die Gemeinde: tausend Farren und zehntausend Schafe. Auch hatten sich der Priester viele geheiligt.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"german1912": "Und Josia gab zur Hebe für den gemeinen Mann Lämmer und junge Ziegen (alles zum Passah für alle, die vorhanden waren, an der Zahl dreißigtausend) und dreitausend Rinder, alles von dem Gut des Königs.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 8, "word": {"german1912": "Seine Fürsten aber gaben zur Hebe freiwillig für das Volk und für die Priester und Leviten. Hilkia, Sacharja und Jehiel, die Fürsten im Hause Gottes, gaben den Priestern zum Passah zweitausend und sechshundert Lämmer und Ziegen, dazu dreihundert Rinder.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 9, "word": {"german1912": "Aber Chananja, Semaja, Nathanael und seine Brüder, Hasabja, Jeiel und Josabad, der Leviten Oberste, gaben zur Hebe den Leviten zum Passah fünftausend Lämmer und Ziegen und dazu fünfhundert Rinder.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 9, "word": {"german1912": "Und dies ist ihre Zahl: dreißig goldene Becken und tausend silberne Becken, neunundzwanzig Messer, {~}\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 10, "word": {"german1912": "dreißig goldene Becher und der andern, silbernen Becher vierhundertundzehn und anderer Gefäße tausend, {~}\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"german1912": "daß aller Gefäße, golden und silbern, waren fünftausend und vierhundert. Alle brachte sie Sesbazar herauf mit denen, die aus der Gefangenschaft von Babel heraufzogen gen Jerusalem. {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 3, "word": {"german1912": "der Kinder Parevs zweitausend hundertundzweiundsiebzig; {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 6, "word": {"german1912": "der Kinder Pahath-Moab, von den Kindern Jesua, Joab, zweitausend achthundertundzwölf; {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 7, "word": {"german1912": "der Kinder Elam tausend zweihundertvierundfünfzig; {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 12, "word": {"german1912": "der Kinder Asgad tausend zweihundert und zweiundzwanzig; {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 14, "word": {"german1912": "der Kinder Bigevai zweitausend und sechsundfünfzig; {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 31, "word": {"german1912": "der Kinder des andern Elam tausendzweihundert und vierundfünfzig; {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 35, "word": {"german1912": "der Kinder von Senaa dreitausend und sechshundertunddreißig. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 37, "word": {"german1912": "der Kinder Immer tausend und zweiundfünfzig; {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 38, "word": {"german1912": "der Kinder Pashur tausendzweihundert und siebenundvierzig; {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 39, "word": {"german1912": "der Kinder Harim tausend und siebzehn.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 64, "word": {"german1912": "Der ganzen Gemeinde wie ein Mann waren zweiundvierzigtausend und dreihundertundsechzig. {~} {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"german1912": "ausgenommen ihre Knechte und Mägde, derer waren siebentausend dreihundert und siebenunddreißig, dazu zweihundert Sänger und Sängerinnen. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 67, "word": {"german1912": "vierhundert und fünfunddreißig Kamele und sechstausend und siebenhundertzwanzig Esel. {~} {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 69, "word": {"german1912": "und gaben nach ihrem Vermögen zum Schatz fürs Werk einundsechzigtausend Goldgulden und fünftausend Pfund Silber und hundert Priesterröcke. {~} {~} {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 27, "word": {"german1912": "zwanzig goldene Becher, tausend Goldgulden wert, und zwei eherne, köstliche Gefäße, lauter wie Gold. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 13, "word": {"german1912": "Das Taltor bauten Hanun und die Bürger von Sanoah, sie bauten's und setzten ein seine Türen, Schlösser und Riegel, und tausend Ellen an der Mauer bis an das Misttor.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 8, "word": {"german1912": "der Kinder Pareos waren zweitausend einhundert und zweiundsiebzig; {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 11, "word": {"german1912": "der Kinder Pahath-Moab von den Kindern Jesua und Joab zweitausend achthundert und achtzehn;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 12, "word": {"german1912": "der Kinder Elam tausend zweihundert und vierundfünfzig; {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 17, "word": {"german1912": "der Kinder Asgad zweitausend dreihundert und zweiundzwanzig; {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 19, "word": {"german1912": "der Kinder Bigevai zweitausend und siebenundsechzig; {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 34, "word": {"german1912": "der Kinder des andern Elam tausend zweihundert und vierundfünfzig; {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 38, "word": {"german1912": "der Kinder von Seena dreitausend und neunhundert und dreißig; {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 40, "word": {"german1912": "der Kinder Immer tausend und zweiundfünfzig; {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 41, "word": {"german1912": "der Kinder Pashur tausend zweihundert und siebenundvierzig; {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 42, "word": {"german1912": "der Kinder Harim tausend und siebzehn;\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 66, "word": {"german1912": "Der ganzen Gemeinde wie ein Mann waren zweiundvierzigtausend und dreihundertundsechzig, {~} {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"german1912": "ausgenommen ihre Knechte und Mägde; derer waren siebentausend dreihundert und siebenunddreißig, dazu zweihundert und fünfundvierzig Sänger und Sängerinnen. {~} {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 69, "word": {"german1912": "vierhundert und fünfunddreißig Kamele, sechstausend siebenhundert und zwanzig Esel. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 70, "word": {"german1912": "Und etliche Obersten der Vaterhäuser gaben zum Werk. Der Landpfleger gab zum Schatz tausend Goldgulden, fünfzig Becken, fünfhundert und dreißig Priesterröcke. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 71, "word": {"german1912": "Und etliche Obersten der Vaterhäuser gaben zum Schatz fürs Werk zwanzigtausend Goldgulden, zweitausend und zweihundert Pfund Silber. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 72, "word": {"german1912": "Und das andere Volk gab zwanzigtausend Goldgulden und zweitausend Pfund Silber und siebenundsechzig Priesterröcke. {~} {~} {~}\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"german1912": "Gefällt es dem König, so lasse er schreiben, daß man sie umbringe; so will ich zehntausend Zentner Silber darwägen unter die Hand der Amtleute, daß man's bringt in die Kammer des Königs.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 16, "word": {"german1912": "Aber die andern Juden in den Ländern des Königs kamen zusammen und standen für ihr Leben, daß sie Ruhe schafften vor ihren Feinden, und erwürgten ihrer Feinde fünfundsiebzigtausend; aber an ihre Güter legten sie ihre Hände nicht.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 3, "word": {"german1912": "und seines Viehs waren siebentausend Schafe, dreitausend Kamele, fünfhundert Joch Rinder und fünfhundert Eselinnen, und er hatte viel Gesinde; und er war herrlicher denn alle, die gegen Morgen wohnten.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"german1912": "Denn nun ist es schwerer als Sand am Meer; darum gehen meine Worte irre.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 3, "word": {"german1912": "Hat er Lust, mit ihm zu hadern, so kann er ihm auf tausend nicht eins antworten.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 18, "word": {"german1912": "Ich gedachte: \"Ich will in meinem Nest ersterben und meiner Tage viel machen wie Sand.\"\r\n"}}, {"book": "Job", "chapter": 33, "verse": 23, "word": {"german1912": "So dann für ihn ein Engel als Mittler eintritt, einer aus tausend, zu verkündigen dem Menschen, wie er solle recht tun,\r\n"}}, {"book": "Job", "chapter": 42, "verse": 12, "word": {"german1912": "Und der HERR segnete hernach Hiob mehr denn zuvor, daß er kriegte vierzehntausend Schafe und sechstausend Kamele und tausend Joch Rinder und tausend Eselinnen.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 6, "word": {"german1912": "Ich fürchte mich nicht vor viel Tausenden, die sich umher gegen mich legen. {~}\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 10, "word": {"german1912": "Denn alle Tiere im Walde sind mein und das Vieh auf den Bergen, da sie bei tausend gehen.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"german1912": "Ich will dir, mein Hort, lobsingen; denn du, Gott, bist mein Schutz und mein gnädiger Gott.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"german1912": "Der Wagen Gottes sind vieltausendmal tausend; der HERR ist unter ihnen am heiligen Sinai.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 27, "word": {"german1912": "und ließ Fleisch auf sie regnen wie Staub und Vögel wie Sand am Meer\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 10, "word": {"german1912": "Denn ein Tag in deinen Vorhöfen ist besser denn sonst tausend; ich will lieber der Tür hüten in meines Gottes Hause denn wohnen in der Gottlosen Hütten.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 4, "word": {"german1912": "Denn tausend Jahre sind vor dir wie der Tag, der gestern vergangen ist, und wie eine Nachtwache.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 7, "word": {"german1912": "Ob tausend fallen zu deiner Seite und zehntausend zu deiner Rechten, so wird es doch dich nicht treffen.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 8, "word": {"german1912": "Er gedenkt ewiglich an seinen Bund, des Wortes, das er verheißen hat auf tausend Geschlechter,\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 72, "word": {"german1912": "Das Gesetz deines Mundes ist mir lieber denn viel tausend Stück Gold und Silber.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 18, "word": {"german1912": "Sollte ich sie zählen, so würde ihrer mehr sein denn des Sandes. Wenn ich aufwache, bin ich noch bei dir.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 13, "word": {"german1912": "daß unsere Kammern voll seien und herausgeben können einen Vorrat nach dem andern; daß unsere Schafe tragen tausend und zehntausend auf unsern Triften;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"german1912": "Stein ist schwer und Sand ist Last; aber des Narren Zorn ist schwerer denn die beiden.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 6, "word": {"german1912": "Ob er auch zweitausend Jahre lebte, und genösse keines Guten: kommt's nicht alles an einen Ort? {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 28, "word": {"german1912": "Und meine Seele sucht noch und hat's nicht gefunden: unter tausend habe ich einen Mann gefunden; aber ein Weib habe ich unter den allen nicht gefunden.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"german1912": "Dein Hals ist wie der Turm Davids, mit Brustwehr gebaut, daran tausend Schilde hangen und allerlei Waffen der Starken. {~}\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"german1912": "Mein Freund ist weiß und rot, auserkoren unter vielen Tausenden.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"german1912": "Salomo hat einen Weinberg zu Baal-Hamon. Er gab den Weinberg den Hütern, daß ein jeglicher für seine Früchte brächte tausend Silberlinge.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"german1912": "Mein eigener Weinberg ist vor mir. Dir, Salomo, gebühren tausend, aber zweihundert den Hütern seiner Früchte.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 23, "word": {"german1912": "Denn es wird jetzt zu der Zeit geschehen, daß wo jetzt tausend Weinstöcke stehen, tausend Silberlinge wert, da werden Dornen und Hecken sein,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 22, "word": {"german1912": "Denn ob dein Volk, o Israel, ist wie Sand am Meer, sollen doch nur seine Übriggebliebenen bekehrt werden. Denn Verderben ist beschlossen; und die Gerechtigkeit kommt überschwenglich.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 17, "word": {"german1912": "Denn euer tausend werden fliehen vor eines einzigen Schelten; ja vor fünfen werdet ihr alle fliehen, bis daß ihr übrigbleibet wie ein Mastbaum oben auf einem Berge und wie ein Panier oben auf einem Hügel.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"german1912": "Wohlan, so nimm's an mit meinem Herrn, dem König von Assyrien: ich will dir zweitausend Rosse geben; laß sehen, ob du bei dir könntest ausrichten, die darauf reiten.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"german1912": "Da fuhr aus der Engel des HERRN und schlug im assyrischen Lager hundertfünfundachtzigtausend Mann. Und da sie sich des Morgens früh aufmachten, siehe, da lag's alles eitel tote Leichname.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"german1912": "und dein Same würde sein wie Sand, und die Sprossen deines Leibes wie Sandkörner; sein Name würde nicht ausgerottet noch vertilgt vor mir. {~}\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"german1912": "Aus dem Kleinsten sollen tausend werden und aus dem Geringsten eine Mächtiges Volk. Ich der HERR, will solches zu seiner Zeit eilend ausrichten.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 22, "word": {"german1912": "Wollt ihr mich nicht fürchten? spricht der HERR, und vor mir nicht erschrecken, der ich dem Meer den Sand zum Ufer setzte, darin es allezeit bleiben muß, darüber es nicht gehen darf? Und ob's schon wallet, so vermag's doch nichts; und ob seine Wellen schon toben, so dürfen sie doch nicht darüberfahren.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"german1912": "Es sollen mir mehr Witwen unter ihnen werden, denn Sand am Meer ist. Ich will über die Mutter der jungen Mannschaft kommen lassen einen offenbaren Verderber und die Stadt damit plötzlich und unversehens überfallen lassen,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 18, "word": {"german1912": "der du wohltust vielen Tausenden und vergiltst die Missetat der Väter in den Busen ihrer Kinder nach ihnen, du großer und starker Gott; HERR Zebaoth ist dein Name;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"german1912": "Wie man des Himmels Heer nicht zählen noch den Sand am Meer messen kann, also will ich mehren den Samen Davids, meines Knechtes, und die Leviten, die mir dienen.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 28, "word": {"german1912": "Dies ist das Volk, welches Nebukadnezar weggeführt hat: im siebenten Jahr dreitausend und dreiundzwanzig Juden;\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 30, "word": {"german1912": "und im dreiundzwanzigsten Jahr des Nebukadnezars führte Nebusaradan, der Hauptmann, siebenhundert und fünfundvierzig Seelen weg aus Juda. Alle Seelen sind viertausend und sechshundert.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"german1912": "Wenn ihr nun das Land durchs Los austeilt, so sollt ihr ein Hebopfer vom Lande absondern, das dem HERRN heilig sein soll, fünfundzwanzigtausend Ruten lang und zehntausend breit; der Platz soll heilig sein, soweit er reicht.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"german1912": "Und auf dem Platz, der fünfundzwanzigtausend Ruten lang und zehntausend breit ist, soll das Heiligtum stehen, das Allerheiligste.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 5, "word": {"german1912": "Aber die Leviten, so vor dem Hause dienen, sollen auch fünfundzwanzigtausend Ruten lang und zehntausend breit haben zu ihrem Teil, daß sie da wohnen. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"german1912": "Und der Stadt sollt ihr auch einen Platz lassen für das ganze Haus Israel, fünftausend Ruten breit und fünfundzwanzigtausend lang, neben dem geheiligten Lande.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"german1912": "Und der Mann ging heraus gegen Morgen und hatte die Meßschnur in der Hand; und er maß tausend Ellen und führte mich durchs Wasser, das mir's an die Knöchel ging.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"german1912": "Und maß abermals tausend Ellen und führte mich durchs Wasser, daß mir's an die Kniee ging. Und maß noch tausend Ellen und ließ mich dadurchgehen, daß es mir an die Lenden ging.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"german1912": "Da maß er noch tausend Ellen, und es ward so tief, daß ich nicht mehr Grund hatte; denn das Wasser war zu hoch, daß man darüber schwimmen mußte und keinen Grund hatte. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"german1912": "Neben Juda aber sollt ihr einen Teil absondern, von Morgen bis gen Abend, der fünfundzwanzigtausend Ruten breit und so lang sei, wie sonst ein Teil ist von Morgen bis gen Abend; darin soll das Heiligtum stehen.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 9, "word": {"german1912": "Und davon sollt ihr dem HERRN einen Teil absondern, fünfundzwanzigtausend Ruten lang und zehntausend Ruten breit.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"german1912": "Und dieser heilige Teil soll den Priestern gehören, nämlich fünfundzwanzigtausend Ruten lang gegen Mitternacht und gegen Mittag und zehntausend breit gegen Morgen und gegen Abend. Und das Heiligtum des HERRN soll mittendarin stehen. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 13, "word": {"german1912": "Die Leviten aber sollen neben der Priester Grenze auch fünfundzwanzigtausend Ruten in die Länge und zehntausend Ruten in die Breite haben; denn alle Länge soll fünfunzwanzigtausend und die Breite zehntausend Ruten haben.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"german1912": "Aber die übrigen fünftausend Ruten in die Breite gegen fünfunzwanzigtausend Ruten in die Länge, das soll gemeines Land sein zur Stadt, darin zu wohnen, und zu Vorstädten; und die Stadt soll mittendarin stehen.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 16, "word": {"german1912": "Und das soll ihr Maß sein: viertausend und fünfhundert Ruten gegen Mitternacht und gegen Mittag, desgleichen gegen Morgen und gegen Abend auch viertausend und fünfhundert.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"german1912": "Aber das übrige an der Länge neben dem Abgesonderten und Geheiligten, nämlich zehntausend Ruten gegen Morgen und zehntausend Ruten gegen Abend, das gehört zum Unterhalt derer, die in der Stadt arbeiten. {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"german1912": "Also soll die ganze Absonderung fünfundzwanzigtausend Ruten ins Gevierte sein; ein Vierteil der geheiligten Absonderung sei zu eigen der Stadt. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"german1912": "Was aber noch übrig ist auf beiden Seiten neben dem abgesonderten heiligen Teil und neben der Stadt Teil, nämlich fünfundzwanzigtausend Ruten gegen Morgen und gegen Abend neben den Teilen der Stämme, das soll alles dem Fürsten gehören. Aber der abgesonderte Teil und das Haus des Heiligtums soll mitteninnen sein. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"german1912": "Und so weit soll die Stadt sein: viertausend und fünfhundert Ruten gegen Mitternacht.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 32, "word": {"german1912": "Also auch gegen Morgen viertausend und fünfhundert Ruten und auch drei Tore: nämlich das erste Tor Joseph, das zweite Benjamin, das dritte Dan. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 33, "word": {"german1912": "Gegen Mittag auch also viertausend und fünfhundert Ruten und auch drei Tore: das erste Tor Simeon, das zweite Isaschar, das dritte Sebulon. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 34, "word": {"german1912": "Also auch gegen Abend viertausend und fünfhundert Ruten und drei Tore: ein Tor Gad, das zweite Asser, das dritte Naphthali. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"german1912": "Also sollen es um und um achtzehntausend Ruten sein. Und alsdann soll die Stadt genannt werden: \"Hier ist der HERR\".\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 1, "word": {"german1912": "König Belsazer machte ein herrliches Mahl seinen tausend Gewaltigen und soff sich voll mit ihnen.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"german1912": "Und von ihm her ging ein langer feuriger Strahl. Tausend mal tausend dienten ihm, und zehntausend mal zehntausend standen vor ihm. Das Gericht ward gehalten, und die Bücher wurden aufgetan.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"german1912": "Und er antwortete mir: Bis zweitausend dreihundert Abende und Morgen um sind; dann wird das Heiligtum wieder geweiht werden.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"german1912": "Und wird den Haufen wegführen. Des wird sich sein Herz überheben, daß er so viele Tausende darniedergelegt hat; aber damit wird er sein nicht mächtig werden.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"german1912": "Und von der Zeit an, wenn das tägliche Opfer abgetan und ein Greuel; der Verwüstung aufgerichtet wird, sind tausend zweihundertundneunzig Tage.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 12, "word": {"german1912": "Wohl dem, der da wartet und erreicht tausend dreihundert und fünfunddreißig Tage!\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 10, "word": {"german1912": "2:1 Es wird aber die Zahl der Kinder in Israel sein wie der Sand am Meer, den man weder messen noch zählen kann. Und es soll geschehen an dem Ort, da man zu ihnen gesagt hat: \"Ihr seid nicht mein Volk\", wird man zu ihnen sagen: \"O ihr Kinder des lebendigen Gottes!\"\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"german1912": "Denn so spricht der HERR HERR: Die Stadt, da tausend ausgehen, soll nur hundert übrig behalten; und da hundert ausgehen, die soll nur zehn übrig behalten im Hause Israel.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"german1912": "und mich sollte nicht jammern Ninives, solcher großen Stadt, in welcher sind mehr denn hundert und zwanzigtausend Menschen, die nicht wissen Unterschied, was rechts oder links ist, dazu auch viele Tiere?\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 2, "word": {"german1912": "Und du Bethlehem Ephrata, die du klein bist unter den Städten in Juda, aus dir soll mir kommen, der in Israel HERR sei, welches Ausgang von Anfang und von Ewigkeit her gewesen ist.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"german1912": "Wird wohl der HERR Gefallen haben an viel tausend Widdern, an unzähligen Strömen Öl? Oder soll ich meinen ersten Sohn für meine Übertretung geben, meines Leibes Frucht für die Sünde meiner Seele?\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 9, "word": {"german1912": "Sie kommen allesamt, daß sie Schaden tun; wo sie hin wollen, reißen sie hindurch wie ein Ostwind und werden Gefangene zusammenraffen wie Sand.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 26, "word": {"german1912": "Und wer diese meine Rede hört und tut sie nicht, der ist einem törichten Manne gleich, der sein Haus auf den Sand baute.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 21, "word": {"german1912": "Die aber gegessen hatten waren, waren bei fünftausend Mann, ohne Weiber und Kinder.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 38, "word": {"german1912": "Und die da gegessen hatten, derer waren viertausend Mann, ausgenommen Weiber und Kinder.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 9, "word": {"german1912": "Vernehmet ihr noch nichts? Gedenket ihr nicht an die fünf Brote unter die fünftausend und wie viel Körbe ihr da aufhobt?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 10, "word": {"german1912": "auch nicht an die sieben Brote unter die viertausend und wie viel Körbe ihr da aufhobt?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"german1912": "Und als er anfing zu rechnen, kam ihm einer vor, der war ihm zehntausend Pfund schuldig.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"german1912": "Und alsbald erlaubte es ihnen Jesus. Da fuhren die unsauberen Geister aus und fuhren in die Säue; und die Herde stürzte sich von dem Abhang ins Meer (ihrer waren aber bei zweitausend) und ersoffen im Meer.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 9, "word": {"german1912": "aber wären geschuht, und daß sie nicht zwei Röcke anzögen.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 44, "word": {"german1912": "Und die da gegessen hatten, waren fünftausend Mann.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 9, "word": {"german1912": "Und ihrer waren bei viertausend, die da gegessen hatten; und er ließ sie von sich.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 19, "word": {"german1912": "da ich fünf Brote brach unter fünftausend: wie viel Körbe voll Brocken hobt ihr da auf? Sie sprachen: Zwölf.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 20, "word": {"german1912": "Da ich aber sieben brach unter die viertausend, wieviel Körbe voll Brocken hobt ihr da auf? Sie sprachen: Sieben.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 14, "word": {"german1912": "(Denn es waren bei fünftausend Mann.) Er sprach aber zu seinen Jüngern: Lasset sie sich setzen in Schichten, je fünfzig und fünfzig.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 31, "word": {"german1912": "Oder welcher König will sich begeben in einen Streit wider einen andern König und sitzt nicht zuvor und ratschlagt, ob er könne mit zehntausend begegnen dem, der über ihn kommt mit zwanzigtausend? {~}\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"german1912": "Jesus aber sprach: Schaffet, daß sich das Volk lagert. Es war aber viel Gras an dem Ort. Da lagerten sich bei fünftausend Mann.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 41, "word": {"german1912": "Die nun sein Wort gern annahmen, ließen sich taufen; und wurden hinzugetan an dem Tage bei dreitausend Seelen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 4, "word": {"german1912": "Aber viele unter denen, die dem Wort zuhörten, wurden gläubig; und ward die Zahl der Männer bei fünftausend.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"german1912": "Und der Engel sprach zu ihm: Gürte dich und tu deine Schuhe an! Und er tat also. Und er sprach zu ihm: Wirf deinen Mantel um dich und folge mir nach!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 19, "word": {"german1912": "Viele aber, die da vorwitzige Kunst getrieben hatten, brachten die Bücher zusammen und verbrannten sie öffentlich und überrechneten, was sie wert waren, und fanden des Geldes fünfzigtausend Groschen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"german1912": "Da sie aber das hörten, lobten sie den HERRN und sprachen zu ihm: Bruder, du siehst, wieviel tausend Juden sind, die gläubig geworden sind, und alle sind Eiferer für das Gesetz;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 38, "word": {"german1912": "Bist du nicht der Ägypter, der vor diesen Tagen einen Aufruhr gemacht hat und führte in die Wüste hinaus viertausend Meuchelmörder?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"german1912": "Den hoben wir auf und brauchten die Hilfe und unterbanden das Schiff; denn wir fürchteten, es möchte in die Syrte fallen, und ließen die Segel herunter und fuhren also.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"german1912": "Jesaja aber schreit für Israel: \"Wenn die Zahl der Kinder Israel würde sein wie der Sand am Meer, so wird doch nur der Überrest selig werden;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"german1912": "Aber was sagt die göttliche Antwort? \"Ich habe mir lassen übrig bleiben siebentausend Mann, die nicht haben ihre Kniee gebeugt vor dem Baal.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"german1912": "Denn obgleich ihr zehntausend Zuchtmeister hättet in Christo, so habt ihr doch nicht viele Väter; denn ich habe euch gezeugt in Christo Jesu durchs Evangelium.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"german1912": "Auch lasset uns nicht Hurerei treiben, wie etliche unter jenen Hurerei trieben, und fielen auf einen Tag dreiundzwanzigtausend.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"german1912": "Aber ich will in der Gemeinde lieber fünf Worte reden mit meinem Sinn, auf daß ich auch andere unterweise, denn zehntausend Worte mit Zungen.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 12, "word": {"german1912": "Darum sind auch von einem, wiewohl erstorbenen Leibes, viele geboren wie die Sterne am Himmel und wie der Sand am Rande des Meeres, der unzählig ist.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"german1912": "Eins aber sei euch unverhalten, ihr Lieben, daß ein Tag vor dem HERRN ist wie tausend Jahre, und tausend Jahre wie ein Tag.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 14, "word": {"german1912": "Es hat aber auch von solchen geweissagt Henoch, der siebente von Adam, und gesprochen: \"Siehe, der HERR kommt mit vielen tausend Heiligen,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"german1912": "Und ich sah und hörte eine Stimme vieler Engel um den Stuhl und um die Tiere und um die Ältesten her; und ihre Zahl war vieltausendmal tausend; {~} {~} {~}\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 4, "word": {"german1912": "Und ich hörte die Zahl derer, die versiegelt wurden: hundertvierundvierzigtausend, die versiegelt waren von allen Geschlechtern der Kinder Israel:\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 5, "word": {"german1912": "Von dem Geschlechte Juda zwölftausend versiegelt; von dem Geschlechte Ruben zwölftausend versiegelt; von dem Geschlechte Gad zwölftausend versiegelt;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 6, "word": {"german1912": "von dem Geschlechte Asser zwölftausend versiegelt; von dem Geschlechte Naphthali zwölftausend versiegelt; von dem Geschlechte Manasse zwölftausend versiegelt;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 7, "word": {"german1912": "von dem Geschlechte Simeon zwölftausend versiegelt; von dem Geschlechte Levi zwölftausend versiegelt; von dem Geschlechte Isaschar zwölftausend versiegelt;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 8, "word": {"german1912": "von dem Geschlechte Sebulon zwölftausend versiegelt; von dem Geschlechte Joseph zwölftausend versiegelt; von dem Geschlechte Benjamin zwölftausend versiegelt.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 16, "word": {"german1912": "Und die Zahl des reisigen Volkes war vieltausendmal tausend; und ich hörte ihre Zahl.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"german1912": "Und ich will meinen zwei Zeugen geben, daß sie weissagen tausendzweihundertundsechzig Tage, angetan mit Säcken.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"german1912": "Und zu derselben Stunde ward ein großes Erdbeben, und der zehnte Teil der Stadt fiel; und wurden getötet in dem Erdbeben siebentausend Namen der Menschen, und die andern erschraken und gaben Ehre dem Gott des Himmels.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 6, "word": {"german1912": "Und das Weib entfloh in die Wüste, wo sie einen Ort hat, bereitet von Gott, daß sie daselbst ernährt würde tausend zweihundertundsechzig Tage.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"german1912": "Und ich trat an den Sand des Meeres und sah ein Tier aus dem Meer steigen, das hatte sieben Häupter und zehn Hörner und auf seinen Hörnern zehn Kronen und auf seinen Häuptern Namen der Lästerung.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"german1912": "Und ich sah das Lamm stehen auf dem Berg Zion und mit ihm hundertvierundvierzigtausend, die hatten seinen Namen und den Namen seines Vaters geschrieben an ihre Stirn.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"german1912": "Und sie sangen ein neues Lied vor dem Stuhl und vor den vier Tieren und den Ältesten; und niemand konnte das Lied lernen denn die hundertvierundvierzigtausend, die erkauft sind von der Erde.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"german1912": "Und die Kelter ward draußen vor der Stadt getreten; und das Blut ging von der Kelter bis an die Zäume der Pferde durch tausend sechshundert Feld Wegs.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"german1912": "Und er griff den Drachen, die alte Schlange, welche ist der Teufel und Satan, und band ihn tausend Jahre\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 3, "word": {"german1912": "und warf ihn in den Abgrund und verschloß ihn und versiegelte obendarauf, daß er nicht mehr verführen sollte die Heiden, bis daß vollendet würden tausend Jahre; und darnach muß er los werden eine kleine Zeit.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"german1912": "Und ich sah Stühle, und sie setzten sich darauf, und ihnen ward gegeben das Gericht; und die Seelen derer, die enthauptet sind um des Zeugnisses Jesu und um des Wortes Gottes willen, und die nicht angebetet hatten das Tier noch sein Bild und nicht genommen hatten sein Malzeichen an ihre Stirn und auf ihre Hand, diese lebten und regierten mit Christo tausend Jahre.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"german1912": "Die andern Toten aber wurden nicht wieder lebendig, bis daß tausend Jahre vollendet wurden. Dies ist die erste Auferstehung.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"german1912": "Selig ist der und heilig, der teilhat an der ersten Auferstehung. Über solche hat der andere Tod keine Macht; sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 7, "word": {"german1912": "Und wenn tausend Jahre vollendet sind, wird der Satanas los werden aus seinem Gefängnis\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 8, "word": {"german1912": "und wird ausgehen, zu verführen die Heiden an den vier Enden der Erde, den Gog und Magog, sie zu versammeln zum Streit, welcher Zahl ist wie der Sand am Meer.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"german1912": "Und die Stadt liegt viereckig, und ihre Länge ist so groß als die Breite. Und er maß die Stadt mit dem Rohr auf zwölftausend Feld Wegs. Die Länge und die Breite und die Höhe der Stadt sind gleich.\r\n"}}]}}}