{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"german1912": "Es begab sich nach etlicher Zeit, daß Kain dem HERRN Opfer brachte von den Früchten des Feldes;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"german1912": "Solange die Erde steht, soll nicht aufhören Saat und Ernte, Frost und Hitze, Sommer und Winter, Tag und Nacht.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"german1912": "Aber meinen Bund will ich aufrichten mit Isaak, den dir Sara gebären soll um diese Zeit im andern Jahr.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"german1912": "Da sprach er: Ich will wieder zu dir kommen über ein Jahr; siehe, so soll Sara, dein Weib, einen Sohn haben. Das hörte Sara hinter ihm, hinter der Tür der Hütte.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"german1912": "Sollte dem HERRN etwas unmöglich sein? Um diese Zeit will ich wieder zu dir kommen über ein Jahr, so soll Sara einen Sohn haben.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"german1912": "Und Sara ward schwanger und gebar Abraham einen Sohn in seinem Alter um die Zeit, von der ihm Gott geredet hatte.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"german1912": "Zu der Zeit redete Abimelech und Phichol, sein Feldhauptmann, mit Abraham und sprach: Gott ist mit dir in allem, das du tust. {~}\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"german1912": "Und der Engel des HERRN rief Abraham abermals vom Himmel\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"german1912": "Da ließ er die Kamele sich lagern draußen vor der Stadt bei einem Wasserbrunnen, des Abends um die Zeit, wo die Weiber pflegten herauszugehen und Wasser zu schöpfen,\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"german1912": "Als er nun eine Zeitlang da war, sah Abimelech, der Philister König, durchs Fenster und ward gewahr, daß Isaak scherzte mit seinem Weibe Rebekka.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"german1912": "Und des Morgens früh standen sie auf und schwur einer dem andern; und Isaak ließ sie gehen, und sie zogen von ihm mit Frieden.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"german1912": "Da sprach er: Er heißt wohl Jakob; denn er hat mich nun zweimal überlistet. Meine Erstgeburt hat er dahin; und siehe, nun nimmt er auch meinen Segen. Und sprach: Hast du mir denn keinen Segen vorbehalten?\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"german1912": "Er sprach: Es ist noch hoher Tag und ist noch nicht Zeit das Vieh einzutreiben; tränkt doch die Schafe und geht hin und weidet sie. {~}\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"german1912": "Abermals ward sie schwanger und gebar einen Sohn und sprach: Nun wird mein Mann mir doch zugetan sein, denn ich habe ihm drei Söhne geboren. Darum hieß sie ihn Levi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"german1912": "So wird meine Gerechtigkeit zeugen heute oder morgen, wenn es kommt, daß ich meinen Lohn von dir nehmen soll; also daß, was nicht gefleckt oder bunt unter den Ziegen und nicht schwarz sein wird unter den Lämmern, das sei ein Diebstahl bei mir.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"german1912": "Und er hat mich getäuscht und nun zehnmal meinen Lohn verändert; aber Gott hat ihm nicht gestattet, daß er mir Schaden täte.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"german1912": "Denn wenn die Zeit des Laufs kam, hob ich meine Augen auf und sah im Traum, und siehe, die Böcke, die auf die Herde sprangen, waren sprenklig, gefleckt und bunt. {~}\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"german1912": "Also habe ich diese zwanzig Jahre in deinem Hause gedient, vierzehn um deine Töchter und sechs um deine Herde, und du hast mir meinen Lohn zehnmal verändert.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"german1912": "Und er ging vor ihnen her und neigte sich siebenmal auf die Erde, bis er zu seinem Bruder kam.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"german1912": "Es begab sich um dieselbe Zeit, daß Juda hinabzog von seinen Brüdern und tat sich zu einem Mann von Adullam, der hieß Hira.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"german1912": "Da nun viele Tage verlaufen waren, starb des Sua Tochter, Juda's Weib. Und nachdem Juda ausgetrauert hatte, ging er hinauf seine Schafe zu scheren, gen Thimnath mit seinem Freunde Hira von Adullam.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"german1912": "Und da sie gebären sollte, wurden Zwillinge in ihrem Leib gefunden.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"german1912": "Und von der Zeit an, da er ihn über sein Haus und alle seine Güter gesetzt hatte, segnete der HERR des Ägypters Haus um Josephs willen; und war eitel Segen des HERRN in allem, was er hatte, zu Hause und auf dem Felde.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"german1912": "Es begab sich eines Tages, daß Joseph in das Haus ging, sein Geschäft zu tun, und war kein Mensch vom Gesinde des Hauses dabei.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"german1912": "Und er schlief wieder ein, und ihn träumte abermals, und er sah, daß sieben Ähren wuchsen an einem Halm, voll und dick.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"german1912": "Denn wo wir nicht hätten verzogen, wären wir schon wohl zweimal wiedergekommen.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"german1912": "Sie fürchteten sich aber, daß sie in Josephs Haus geführt wurden und sprachen: Wir sind hereingeführt um des Geldes willen, das wir in unsern Säcken das erstemal wiedergefunden haben, daß er's auf uns bringe und fälle ein Urteil über uns, damit er uns nehme zu eigenen Knechten samt unsern Eseln.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"german1912": "und sprachen: Mein Herr, wir sind das erstemal herabgezogen Speise zu kaufen, {~}\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"german1912": "Und man trug ihnen Essen vor von seinem Tisch; aber dem Benjamin ward fünfmal mehr denn den andern. Und sie tranken und wurden fröhlich mit ihm. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"german1912": "Da nun die Zeit herbeikam, daß Israel sterben sollte, rief er seinen Sohn Joseph und sprach zu ihm: Habe ich Gnade vor dir gefunden, so lege deine Hand unter meine Hüfte, daß du mir die Liebe und Treue an mir tust und begrabest mich nicht in Ägypten;\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"german1912": "Lange Zeit aber darnach starb der König in Ägypten. Und die Kinder Israel seufzten über ihre Arbeit und schrieen, und ihr Schreien über ihre Arbeit kam vor Gott.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"german1912": "8:27 Aber Pharao verhärtete sein Herz auch dieses Mal und ließ das Volk nicht.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"german1912": "Und der HERR bestimmte eine Zeit und sprach: Morgen wird der HERR solches auf Erden tun.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"german1912": "ich will sonst diesmal alle meine Plagen über dich selbst senden, über deine Knechte und über dein Volk, daß du innewerden sollst, daß meinesgleichen nicht ist in allen Landen.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"german1912": "Siehe, ich will morgen um diese Zeit einen sehr großen Hagel regnen lassen, desgleichen in Ägypten nicht gewesen ist, seitdem es gegründet ist, bis her.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"german1912": "Da schickte Pharao hin und ließ Mose und Aaron rufen und sprach zu ihnen: Ich habe dasmal mich versündigt; der HERR ist gerecht, ich aber und mein Volk sind Gottlose.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"german1912": "Und wenn dich heute oder morgen dein Kind wird fragen: Was ist das? sollst du ihm sagen: Der HERR hat uns mit mächtiger Hand aus Ägypten, von dem Diensthause, geführt. {~}\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"german1912": "kommt er auf, daß er ausgeht an seinem Stabe, so soll, der ihn schlug, unschuldig sein, nur daß er ihm bezahle, was er versäumt hat, und das Arztgeld gebe. {~}\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"german1912": "Ist aber der Ochse zuvor stößig gewesen, und seinem Herrn ist's angesagt, und hat ihn nicht verwahrt, und er tötet darüber einen Mann oder ein Weib, so soll man den Ochsen steinigen, und sein Herr soll sterben.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"german1912": "Ist's aber kund gewesen, daß der Ochse zuvor stößig war, und sein Herr hat ihn nicht verwahrt, so soll er einen Ochsen für den andern vergelten und das Aas haben.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"german1912": "Dreimal sollt ihr mir Feste halten im Jahr:\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"german1912": "das Fest der ungesäuerten Brote sollst du halten, daß du sieben Tage ungesäuertes Brot essest, wie ich dir geboten habe, um die Zeit des Monats Abib; denn in demselben bist du aus Ägypten gezogen. Erscheint aber nicht leer vor mir.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"german1912": "Dreimal im Jahre soll erscheinen vor dem HERRN, dem Herrscher, alles, was männlich ist unter dir.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"german1912": "Das Fest der ungesäuerten Brote sollst du halten. Sieben Tage sollst du ungesäuertes Brot essen, wie ich dir geboten habe, um die Zeit des Monats Abib; denn im Monat Abib bist du aus Ägypten gezogen.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"german1912": "Sechs Tage sollst du arbeiten; am siebenten Tage sollst du feiern, mit Pflügen und mit Ernten. {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"german1912": "und soll seinen Finger in das Blut tauchen und damit siebenmal sprengen vor dem HERRN, vor dem Vorhang im Heiligen.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"german1912": "und mit seinem Finger siebenmal sprengen vor dem HERRN vor dem Vorhang. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"german1912": "und sprengte damit siebenmal auf den Altar und salbte den Altar mit allem seinem Geräte, das Handfaß mit seinem Fuß, daß es geweiht würde,\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"german1912": "Das Kleid aber oder der Aufzug oder Eintrag oder allerlei Fellwerk, das gewaschen und von dem das Mal entfernt ist, soll man zum andernmal waschen, so ist's rein.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"german1912": "und besprengen den, der vom Aussatz zu reinigen ist, siebenmal; und reinige ihn also und lasse den lebendigen Vogel ins freie Feld fliegen.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"german1912": "und mit seinem rechten Finger in das Öl tauchen, das in seiner linken Hand ist, und sprengen vom Öl mit seinem Finger siebenmal vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"german1912": "und mit seinem rechten Finger vom Öl, das in seiner linken Hand ist, siebenmal sprengen vor dem HERRN. {~}\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"german1912": "Und soll nehmen das Zedernholz, die scharlachfarbene Wolle, den Isop und den lebendigen Vogel, und in des geschlachteten Vogels Blut und in das frische Wasser tauchen, und das Haus siebenmal besprengen.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"german1912": "Wenn aber ein Weib den Blutfluß eine lange Zeit hat, zu ungewöhnlicher Zeit oder über die gewöhnliche Zeit, so wird sie unrein sein, solange sie ihn hat; wie zu ihrer gewöhnlichen Zeit, so soll sie auch da unrein sein. {~}\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"german1912": "und sprach: Sage deinem Bruder Aaron, daß er nicht zu aller Zeit in das inwendige Heiligtum gehe hinter den Vorhang vor den Gnadenstuhl, der auf der Lade ist, daß er nicht sterbe; denn ich will in einer Wolke erscheinen auf dem Gnadenstuhl; {~}\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"german1912": "Und soll von dem Blut des Farren nehmen und es mit seinem Finger auf den Gnadenstuhl sprengen vornean; vor den Gnadenstuhl aber soll er siebenmal mit seinem Finger vom Blut sprengen.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"german1912": "und soll mit seinem Finger vom Blut darauf sprengen siebenmal und ihn reinigen und heiligen von der Unreinigkeit der Kinder Israel.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"german1912": "Du sollst auch deines Weibes Schwester nicht nehmen neben ihr, ihre Blöße aufzudecken, ihr zuwider, solange sie noch lebt.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"german1912": "Ihr sollt nichts vom Blut essen. Ihr sollt nicht auf Vogelgeschrei achten noch Tage wählen.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"german1912": "Und du sollst zählen solcher Sabbatjahre sieben, daß sieben Jahre siebenmal gezählt werden, und die Zeit der sieben Sabbatjahre mache neunundvierzig Jahre.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"german1912": "Die Städte der Leviten aber, nämlich die Häuser in den Städten, darin ihre Habe ist, können immerdar gelöst werden. {~}\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"german1912": "Und soll mit seinem Käufer rechnen von dem Jahr an, da er sich verkauft hatte, bis aufs Halljahr; und das Geld, darum er sich verkauft hat, soll nach der Zahl der Jahre gerechnet werden, als wäre er die ganze Zeit Tagelöhner bei ihm gewesen.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"german1912": "und die Dreschzeit soll reichen bis zur Weinernte, und die Weinernte bis zur Zeit der Saat; und sollt Brots die Fülle haben und sollt sicher in eurem Lande wohnen. {~}\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"german1912": "So ihr aber über das noch nicht mir gehorcht, so will ich's noch siebenmal mehr machen, euch zu strafen um eure Sünden,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"german1912": "Und wo ihr mir entgegen wandelt und mich nicht hören wollt, so will ich's noch siebenmal mehr machen, auf euch zu schlagen um eurer Sünden willen.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"german1912": "so will ich euch auch entgegen wandeln und will euch noch siebenmal mehr schlagen um eurer Sünden willen\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"german1912": "so will ich euch im Grimm entgegen wandeln und will euch siebenmal mehr strafen um eure Sünden,\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"german1912": "Und wenn ihr zum andernmal drommetet, so sollen die Lager aufbrechen, die gegen Mittag liegen. Denn wenn sie reisen sollen, so sollt ihr drommeten.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"german1912": "und was es für Land sei, ob's fett oder mager sei und ob Bäume darin sind oder nicht. Seid getrost und nehmet die Früchte des Landes. Es war aber eben um die Zeit der ersten Weintrauben. {~}\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"german1912": "Und man wird es sagen zu den Einwohnern dieses Landes, die da gehört haben, daß du, HERR, unter diesem Volk seist, daß du von Angesicht gesehen werdest und deine Wolke stehe über ihnen und du, HERR, gehest vor ihnen her in der Wolkensäule des Tages und Feuersäule des Nachts.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"german1912": "Denn alle die Männer, die meine Herrlichkeit und meine Zeichen gesehen haben, die ich getan habe in Ägypten und in der Wüste, und mich nun zehnmal versucht und meiner Stimme nicht gehorcht haben,\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"german1912": "Und Eleasar, der Priester, soll von ihrem Blut mit seinem Finger nehmen und stracks gegen die Hütte des Stifts siebenmal sprengen{~}\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"german1912": "daß unsre Väter nach Ägypten hinabgezogen sind und wir lange Zeit in Ägypten gewohnt haben, und die Ägypter behandelten uns und unsre Väter übel.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"german1912": "und sie sprachen zu den Ältesten der Midianiter: Nun wird dieser Haufe auffressen, was um uns ist, wie ein Ochse Kraut auf dem Felde auffrißt. Balak aber, der Sohn Zippors, war zu der Zeit König der Moabiter.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"german1912": "Da tat der HERR der Eselin den Mund auf, und sie sprach zu Bileam: Was habe ich dir getan, daß du mich geschlagen hast nun dreimal?\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"german1912": "Und der Engel des HERRN sprach zu ihm: Warum hast du deine Eselin geschlagen nun dreimal? Siehe, ich bin ausgegangen, daß ich dir widerstehe; denn dein Weg ist vor mir verkehrt.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"german1912": "Und die Eselin hat mich gesehen und ist dreimal ausgewichen; sonst, wo sie nicht vor mir gewichen wäre, so wollte ich dich auch jetzt erwürgt und die Eselin lebendig erhalten haben.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"german1912": "Denn es ist kein Zauberer in Jakob und kein Wahrsager in Israel. Zu seiner Zeit wird Jakob gesagt und Israel, was Gott tut.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"german1912": "Da nun Bileam sah, daß es dem HERRN gefiel, daß er Israel segnete, ging er nicht aus, wie vormals, nach Zauberei, sondern richtete sein Angesicht stracks zu der Wüste,\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"german1912": "Da ergrimmte Balak im Zorn wider Bileam und schlug die Hände zusammen und sprach zu ihm: Ich habe dich gefordert, daß du meinen Feinden fluchen solltest; und siehe, du hast sie nun dreimal gesegnet.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"german1912": "und die Erde ihren Mund auftat und sie verschlang mit Korah, da die Rotte starb, da das Feuer zweihundertfünfzig Männer fraß und sie ein Zeichen wurden.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"german1912": "Und des HERRN Zorn ergrimmte zur selben Zeit, und er schwur und sprach:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"german1912": "Wird aber der Totschläger aus seiner Freistadt Grenze gehen, dahin er geflohen ist,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"german1912": "Da sprach ich zu derselben Zeit zu euch: Ich kann nicht allein ertragen;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"german1912": "Der HERR, euer Väter Gott, mache euer noch viel tausend mehr und segne euch, wie er euch verheißen hat!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"german1912": "und gebot euren Richtern zur selben Zeit und sprach: Verhört eure Brüder und richtet recht zwischen jedermann und seinem Bruder und dem Fremdlinge.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"german1912": "Also gebot ich euch zu der Zeit alles, was ihr tun sollt.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"german1912": "(Die Emiter haben vorzeiten darin gewohnt; das war ein großes, starkes und hohes Volk wie die Enakiter.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"german1912": "Auch wohnten vorzeiten in Seir die Horiter; und die Kinder Esau vertrieben und vertilgten sie vor sich her und wohnten an ihrer Statt, gleich wie Israel dem Lande seiner Besitzung tat, das ihnen der HERR gab.)\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"german1912": "(Es ist auch gehalten für der Riesen Land, und haben vorzeiten Riesen darin gewohnt, und die Ammoniter hießen sie Samsummiter.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"german1912": "Da gewannen wir zu der Zeit alle seine Städte und verbannten alle Städte, Männer, Weiber und Kinder und ließen niemand übrigbleiben.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"german1912": "Da gewannen wir zu der Zeit alle seine Städte (und war keine Stadt, die wir ihm nicht nahmen): sechzig Städte, die ganze Gegend Argob, das Königreich Ogs von Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"german1912": "Also nahmen wir zu der Zeit das Land aus der Hand der zwei Könige der Amoriter, jenseit des Jordans, von dem Bach Arnon an bis an den Berg Hermon\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"german1912": "Solches Land nahmen wir ein zu derselben Zeit. Von Aroer an, das am Bach Arnon liegt, gab ich's den Rubeniter und Gaditern samt dem halben Gebirge Gilead mit seinen Städten.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"german1912": "Und ich gebot euch zu der Zeit und sprach: Der HERR, euer Gott, hat euch dies Land gegeben einzunehmen; so ziehet nun gerüstet vor euren Brüder, den Kindern Israel, her, was streitbar ist,\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"german1912": "Und Josua gebot ihnen zu derselben Zeit und sprach: Deine Augen haben gesehen alles, was der HERR, euer Gott, diesen Königen getan hat. Also wird der HERR auch allen Königreichen tun, da du hin ziehst.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"german1912": "Und ich bat den HERRN zu derselben Zeit und sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"german1912": "Und der HERR gebot mir zur selben Zeit, daß ich euch lehren sollte Gebote und Rechte, daß ihr darnach tätet in dem Lande, darein ihr ziehet, daß ihr's einnehmet.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"german1912": "daß dahin flöhe, wer seinen Nächsten totschlägt unversehens und ihm zuvor nicht Feind gewesen ist; der soll in der Städte eine fliehen, daß er lebendig bleibe:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"german1912": "Ich stand zu derselben Zeit zwischen dem HERRN und euch, daß ich euch ansagte des HERRN Wort; denn ihr fürchtetet euch vor dem Feuer und ginget nicht auf den Berg. Und er sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"german1912": "Wenn dich aber dein Sohn heute oder morgen fragen wird und sagen: Was sind das für Zeugnisse, Gebote und Rechte, die euch der HERR, unser Gott, geboten hat?\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"german1912": "Denn ich fürchtete mich vor dem Zorn und Grimm, mit dem der HERR über euch erzürnt war, daß er euch vertilgen wollte. Aber der HERR erhörte mich auch damals.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"german1912": "Auch war der HERR sehr zornig über Aaron, also daß er ihn vertilgen wollte; aber ich bat auch für Aaron zur selbigen Zeit.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"german1912": "Zu derselben Zeit sprach der HERR zu mir: Haue dir zwei steinerne Tafeln wie die ersten und komm zu mir auf den Berg und mache dir eine hölzerne Lade,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"german1912": "Zur selben Zeit sonderte der HERR den Stamm Levi aus, die Lade des Bundes des HERRN zu tragen und zu stehen vor dem HERRN, ihm zu dienen und in seinem Namen zu segnen bis auf diesen Tag.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"german1912": "Ich aber stand auf dem Berge, wie das erstemal, vierzig Tage und vierzig Nächte; und der HERR erhörte mich auch diesmal und wollte dich nicht verderben.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"german1912": "Sieben Wochen sollst du dir zählen, und anheben zu zählen, wenn man anfängt mit der Sichel in der Saat.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"german1912": "Dreimal des Jahres soll alles, was männlich ist unter dir, vor dem HERR, deinem Gott, erscheinen, an der Stätte, die der HERR erwählen wird: aufs Fest der ungesäuerten Brote, aufs Fest der Wochen und aufs Fest der Laubhütten; sie sollen aber nicht leer vor dem HERRN erscheinen,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"german1912": "daß nicht jemand unter dir gefunden werde, der seinen Sohn oder seine Tochter durchs Feuer gehen lasse, oder ein Weissager oder Tagewähler oder der auf Vogelgeschrei achte oder ein Zauberer\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"german1912": "Denn diese Völker, deren Land du einnehmen wirst, gehorchen den Tagewählern und Weissagern; aber du sollst dich nicht also halten gegen den HERRN, deinen Gott.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"german1912": "Und also soll's sein mit der Sache des Totschlägers, der dahin flieht, daß er lebendig bleibe: wenn jemand seinen Nächsten schlägt, nicht vorsätzlich, und hat zuvor keinen Haß auf ihn gehabt,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"german1912": "auf daß nicht der Bluträcher dem Totschläger nachjage, weil sein Herz erhitzt ist, und ergreife ihn, weil der Weg so ferne ist, und schlage ihn tot, so er doch nicht des Todes schuldig ist, weil er keinen Haß gegen ihn getragen hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"german1912": "Du sollst deines Nächsten Grenze nicht zurücktreiben, die die Vorfahren gesetzt haben in deinem Erbteil, das du erbest in dem Lande, das dir der HERR, dein Gott, gegeben hat einzunehmen.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"german1912": "Wenn du vor einer Stadt lange Zeit liegen mußt, wider die du streitest, sie zu erobern, so sollst die Bäume nicht verderben, daß du mit Äxten dran fährst; denn du kannst davon essen, darum sollst du sie nicht ausrotten. Ist's doch Holz auf dem Felde und nicht ein Mensch, daß es vor dir ein Bollwerk sein könnte.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"german1912": "Die Rache ist mein; ich will vergelten. Zu seiner Zeit soll ihr Fuß gleiten; denn die Zeit ihres Unglücks ist nahe, und was über sie kommen soll, eilt herzu.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"german1912": "Und da man die Tore wollte zuschließen, da es finster war, gingen sie hinaus, daß ich nicht weiß, wo sie hingegangen sind. Jagt ihnen eilend nach, denn ihr werdet sie ergreifen.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"german1912": "und an den Jordan kamen und ihre Füße vorn ins Wasser tauchten (der Jordan aber war voll an allen seinen Ufern die ganze Zeit der Ernte), {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"german1912": "daß sie ein Zeichen seien unter euch. Wenn eure Kinder hernach ihre Väter fragen werden und sprechen: Was tun diese Steine da?\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"german1912": "und sprach zu den Kinder Israel: Wenn eure Kinder hernach ihre Väter fragen werden und sagen: Was sollen diese Steine? {~}\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"german1912": "Zu der Zeit sprach der HERR zu Josua: Mach dir steinerne Messer und beschneide die Kinder Israel zum andernmal. {~}\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"german1912": "Und laß sieben Priester sieben Posaunen des Halljahrs tragen vor der Lade her, und am siebenten Tage geht siebenmal um die Stadt, und laß die Priester die Posaunen blasen.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"german1912": "Am siebenten Tage aber, da die Morgenröte aufging, machten sie sich früh auf und gingen nach derselben Weise siebenmal um die Stadt, daß sie desselben einen Tages siebenmal um die Stadt kamen.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"german1912": "Und beim siebentenmal, da die Priester die Posaunen bliesen, sprach Josua zum Volk: Macht ein Feldgeschrei; denn der HERR hat euch die Stadt gegeben.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"german1912": "Zu der Zeit schwur Josua und sprach: Verflucht sei der Mann vor dem HERRN, der sich aufmacht und diese Stadt Jericho wieder baut! Wenn er einen Grund legt, das koste ihn den ersten Sohn; wenn er ihre Tore setzt, das koste ihn seinen jüngsten Sohn!\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"german1912": "Als aber der König zu Ai das sah, eilten die Männer der Stadt und machten sich früh auf und zogen heraus, Israel zu begegnen im Streit, er mit allem seinem Volk, an einem bestimmten Ort vor dem Gefilde. Denn er wußte nicht, daß ihm ein Hinterhalt gelegt war hinter der Stadt. {~}\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"german1912": "Da aber die Sonne war untergegangen, gebot er, daß man sie von den Bäumen nähme und würfe sie in die Höhle darin sie sich verkrochen hatten. Und sie legten große Steine vor der Höhle Loch; die sind noch da bis auf diesen Tag. {~}\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"german1912": "und gewann alle diese Könige mit ihrem Lande auf einmal; denn der HERR, der Gott Israels, stritt für Israel.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"german1912": "Und der HERR sprach zu Josua: Fürchte dich nicht vor ihnen! denn morgen um diese Zeit will ich sie alle erschlagen geben vor den Kindern Israel; ihre Rosse sollst du Lähmen und ihre Wagen mit Feuer verbrennen.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"german1912": "und kehrte um zu derselben Zeit und gewann Hazor und schlug seinen König mit dem Schwert; denn Hazor war vormals die Hauptstadt aller dieser Königreiche.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"german1912": "Er stritt aber eine lange Zeit mit diesen Königen.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"german1912": "Zu der Zeit kam Josua und rottete aus die Enakiter von dem Gebirge, von Hebron, von Debir, von Anab und von allem Gebirge Juda und von allem Gebirge Israel und verbannte sie mit ihren Städten{~}\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"german1912": "Und wenn der Bluträcher ihm nachjagt, sollen sie den Totschläger nicht in seine Hände übergeben, weil er unwissend seinen Nächsten geschlagen hat und ist ihm zuvor nicht feind gewesen. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"german1912": "Und so wir's nicht vielmehr aus Sorge darum getan haben, daß wir sprachen: Heut oder morgen möchten eure Kinder zu unsern Kindern sagen: Was geht euch der HERR, der Gott Israels, an? {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"german1912": "sondern daß er ein Zeuge sei zwischen uns und euch und unsern Nachkommen, daß wir dem HERRN Dienst tun mögen vor ihm mit unsern Brandopfern, Dankopfern und andern Opfern und eure Kinder heut oder morgen nicht sagen dürfen zu unsern Kindern: Ihr habt keinen Teil an dem HERRN. {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"german1912": "Wenn sie aber also zu uns sagen würden oder zu unsern Nachkommen heut oder morgen, so könnten wir sagen: Seht das Gleichnis des Altars des HERRN, den unsere Väter gemacht haben, nicht zum Brandopfer noch zu andern Opfern, sondern zum Zeugen zwischen uns und euch.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"german1912": "Und nach langer Zeit, da der HERR hatte Israel zur Ruhe gebracht vor allen ihren Feinden umher und Josua nun alt und wohl betagt war,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"german1912": "sprach er zum ganzen Volk: So sagt der HERR, der Gott Israels: Eure Väter wohnten vorzeiten jenseit des Stroms, Tharah, Abrahams und Nahors Vater, und dienten andern Göttern.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"german1912": "und schlugen die Moabiter zu der Zeit, bei zehntausend Mann, allzumal die besten und streitbare Männer, daß nicht einer entrann.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"german1912": "Zu der Zeit war Richterin in Israel die Prophetin Debora, das Weib Lapidoths. {~}\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"german1912": "Die Bäume gingen hin, daß sie einen König über sich salbten, und sprachen zu dem Ölbaum: Sei unser König!\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"german1912": "Geht hin und schreit die Götter an, die ihr erwählt habt; laßt euch dieselben helfen zur Zeit eurer Trübsal.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"german1912": "Und über etliche Zeit hernach stritten die Kinder Ammon mit Israel.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"german1912": "Dieweil nun Israel dreihundert Jahre gewohnt hat in Hesbon und in Aroer und ihren Ortschaften und allen Städten, die am Arnon liegen, warum errettetet ihr's nicht in dieser Zeit?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"german1912": "hießen sie ihn sprechen: Schiboleth; so sprach er Siboleth und konnte es nicht recht reden; alsdann griffen sie ihn schlugen ihn an den Furten des Jordans, daß zu der Zeit von Ephraim fielen zweiundvierzigtausend.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"german1912": "Aber sein Weib antwortete ihm: Wenn der HERR Lust hätte, uns zu töten, so hätte er das Brandopfer und Speisopfer nicht genommen von unsern Händen; er hätte uns auch nicht alles solches erzeigt noch uns solches hören lassen, wie jetzt geschehen ist.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"german1912": "Und der Geist des HERRN fing an, ihn zu treiben im Lager Dan zwischen Zora und Esthaol.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"german1912": "Aber sein Vater und seine Mutter wußten nicht, daß es von dem HERRN wäre; denn er suchte Ursache wider die Philister. Die Philister aber herrschten zu der Zeit über Israel.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"german1912": "Und nach etlichen Tagen kam er wieder, daß er sie nähme; und trat aus dem Wege, daß er das Aas des Löwen besähe. Siehe, da war ein Bienenschwarm in dem Leibe des Löwen und Honig.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"german1912": "Es begab sich aber nach etlichen Tagen, um die Weizenernte, daß Simson sein Weib besuchte mit einem Ziegenböcklein. Und als er gedachte: Ich will zu meinem Weibe gehen in die Kammer, wollte ihn der Vater nicht hinein lassen\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"german1912": "Da sprach sie zu ihm: Wie kannst du sagen, du habest mich lieb, so dein Herz doch nicht mit mir ist? Dreimal hast du mich getäuscht und mir nicht gesagt, worin deine große Kraft sei.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"german1912": "Und sie sprach zu ihm: Philister über dir, Simson! Da er nun aus seinem Schlaf erwachte, gedachte er: Ich will ausgehen, wie ich mehrmals getan habe, ich will mich losreißen; und wußte nicht, daß der HERR von ihm gewichen war.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"german1912": "Also setzten sie unter sich das Bild Michas, das er gemacht hatte, so lange, als das Haus Gottes war zu Silo.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"german1912": "Und wurden des Tages gezählt der Kinder Benjamin aus den Städten sechsundzwanzigtausend Mann, die das Schwert auszogen, ohne die Bürger zu Gibea, deren wurden siebenhundert gezählt, auserlesene Männer.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"german1912": "Und zogen also die Kinder Israel hinauf des dritten Tages gegen die Kinder Benjamin und stellten sich wider Gibea wie zuvor zweimal.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"german1912": "Da fuhren die Kinder Benjamin heraus, dem Volk entgegen, und wurden losgerissen von der Stadt und fingen an zu schlagen und zu verwunden etliche vom Volk, wie zuvor zweimal, im Felde auf zwei Straßen, deren eine gen Beth-El, die andere gen Gibea geht, bei dreißig Mann in Israel.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"german1912": "Also kamen die Kinder Benjamin wieder zu der Zeit. Und sie gaben ihnen die Weiber, die sie hatten erhalten von den Weibern zu Jabes in Gilead; aber es waren ihrer nicht genug für sie.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"german1912": "Wenn aber ihre Väter oder Brüder kommen, mit uns zu rechten, wollen wir zu ihnen sagen: Gönnt sie uns; denn wir hatten nicht für jeden ein Weib genommen im Streit. Auch habt nicht ihr sie ihnen gegeben; sonst wäret ihr jetzt schuldig.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"german1912": "Auch die Kinder Israel machten sich von dannen zu der Zeit, ein jeglicher zu seinem Stamm und zu seinem Geschlecht, und zogen von da aus, ein jeglicher zu seinem Erbteil.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"german1912": "Boas sprach zu ihr, da Essenszeit war: Mache dich hier herzu und iß vom Brot und tauche deinen Bissen in den Essig. Und sie setzte sich zur Seite der Schnitter. Er aber legte ihr geröstete Körner vor, und sie aß und ward satt und ließ übrig.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"german1912": "Und es war von alters her eine solche Gewohnheit in Israel: wenn einer ein Gut nicht beerben noch erkaufen wollte, auf daß eine Sache bestätigt würde, so zog er seinen Schuh aus und gab ihn dem andern; das war das Zeugnis in Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"german1912": "Und des Tages, da Elkana opferte, gab er seinem Weib Peninna und allen ihren Söhnen und Töchtern Stücke.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"german1912": "Und da die Tage um waren, ward Hanna schwanger und gebar einen Sohn und hieß ihn Samuel: \"denn ich habe ihn von dem HERRN erbeten.\"\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"german1912": "Und es begab sich, zur selben Zeit lag Eli an seinem Ort, und seine Augen fingen an, dunkel zu werden, daß er nicht sehen konnte.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"german1912": "Und der HERR rief Samuel wieder, zum drittenmal. Und er stand auf und ging zu Eli und sprach: Siehe, hier bin ich! du hast mich gerufen. Da merkte Eli, daß der HERR den Knaben rief,\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"german1912": "Da kam der HERR und trat dahin und rief wie vormals: Samuel, Samuel! Und Samuel sprach: Rede, denn dein Knecht hört.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"german1912": "Und da sie jetzt starb, sprachen die Weiber, die neben ihr standen: Fürchte dich nicht, du hast einen jungen Sohn. Aber sie antwortete nicht und nahm's auch nicht zu Herzen. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"german1912": "Und von dem Tage an, da die Lade des HERRN zu Kirjath-Jearim blieb, verzog sich die Zeit so lange, bis es zwanzig Jahre wurden; und das ganze Haus Israel weinte vor dem HERRN.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"german1912": "(Vorzeiten in Israel, wenn man ging, Gott zu fragen, sprach man: Kommt, laßt uns gehen zu dem Seher! Denn die man jetzt Propheten heißt, die hieß man vorzeiten Seher.) {~}\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"german1912": "Wenn ihr in die Stadt kommt, so werdet ihr ihn finden, ehe denn er hinaufgeht auf die Höhe, zu essen. Denn das Volk wird nicht essen, bis er komme, sintemal er segnet das Opfer; darnach essen die, so geladen sind. Darum geht hinauf, denn jetzt werdet ihr ihn eben antreffen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"german1912": "Morgen um diese Zeit will ich einen Mann zu dir senden aus dem Lande Benjamin; den sollst du zum Fürsten salben über mein Volk Israel, daß er mein Volk erlöse von der Philister Hand. Denn ich habe mein Volk angesehen, und sein Geschrei ist vor mich gekommen.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"german1912": "Da trug der Koch eine Schulter auf und was daranhing. Und er legte es Saul vor und sprach: Siehe, das ist übrig; lege vor dich und iß; denn es ist für dich aufbehalten eben auf diese Zeit, da ich das Volk lud. Also aß Saul mit Samuel des Tages. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"german1912": "Da ihn aber sahen alle, die ihn vormals gekannt hatten, daß er mit den Propheten weissagte, sprachen sie alle untereinander: Was ist dem Sohn des Kis geschehen? Ist Saul auch unter den Propheten? {~}\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"german1912": "Und sie sagten den Boten, die gekommen waren: Also sagt den Männern zu Jabes in Gilead: Morgen soll euch Hilfe geschehen, wenn die Sonne beginnt heiß zu scheinen. Da die Boten kamen und verkündigten das den Männern zu Jabes, wurden sie froh.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"german1912": "Da harrte er sieben Tage auf die Zeit, von Samuel bestimmt. Und da Samuel nicht kam gen Gilgal, zerstreute sich das Volk von ihm.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"german1912": "Da sprach Saul zu Ahia: Bringe die Lade Gottes! (Denn die Lade Gottes war zu der Zeit bei den Kindern Israel.)\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"german1912": "Auch die Hebräer, die bisher bei den Philistern gewesen waren und mit ihnen im Lager hinaufgezogen waren umher, taten sich zu denen von Israel, die mit Saul und Jonathan waren. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"german1912": "Des andern Tages geriet der böse Geist von Gott über Saul, und er raste daheim in seinem Hause; David aber spielte auf den Saiten mit seiner Hand, wie er täglich pflegte. Und Saul hatte einen Spieß in der Hand{~}\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"german1912": "Da aber die Zeit kam, daß Merab, die Tochter Sauls, sollte David gegeben werden, ward sie Adriel, dem Meholathiter, zum Weibe gegeben.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"german1912": "Da rief Jonathan David und sagte ihm alle diese Worte und brachte ihn zu Saul, daß er zu ihm war wie zuvor.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"german1912": "Da das Saul ward angesagt, sandte er andere Boten; die weissagten auch. Da sandte er die dritten Boten; die weissagten auch. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"german1912": "Und Jonathan sprach zu David: HERR, Gott Israels, wenn ich erforsche an meinem Vater morgen und am dritten Tag, daß es wohl steht mit David, und nicht hinsende zu dir und es vor deinen Ohren offenbare, {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"german1912": "Da sich aber der König gesetzt hatte an seinen Ort, wie er gewohnt war, an der Wand, stand Jonathan auf; Abner aber setzte sich an die Seite Sauls. Und man vermißte David an seinem Ort.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"german1912": "Des Morgens ging Jonathan hinaus aufs Feld, dahin David bestimmt hatte, und ein kleiner Knabe mit ihm;\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"german1912": "Da der Knabe hineinkam, stand David auf vom Ort gegen Mittag und fiel auf sein Antlitz zur Erde und beugte sich dreimal nieder, und sie küßten sich miteinander und weinten miteinander, David aber am allermeisten.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"german1912": "Da sprach Abisai zu David: Gott hat deinen Feind heute in deine Hand beschlossen; so will ich ihn nun mit dem Spieß stechen in die Erde einmal, daß er's nicht mehr bedarf.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"german1912": "Die Zeit aber, die David in der Philister Lande wohnte, ist ein Jahr und vier Monate.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"german1912": "Die Zeit aber, da David König war zu Hebron über das Haus Juda, war sieben Jahre und sechs Monate.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"german1912": "Und Abner hatte eine Rede mit den Ältesten in Israel und sprach: Ihr habt schon längst nach David getrachtet, daß er König wäre über euch.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"german1912": "Dazu auch vormals, da Saul über uns König war, führtest du Israel aus und ein. So hat der HERR dir gesagt: Du sollst mein Volk Israel hüten und sollst ein Herzog sein über Israel. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"german1912": "Habe ich doch in keinem Hause gewohnt seit dem Tage, da ich die Kinder Israel aus Ägypten führte, bis auf diesen Tag, sondern ich habe gewandelt in der Hütte und Wohnung.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"german1912": "Und ich will meinem Volk Israel einen Ort setzen und will es pflanzen, daß es daselbst wohne und nicht mehr in der Irre gehe, und es Kinder der Bosheit nicht mehr drängen wie vormals und seit der Zeit, daß ich Richter über mein Volk Israel verordnet habe;\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"german1912": "und will Ruhe geben von allen deinen Feinden. Und der HERR verkündigt dir, daß der HERR dir ein Haus machen will.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"german1912": "Und da das Jahr um kam, zur Zeit, wann die Könige pflegen auszuziehen, sandte David Joab und seine Knechte mit ihm das ganze Israel, daß sie die Kinder Ammon verderbten und Rabba belagerten. David aber blieb zu Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"german1912": "und sandte hin gen Thekoa und ließ holen von dort ein kluges Weib und sprach zu ihr: Trage Leid und zieh Trauerkleider an und salbe dich nicht mit Öl, sondern stelle dich wie ein Weib, das eine lange Zeit Leid getragen hat über einen Toten;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"german1912": "Und Absalom sandte nach Joab, daß er ihn zum König sendete; und er wollte nicht zu ihm kommen. Er aber sandte zum andernmal; immer noch wollte er nicht kommen.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"german1912": "Da sprach Husai zu Absalom: Es ist nicht ein guter Rat, den Ahithophel auf diesmal gegeben hat.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"german1912": "Absalom aber hatte sich eine Säule aufgerichtet, da er noch lebte; die steht im Königsgrunde. Denn er sprach: Ich habe keinen Sohn, darum soll dies meines Namens Gedächtnis sein; er hieß die Säule nach seinem Namen, und sie heißt auch bis auf diesen Tag Absaloms Mal.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"german1912": "Und Amasa ging hin, Juda zu berufen; aber er verzog die Zeit, die er ihm bestimmt hatte.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"german1912": "Sie sprach: Vorzeiten sprach man: Wer fragen will, der frage zu Abel; und so ging's wohl aus.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"german1912": "Dies sind die Namen der Helden Davids: Jasobeam, der Sohn Hachmonis, ein Vornehmster unter den Rittern; er hob seinen Spieß auf und schlug achthundert auf einmal. {~} {~}\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"german1912": "Und diese drei Vornehmsten unter dreißigen kamen hinab in der Ernte zu David in die Höhle Adullam, und die Rotte der Philister lag im Grunde Rephaim. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"german1912": "Und Benaja, der Sohn Jojadas, des Sohnes Is-Hails, von großen Taten, von Kabzeel, der schlug zwei Helden der Moabiter und ging hinab und schlug einen Löwen im Brunnen zur Schneezeit.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"german1912": "Also ließ der HERR Pestilenz in Israel kommen von Morgen an bis zur bestimmten Zeit, daß des Volks starb von Dan an bis gen Beer-Seba siebzigtausend Mann.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"german1912": "Und sein Vater hatte ihn nie bekümmert sein Leben lang, daß er hätte gesagt: Warum tust du also? Und er war auch ein sehr schöner Mann und war geboren nächst nach Absalom.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"german1912": "Und zu dem Priester Abjathar sprach der König: Gehe hin gen Anathoth zu deinem Acker; denn du bist des Todes. Aber ich will dich heute nicht töten; denn du hast die Lade des HERRN HERRN vor meinem Vater David getragen und hast mitgelitten, wo mein Vater gelitten hat.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"german1912": "Und diese Worte, die ich vor dem HERR gefleht habe, müssen nahekommen dem HERRN, unserm Gott, Tag und Nacht, daß er Recht schaffe seinem Knecht und seinem Volk Israel, ein jegliches zu seiner Zeit,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"german1912": "Und Salomo machte zu der Zeit ein Fest und alles Israel mit ihm, eine große Versammlung, von der Grenze Hamaths an bis an den Bach Ägyptens, vor dem HERRN, unserm Gott, sieben Tage und abermals sieben Tage, das waren vierzehn Tage.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"german1912": "erschien ihm der HERR zum andernmal, wie er ihm erschienen war zu Gibeon. {~}\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"german1912": "Und Salomo opferte des Jahres dreimal Brandopfer und Dankopfer auf dem Altar, den er dem HERRN gebaut hatte, und räucherte auf ihm vor dem HERRN. Und ward also das Haus fertig.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"german1912": "Es begab sich aber zu der Zeit, daß Jerobeam ausging von Jerusalem, und es traf ihn der Prophet Ahia von Silo auf dem Wege und hatte einen Mantel an, und waren beide allein im Felde.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"german1912": "Die Zeit aber, die Salomo König war zu Jerusalem über ganz Israel, ist vierzig Jahre.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"german1912": "Zu der Zeit war Abia, der Sohn Jerobeams, krank.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"german1912": "Was aber mehr von Asa zu sagen ist und alle seine Macht und alles, was er getan hat, und die Städte, die er gebaut hat, siehe, das ist geschrieben in der Chronik der Könige Juda's. Nur war er in seinem Alter an seinen Füßen krank. {~}\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"german1912": "Und er maß sich über dem Kinde dreimal und rief den HERRN an und sprach: HERR, mein Gott, laß die Seele dieses Kindes wieder zu ihm kommen! {~}\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"german1912": "Da aber Mittag vergangen war, weissagten sie bis um die Zeit, da man Speisopfer tun sollte; und da war keine Stimme noch Antwort noch Aufmerken.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"german1912": "und sprach: Holt vier Kad Wasser voll und gießt es auf das Brandopfer und aufs Holz! Und sprach: Tut's noch einmal! Und sie taten's noch einmal. Und er sprach: Tut's zum drittenmal! Und sie taten's zum drittenmal.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"german1912": "Und da die Zeit war, Speisopfer zu opfern, trat Elia, der Prophet, herzu und sprach: HERR, Gott Abrahams, Isaaks und Israels, laß heute kund werden, daß du Gott in Israel bist und ich dein Knecht, und daß ich solches alles nach deinem Wort getan habe!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"german1912": "und sprach zu seinem Diener: Geh hinauf und schau zum Meer zu! Er ging hinauf und schaute und sprach: Es ist nichts da. Er sprach: Geh wieder hin siebenmal!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"german1912": "Und beim siebentenmal sprach er: Siehe, es geht eine kleine Wolke auf aus dem Meer wie eines Mannes Hand. Er sprach: Geh hinauf und sage Ahab: Spanne an und fahre hinab, daß dich der Regen nicht ergreife! {~}\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"german1912": "Da sandte Isebel einen Boten zu Elia und ließ ihm sagen: Die Götter tun mir dies und das, wo ich nicht morgen um diese Zeit deiner Seele tue wie dieser Seelen einer.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"german1912": "Und der Engel des HERRN kam zum andernmal wieder und rührte ihn an und sprach: Steh auf und iß! denn du hast einen großen Weg vor dir.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"german1912": "so will ich morgen um diese Zeit meine Knechte zu dir senden, daß sie dein Haus und deiner Untertanen Häuser durchsuchen; und was dir lieblich ist, sollen sie in ihre Hände nehmen und wegtragen.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"german1912": "Der König sprach abermals zu ihm: Ich beschwöre dich, daß du mir nichts denn die Wahrheit sagst im Namen des HERRN. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"german1912": "Da zog zur selben Zeit aus der König Joram von Samaria und ordnete das ganze Israel\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"german1912": "Und er sprach: Um diese Zeit über ein Jahr sollst du einen Sohn herzen. Sie sprach: Ach nicht, mein Herr, du Mann Gottes! lüge deiner Magd nicht!\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"german1912": "Und die Frau ward schwanger und gebar einen Sohn um dieselbe Zeit über ein Jahr, wie ihr Elisa geredet hatte.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"german1912": "Er aber stand wieder auf und ging im Haus einmal hierher und daher und stieg hinauf und breitete sich über ihn. Da schnaubte der Knabe siebenmal; darnach tat der Knabe seine Augen auf.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"german1912": "Da sandte Elisa einen Boten zu ihm und ließ ihm sagen: Gehe hin und wasche dich siebenmal im Jordan, so wird dir dein Fleisch wieder erstattet und rein werden.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"german1912": "Da stieg er ab und taufte sich im Jordan siebenmal, wie der Mann Gottes geredet hatte; und sein Fleisch ward wieder erstattet wie das Fleisch eines jungen Knaben, und er ward rein.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"german1912": "Er aber sprach zu ihm: Ist nicht mein Herz mitgegangen, da der Mann umkehrte von seinem Wagen dir entgegen? war das die Zeit, Silber und Kleider zu nehmen, Ölgärten, Weinberge, Schafe, Rinder, Knechte und Mägde? {~}\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"german1912": "Elisa aber sprach: Höret des HERRN Wort! So spricht der HERR: Morgen um diese Zeit wird ein Scheffel Semmelmehl einen Silberling gelten und zwei Scheffel Gerste einen Silberling unter dem Tor zu Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"german1912": "Und es geschah, wie der Mann Gottes dem König gesagt hatte, da er sprach: Morgen um diese Zeit werden zwei Scheffel Gerste einen Silberling gelten und ein Scheffel Semmelmehl einen Silberling unter dem Tor zu Samaria,\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"german1912": "Doch blieben die Edomiter abtrünnig von Juda bis auf diesen Tag. Auch fiel zur selben Zeit ab Libna.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"german1912": "Da schrieb er den andern Brief an sie, der lautete also: So ihr mein seid und meiner Stimme gehorcht, so nehmet die Häupter von den Männern, eures Herrn Söhnen, und bringt sie zu mir morgen um diese Zeit gen Jesreel. (Der Söhne aber des Königs waren siebzig Mann, und die Größten der Stadt zogen sie auf.)\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"german1912": "Die Zeit aber, die Jehu über Israel regiert hat zu Samaria, sind achtundzwanzig Jahre.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"german1912": "Und der HERR gab Israel einen Heiland, der sie aus der Gewalt der Syrer führte, daß die Kinder Israel in ihren Hütten wohnten wie zuvor.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"german1912": "Da ward der Mann Gottes zornig auf ihn und sprach: Hättest du fünf-oder sechsmal geschlagen, so würdest du die Syrer geschlagen haben, bis sie aufgerieben wären; nun aber wirst du sie dreimal schlagen.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"german1912": "Joas aber nahm wieder die Städte aus der Hand Benhadads, des Sohnes Hasaels, die er aus der Hand seines Vaters Joahas genommen hatte im Streit. Dreimal schlug ihn Joas und brachte die Städte Israels wieder. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"german1912": "Zu derselben Zeit brachte Rezin, König von Syrien, Elath wieder an Syrien und stieß die Juden aus Elath; aber die Syrer kamen und wohnten darin bis auf diesen Tag. {~}\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"german1912": "Zur selben Zeit zerbrach Hiskia, der König Juda's, die Türen am Tempel des HERRN und die Bleche, die er selbst hatte darüberziehen lassen, und gab sie dem König von Assyrien.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"german1912": "Hast du aber nicht gehört, daß ich solches lange zuvor getan habe, und von Anfang habe ich's bereitet? Nun aber habe ich's kommen lassen, daß die festen Städte werden fallen in einen wüsten Steinhaufen,\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"german1912": "Zu der Zeit sandte Berodoch-Baladan, der Sohn Baladans, König zu Babel, Briefe und Geschenke zu Hiskia; denn er hatte gehört, daß Hiskia krank gewesen war.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"german1912": "Und ließ seinen Sohn durchs Feuer gehen und achtete auf Vogelgeschrei und Zeichen und hielt Wahrsager und Zeichendeuter und tat des viel, das dem HERRN übel gefiel, ihn zu erzürnen.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"german1912": "Zu der Zeit zogen herauf die Knechte Nebukadnezars, des Königs von Babel, gen Jerusalem und kamen an die Stadt mit Bollwerk.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"german1912": "Pinehas aber, der Sohn Eleasars, war vorzeiten Fürst über sie, darum daß der HERR mit ihm gewesen war.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"german1912": "Ihre Brüder aber waren auf ihren Dörfern, daß sie hereinkämen allezeit je des siebenten Tages, bei ihnen zu sein,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"german1912": "Auch schon, da Saul König war, führtest du Israel aus und ein. So hat der HERR, dein Gott, dir geredet: Du sollst mein Volk Israel weiden, und du sollst Fürst sein über mein Volk Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"german1912": "Und dies ist die Zahl der Helden Davids: Jasobeam, der Sohn Hachmonis, der Vornehmste unter den dreißig; er hob seinen Spieß auf und schlug dreihundert auf einmal.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"german1912": "Auch kamen alle Tage etliche zu David, ihm zu helfen, bis daß es ein großes Heer ward wie ein Heer Gottes. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"german1912": "der Kinder Isaschar, die verständig waren und rieten, was zu der Zeit Israel tun sollte, zweihundert Hauptleute; und alle ihre Brüder folgten ihrem Wort; {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"german1912": "Und ich will alle deine Feinde demütigen und verkündige dir, daß der HERR dir ein Haus bauen will.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"german1912": "Und da das Jahr um war, zur Zeit, wann die Könige ausziehen, führte Joab die Heermacht und verderbte der Kinder Ammon Land, kam und belagerte Rabba; David aber blieb zu Jerusalem. Und Joab schlug Rabba und zerbrach es.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"german1912": "Darnach erhob sich ein Streit zu Geser mit den Philistern. Dazumal schlug Sibbechai, der Husathiter, den Sippai, der aus den Kindern der Riesen war, und sie wurden gedemütigt.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"german1912": "Joab sprach: Der HERR tue zu seinem Volk, wie sie jetzt sind, hundertmal soviel; aber, mein Herr König, sind sie nicht alle meines Herrn Knechte? Warum fragt denn mein Herr darnach? Warum soll eine Schuld auf Israel kommen?\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"german1912": "Zur selben Zeit, da David sah, daß ihn der HERR erhört hatte auf der Tenne Ornans, des Jebusiters, pflegte er daselbst zu opfern.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"german1912": "und aßen und tranken desselben Tages vor dem HERRN mit großen Freuden und machten zum zweitenmal Salomo, den Sohn Davids, zum König und salbten ihn dem HERRN zum Fürsten und Zadok zum Priester.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"german1912": "Die Zeit aber, die er König über Israel gewesen ist, ist vierzig Jahre: zu Hebron regierte er sieben Jahre und zu Jerusalem dreiunddreißig Jahre.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"german1912": "mit allem seinem Königreich und seiner Gewalt und den Zeiten, die ergangen sind über ihn und über Israel und alle Königreiche in den Landen.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"german1912": "Und Salomo hielt zu derselben Zeit ein Fest sieben Tage lang und das ganze Israel mit ihm, eine sehr große Gemeinde, von Hamath an bis an den Bach Ägyptens, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"german1912": "ein jegliches auf seinen Tag zu opfern nach dem Gebot Mose's, auf die Sabbate, Neumonde und bestimmte Zeiten des Jahres dreimal, nämlich auf's Fest der ungesäuerten Brote, auf's Fest der Wochen und auf's Fest der Laubhütten.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"german1912": "Also wurden die Kinder Israel gedemütigt zu der Zeit; aber die Kinder Juda wurden getrost, denn sie verließen sich auf den HERRN, ihrer Väter Gott.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"german1912": "Zu der Zeit wird's nicht wohl gehen dem, der aus und ein geht; denn es werden große Getümmel sein über alle, die auf Erden wohnen.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"german1912": "und opferten desselben Tages dem HERRN von dem Raub, den sie gebracht hatten, siebenhundert Ochsen und siebentausend Schafe.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"german1912": "Zu der Zeit kam Hanani, der Seher, zu Asa, dem König Juda's, und sprach zu ihm: Daß du dich auf den König von Syrien verlassen hast und hast dich nicht auf den HERRN, deinen Gott, verlassen, darum ist die Macht des Königs von Syrien deiner Hand entronnen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"german1912": "Aber Asa ward zornig über den Seher und legte ihn ins Gefängnis; denn er grollte ihm über diesem Stück. Und Asa unterdrückte etliche des Volkes zu der Zeit. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"german1912": "Aber der König sprach zu ihm: Ich beschwöre dich noch einmal, daß du mir nichts denn die Wahrheit sagst im Namen des HERRN. {~} {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"german1912": "Und der Streit nahm zu des Tages. Und der König Israels stand auf seinem Wagen gegen die Syrer bis an den Abend und starb, da die Sonne unterging.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"german1912": "Doch blieben die Edomiter abtrünnig von Juda bis auf diesen Tag. Zur selben Zeit fiel Libna auch von ihm ab; denn er verließ den HERRN, seiner Väter Gott. {~} {~} {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"german1912": "Und das währte von Tag zu Tag, als die Zeit zweier Jahre um war, ging sein Eingeweide von ihm in seiner Krankheit, und er starb in schlimmen Schmerzen. Und sie machten ihm keinen Brand, wie sie seinen Vätern getan hatten. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"german1912": "Und wenn's Zeit war, daß man die Lade herbringen sollte durch die Leviten nach des Königs Befehl (wenn sie sahen, daß viel Geld darin war), so kam der Schreiber des Königs und wer vom vornehmsten Priester Befehl hatte, und schüttete die Lade aus und trugen sie wieder an ihren Ort. So taten sie alle Tage, daß sie Geld die Menge zuhauf brachten.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"german1912": "Und von der Zeit an, da Amazja von dem HERRN wich, machten sie einen Bund wider ihn zu Jerusalem; er aber floh gen Lachis. Da sandten sie ihm nach gen Lachis und töteten ihn daselbst. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"german1912": "Zu derselben Zeit sandte der König Ahas zu den Königen von Assyrien, daß sie ihm hülfen.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"german1912": "Dazu in seiner Not machte der König Ahas das Vergreifen am HERRN noch mehr{~}\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"german1912": "Denn sie konnten's nicht halten zur selben Zeit, darum daß der Priester nicht genug geheiligt waren und das Volk noch nicht zuhauf gekommen war gen Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"german1912": "und sie bestellten, daß solches ausgerufen würde durch ganz Israel von Beer-Seba an bis gen Dan, daß sie kämen, Passah zu halten dem HERRN, dem Gott Israels, zu Jerusalem; denn es war lange nicht gehalten, wie es geschrieben steht.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"german1912": "und war eine große Freude zu Jerusalem; denn seit der Zeit Salomos, des Sohnes Davids, des Königs Israels, war solches zu Jerusalem nicht gewesen.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"german1912": "Und er ließ seine Söhne durchs Feuer gehen im Tal des Sohnes Hinnoms und wählte Tage und achtete auf Vogelgeschrei und zauberte und stiftete Wahrsager und Zeichendeuter und tat viel, was dem HERRN übel gefiel, ihn zu erzürnen.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"german1912": "Also hielten die Kinder Israel, die vorhanden waren, Passah zu der Zeit und das Fest der ungesäuerten Brote sieben Tage.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"german1912": "Und der HERR, ihrer Väter Gott, sandte zu ihnen durch seine Boten früh und immerfort; denn er schonte seines Volkes und seiner Wohnung. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"german1912": "und die andern Völker, welche der große und berühmte Asnaphar herübergebracht und gesetzt hat in die Stadt Samaria und in die andern Orte diesseits des Wassers, und so fort.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"german1912": "Und dies ist der Inhalt des Briefes, den sie dem König Arthahsastha sandten: Deine Knechte, die Männer diesseits des Wassers, und so fort.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"german1912": "daß man lasse suchen in den Chroniken deiner Väter; so wirst du finden in denselben Chroniken und erfahren, daß diese Stadt aufrührerisch und schädlich ist den Königen und Landen und macht, daß andere auch abfallen, von alters her, darum die Stadt auch zerstört ist. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"german1912": "Da sandte der König ein Antwort an Rehum, den Kanzler, und Simsai, den Schreiber, und die andern ihres Rates, die in Samaria wohnten und in den andern Orten jenseits des Wassers: Friede und Gruß!\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"german1912": "Und ist von mir befohlen, daß man suchen sollte. Und man hat gefunden, daß diese Stadt von alters her wider die Könige sich empört hat und Aufruhr und Abfall darin geschieht.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"german1912": "Zu der Zeit kam Thathnai, der Landpfleger diesseits des Wassers, und Sethar-Bosnai und ihr Rat und sprachen also zu ihnen: Wer hat euch befohlen, dies Haus zu bauen und seine Mauern zu machen? {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"german1912": "Da kam derselbe Sesbazar und legte den Grund am Hause Gottes zu Jerusalem. Seit der Zeit baut man, und es ist noch nicht vollendet. {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"german1912": "Arthahsastha, König aller Könige, Esra, dem Priester und Schriftgelehrten im Gesetz des Gottes des Himmels, Friede und Gruß!\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"german1912": "nach Zahl und Gewicht eines jeglichen; und das Gewicht ward zu der Zeit alles aufgeschrieben.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"german1912": "Aber des Volks ist viel, und Regenzeit, und man kann nicht draußen stehen; so ist's auch nicht eines oder zweier Tage Werk, denn wir haben viel gemacht solcher Übertretungen. {~}\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"german1912": "Laßt uns unsre Obersten bestellen für die ganze Gemeinde, daß alle, die in unsern Städten fremde Weiber genommen haben, zu bestimmten Zeiten kommen und die Ältesten einer jeglichen Stadt und ihre Richter mit ihnen, bis daß von uns gewendet werde der Zorn unseres Gottes um dieser Sache willen. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"german1912": "Im Monat Nisan des zwanzigsten Jahre des Königs Arthahsastha, da Wein vor ihm stand, hob ich den Wein auf und gab dem König; und ich sah traurig vor ihm.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"german1912": "Und der König sprach zu mir und die Königin, die neben ihm saß: Wie lange wird deine Reise währen, und wann wirst du wiederkommen? Und es gefiel dem König, daß er mich hinsendete. Und ich setzte ihm eine bestimmte Zeit\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"german1912": "Da aber die Juden, die neben ihnen wohnten, kamen, und sagten's uns wohl zehnmal, aus allen Orten, da sie um uns wohnten,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"german1912": "Und es geschah von hier an, daß der Jünglinge die Hälfte taten die Arbeit, die andere Hälfte hielten die Spieße, Schilde, Bogen und Panzer. Und die Obersten standen hinter dem ganzen Hause Juda,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"german1912": "Auch sprach ich zu der Zeit zum Volk: Ein jeglicher bleibe mit seinen Leuten über Nacht zu Jerusalem, daß sie uns des Nachts der Hut und des Tages der Arbeit warten. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"german1912": "Auch von der Zeit an, da mir befohlen ward, ihr Landpfleger zu sein im Lande Juda, nämlich vom zwanzigsten Jahr an bis in das zweiunddreißigste Jahr des Königs Arthahsastha, das sind zwölf Jahre, nährte ich mich und meine Brüder nicht von der Landpfleger Kost.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"german1912": "Und da Saneballat, Tobia und Gesem, der Araber, und unsre Feinde erfuhren, daß ich die Mauer gebaut hatte und keine Lücke mehr daran wäre, wiewohl ich die Türen zu der Zeit noch nicht eingehängt hatte in den Toren,\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"german1912": "Sie sandten aber viermal zu mir auf diese Weise, und ich antwortete ihnen auf diese Weise.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"german1912": "Da sandte Saneballat zum fünftenmal zu mir seinen Diener mit einem offenen Brief in seiner Hand. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"german1912": "Darum gabst du sie in die Hand ihrer Feinde, die sie ängsteten. Und zur Zeit ihrer Angst schrieen sie zu dir; und du erhörtest sie vom Himmel, und durch deine große Barmherzigkeit gabst du ihnen Heilande, die ihnen halfen aus ihrer Feinde Hand.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"german1912": "Wenn sie aber zur Ruhe kamen, taten sie wieder übel vor dir. So verließest du sie in ihrer Feinde Hand, daß sie über sie herrschten. So schrieen sie dann wieder zu dir; und du erhörtest sie vom Himmel und errettetest sie nach deiner großen Barmherzigkeit vielmal. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"german1912": "Nun, unser Gott, du großer Gott, mächtig und schrecklich, der du hältst Bund und Barmherzigkeit, achte nicht gering alle die Mühsal, die uns getroffen hat, unsre Könige, Fürsten, Priester, Propheten, Väter und dein ganzes Volk von der Zeit an der Könige von Assyrien bis auf diesen Tag.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"german1912": "Und wir warfen das Los unter den Priestern, Leviten und dem Volk um das Opfer des Holzes, das man zum Hause unsers Gottes bringen sollte jährlich nach unsern Vaterhäusern auf bestimmte Zeit, zu brennen auf dem Altar des HERRN, unsers Gottes, wie es im Gesetz geschrieben steht. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"german1912": "Zu der Zeit wurden verordnet Männer über die Vorratskammern, darin die Heben, Erstlinge und Zehnten waren, daß sie sammeln sollten von den Äckern um die Städte her, auszuteilen nach dem Gesetz für die Priester und Leviten; denn Juda hatte eine Freude an den Priestern und Leviten, daß sie standen{~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"german1912": "und dahin hatten sie zuvor gelegt Speisopfer, Weihrauch, Geräte und die Zehnten vom Getreide, Most und Öl, die Gebühr der Leviten, Sänger und Torhüter, dazu die Hebe der Priester.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"german1912": "Aber bei diesem allem war ich nicht zu Jerusalem; denn im zweiunddreißigsten Jahr Arthahsasthas, des Königs zu Babel, kam ich zum König, und nach etlicher Zeit erwarb ich vom König, {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"german1912": "Da zeugte ich wider sie und sprach zu ihnen: Warum bleibt ihr über Nacht um die Mauer? Werdet ihr's noch einmal tun, so will ich Hand an euch legen. Von der Zeit an kamen sie des Sabbats nicht. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"german1912": "und für die Opfergaben an Holz zu bestimmten Zeiten und für die Erstlinge. Gedenke meiner, mein Gott, im Besten!\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"german1912": "Und der König sprach zu den Weisen, die sich auf die Zeiten verstanden (denn des Königs Sachen mußten geschehen vor allen, die sich auf Recht und Händel verstanden; {~}\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"german1912": "Und da man das anderemal Jungfrauen versammelte, saß Mardochai im Tor des Königs.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"german1912": "denn wo du wirst zu dieser Zeit schweigen, so wird eine Hilfe und Errettung von einem andern Ort her den Juden entstehen, und du und deines Vaters Haus werdet umkommen. Und wer weiß, ob du nicht um dieser Zeit willen zur königlichen Würde gekommen bist?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"german1912": "Da wurden berufen des Königs Schreiber zu der Zeit im dritten Monat, das ist der Monat Sivan, am dreiundzwanzigsten Tage, und wurde geschrieben, wie Mardochai gebot, an die Juden und an die Fürsten, Landpfleger und Hauptleute in den Landen von Indien bis an das Mohrenland, nämlich hundert und siebenundzwanzig Länder, einem jeglichen Lande nach seiner Schrift, einem jeglichen Volk nach seiner Sprache, und den Juden nach ihrer Schrift und Sprache.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"german1912": "richteten die Juden es auf und nahmen's auf sich und auf ihre Nachkommen und auf alle, die sich zu ihnen taten, daß sie nicht unterlassen wollten, zu halten diese zwei Tage jährlich, wie die vorgeschrieben und bestimmt waren;\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"german1912": "daß sie annähmen die Tage Purim auf die bestimmte Zeit, wie Mardochai, der Jude, über sie bestätigt hatte und die Königin Esther, und wie sie für sich selbst und ihre Nachkommen bestätigt hatten die Geschichte der Fasten und ihres Schreiens.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"german1912": "Oder wie eine unzeitige Geburt, die man verborgen hat, wäre ich gar nicht, wie Kinder, die das Licht nie gesehen haben.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"german1912": "daß sie des Tages in der Finsternis laufen und tappen am Mittag wie in der Nacht.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"german1912": "zur Zeit, wenn sie die Hitze drückt, versiegen sie; wenn es heiß wird, vergehen sie von ihrer Stätte.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"german1912": "Muß nicht der Mensch immer im Streit sein auf Erden, und sind seine Tage nicht wie eines Tagelöhners?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"german1912": "So du aber dich beizeiten zu Gott tust und zu dem Allmächtigen flehst,\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"german1912": "Will man Macht, so ist er zu mächtig; will man Recht, wer will mein Zeuge sein?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"german1912": "Ach daß du mich in der Hölle verdecktest und verbärgest, bis dein Zorn sich lege, und setztest mir ein Ziel, daß du an mich dächtest.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"german1912": "Wird ein toter Mensch wieder leben? Alle Tage meines Streites wollte ich harren, bis daß meine Veränderung komme!\r\n"}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"german1912": "Er wird ein Ende nehmen vor der Zeit; und sein Zweig wird nicht grünen.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"german1912": "Er hat mich zum Sprichwort unter den Leuten gemacht, und ich muß mir ins Angesicht speien lassen.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"german1912": "Ihr habt mich nun zehnmal gehöhnt und schämt euch nicht, daß ihr mich also umtreibt.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"german1912": "die vergangen sind, ehe denn es Zeit war, und das Wasser hat ihren Grund weggewaschen;\r\n"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"german1912": "Warum sind von dem Allmächtigen nicht Zeiten vorbehalten, und warum sehen, die ihn kennen, seine Tage nicht?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"german1912": "Siehe, wie Wildesel in der Wüste gehen sie hinaus an ihr Werk und suchen Nahrung; die Einöde gibt ihnen Speise für ihre Kinder.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"german1912": "Im Finstern bricht man in die Häuser ein; des Tages verbergen sie sich miteinander und scheuen das Licht.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"german1912": "die vor Hunger und Kummer einsam flohen in die Einöde, neulich verdarben und elend wurden;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"german1912": "Siehe, das alles tut Gott zwei-oder dreimal mit einem jeglichen,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"german1912": "die ich habe aufbehalten bis auf die Zeit der Trübsal und auf den Tag des Streites und Krieges?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"german1912": "Weißt du die Zeit, wann die Gemsen auf den Felsen gebären? oder hast du gemerkt, wann die Hinden schwanger gehen?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"german1912": "Hast du gezählt ihre Monden, wann sie voll werden? oder weißt du die Zeit, wann sie gebären?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"german1912": "Zu der Zeit, da er hoch auffährt, verlacht er beide, Roß und Mann.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"german1912": "Du erfreuest mein Herz, ob jene gleich viel Wein und Korn haben.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"german1912": "Und der HERR ist des Armen Schutz, ein Schutz in der Not.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"german1912": "HERR, warum trittst du so ferne, verbirgst dich zur Zeit der Not?\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"german1912": "Die Rede des HERRN ist lauter wie durchläutert Silber im irdenen Tiegel, bewähret siebenmal.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"german1912": "Du wirst sie machen wie ein Feuerofen, wenn du dreinsehen wirst; der HERR wird sie verschlingen in seinem Zorn; Feuer wird sie fressen.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"german1912": "Mein Gott, des Tages rufe ich, so antwortest du nicht; und des Nachts schweige ich auch nicht.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"german1912": "Denn er deckt mich in seiner Hütte zur bösen Zeit, er verbirgt mich heimlich in seinem Gezelt und erhöht mich auf einem Felsen,\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"german1912": "Meine Zeit steht in deinen Händen. Errette mich von der Hand meiner Feinde und von denen, die mich verfolgen.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"german1912": "Um deswillen werden die Heiligen zu dir beten zur rechten Zeit; darum, wenn große Wasserfluten kommen, werden sie nicht an dieselben gelangen.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"german1912": "Ein Psalm Davids, da er seine Gebärde verstellte vor Abimelech, als der ihn von sich trieb und er wegging.   Ich will den HERRN loben allezeit; sein Lob soll immerdar in meinem Munde sein.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"german1912": "Sie werden nicht zu Schanden in der bösen Zeit, und in der Teuerung werden sie genug haben.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"german1912": "Aber der HERR hilft den Gerechten; der ist ihre Stärke in der Not.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  Wohl dem, der sich des Dürftigen annimmt! Den wird der HERR erretten zur bösen Zeit.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"german1912": "Der HERR hat des Tages verheißen seine Güte, und des Nachts singe ich ihm und bete zu dem Gott meines Lebens.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"german1912": "Eine Unterweisung der Kinder Korah, vorzusingen.  Gott, wir haben's mit unsern Ohren gehört, unsre Väter haben's uns erzählt, was du getan hast zu ihren Zeiten vor alters.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"german1912": "Wenn ich mich fürchte, so hoffe ich auf dich.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"german1912": "Sie vergehen wie die Schnecke verschmachtet; wie eine unzeitige Geburt eines Weibes sehen sie die Sonne nicht.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"german1912": "Hoffet auf ihn allezeit, liebe Leute, schüttet euer Herz vor ihm aus; Gott ist unsre Zuversicht. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"german1912": "Ich aber bete, HERR, zu dir zur angenehmen Zeit; Gott durch deine große Güte erhöre mich mit deiner treuen Hilfe.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"german1912": "Verwirf mich nicht in meinem Alter; verlaß mich nicht, wenn ich schwach werde.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"german1912": "Ich denke der alten Zeit, der vorigen Jahre.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"german1912": "Er leitete sie des Tages mit einer Wolke und des Nachts mit einem hellen Feuer.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"german1912": "Er aber war barmherzig und vergab die Missetat und vertilgte sie nicht und wandte oft seinen Zorn ab und ließ nicht seinen ganzen Zorn gehen.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"german1912": "Blaset im Neumond die Posaune, in unserm Fest der Laubhütten!\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"german1912": "und denen, die den HERRN hassen, müßte es wider sie fehlen; ihre Zeit aber würde ewiglich währen,\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"german1912": "Gedenke, wie kurz mein Leben ist. Warum willst du alle Menschen umsonst geschaffen haben?\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"german1912": "Du wollest dich aufmachen und über Zion erbarmen; denn es ist Zeit, daß du ihr gnädig seist, und die Stunde ist gekommen.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"german1912": "bis daß sein Wort kam und die Rede des HERRN ihn durchläuterte.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"german1912": "Wohl denen, die das Gebot halten und tun immerdar recht!\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"german1912": "Er errettete sie oftmals; aber sie erzürnten ihn mit ihrem Vornehmen und wurden wenig um ihrer Missetat willen.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"german1912": "Gelobet sei des HERRN Name von nun an bis in Ewigkeit!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"german1912": "sondern wir loben den HERRN von nun an bis in Ewigkeit. Halleluja!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"german1912": "Meine Seele ist zermalmt vor Verlangen nach deinen Rechten allezeit.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"german1912": "Es ist Zeit, daß der HERR dazutue; sie haben dein Gesetz zerrissen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"german1912": "Ich lobe dich des Tages siebenmal um der Rechte willen deiner Gerechtigkeit.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"german1912": "der HERR behüte deinen Ausgang und Eingang von nun an bis in Ewigkeit.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"german1912": "Ein Lied im höhern Chor. Sie haben mich oft gedrängt von meiner Jugend auf, so sage Israel,\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"german1912": "sie haben mich oft gedrängt von meiner Jugend auf; aber sie haben mich nicht übermocht.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"german1912": "Sie ist lieblich wie die Hinde und holdselig wie ein Reh. Laß dich ihre Liebe allezeit sättigen und ergötze dich allewege in ihrer Liebe.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"german1912": "Wer seine Rute schont, der haßt seinen Sohn; wer ihn aber liebhat, der züchtigt ihn bald.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"german1912": "Ein Freund liebt allezeit, und als ein Bruder wird er in Not erfunden.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"german1912": "Denn ein Gerechter fällt siebenmal und steht wieder auf; aber die Gottlosen versinken im Unglück.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"german1912": "Wie die Kühle des Schnees zur Zeit der Ernte, so ist ein treuer Bote dem, der ihn gesandt hat, und labt seines Herrn Seele.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"german1912": "Die Hoffnung auf einen Treulosen zur Zeit der Not ist wie ein fauler Zahn und gleitender Fuß.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"german1912": "Kraft und Schöne sind ihr Gewand, und sie lacht des kommenden Tages.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"german1912": "Geschieht auch etwas, davon man sagen möchte: Siehe, das ist neu? Es ist zuvor auch geschehen in den langen Zeiten, die vor uns gewesen sind.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"german1912": "Ein jegliches hat seine Zeit, und alles Vornehmen unter dem Himmel hat seine Stunde.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"german1912": "Geboren werden und sterben, pflanzen und ausrotten, was gepflanzt ist, {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"german1912": "würgen und heilen, brechen und bauen, {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"german1912": "weinen und lachen, klagen und tanzen, {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"german1912": "Stein zerstreuen und Steine sammeln, herzen und ferne sein von Herzen, {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"german1912": "suchen und verlieren, behalten und wegwerfen, {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"german1912": "zerreißen und zunähen, schweigen und reden, {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"german1912": "lieben und hassen, Streit und Friede hat seine Zeit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"german1912": "Er aber tut alles fein zu seiner Zeit und läßt ihr Herz sich ängsten, wie es gehen solle in der Welt; denn der Mensch kann doch nicht treffen das Werk, das Gott tut, weder Anfang noch Ende.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"german1912": "Da dachte ich in meinem Herzen: Gott muß richten den Gerechten und den Gottlosen; denn es hat alles Vornehmen seine Zeit und alle Werke.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"german1912": "Wenn einer gleich hundert Kinder zeugte und hätte langes Leben, daß er viele Jahre überlebte, und seine Seele sättigte sich des Guten nicht und bliebe ohne Grab, von dem spreche ich, daß eine unzeitige Geburt besser sei denn er.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"german1912": "Sei nicht allzu gottlos und narre nicht, daß du nicht sterbest zur Unzeit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"german1912": "Denn dein Herz weiß, daß du andern oftmals geflucht hast.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"german1912": "Wer das Gebot hält, der wird nichts Böses erfahren; aber eines Weisen Herz weiß Zeit und Weise.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"german1912": "Denn ein jeglich Vornehmen hat seine Zeit und Weise; denn des Unglücks des Menschen ist viel bei ihm.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"german1912": "Das habe ich alles gesehen, und richtete mein Herz auf alle Werke, die unter der Sonne geschehen. Ein Mensch herrscht zuzeiten über den andern zu seinem Unglück.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"german1912": "Ob ein Sünder hundertmal Böses tut und lange lebt, so weiß ich doch, daß es wohl gehen wird denen, die Gott fürchten, die sein Angesicht scheuen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"german1912": "Ich wandte mich und sah, wie es unter der Sonne zugeht, daß zum Laufen nicht hilft schnell zu sein, zum Streit hilft nicht stark sein, zur Nahrung hilft nicht geschickt sein, zum Reichtum hilft nicht klug sein; daß einer angenehm sei, dazu hilft nicht, daß er ein Ding wohl kann; sondern alles liegt an Zeit und Glück.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"german1912": "Auch weiß der Mensch seine Zeit nicht; sondern, wie die Fische gefangen werden mit einem verderblichen Haken, und wie die Vögel mit einem Strick gefangen werden, so werden auch die Menschen berückt zur bösen Zeit, wenn sie plötzlich über sie fällt. {~}\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"german1912": "die Blumen sind hervorgekommen im Lande, der Lenz ist herbeigekommen, und die Turteltaube läßt sich hören in unserm Lande;\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"german1912": "und wird eine Hütte sein zum Schatten des Tages vor der Hitze und eine Zuflucht und Verbergung vor dem Wetter und Regen.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"german1912": "Und der HERR wird zu der Zeit zum andernmal seine Hand ausstrecken, daß er das übrige Volk erwerbe, so übriggeblieben von Assur, Ägypten, Pathros, Mohrenland, Elam, Sinear, Hamath und von den Inseln des Meeres,\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"german1912": "und wilde Hunde in ihren Palästen heulen und Schakale in den lustigen Schlössern. Und ihre Zeit wird bald kommen, und ihre Tage werden nicht säumen.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"german1912": "Heule Tor! schreie Stadt! Ganz Philisterland ist feige; denn von Mitternacht kommt ein Rauch, und ist kein Einsamer in seinen Gezelten.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"german1912": "Das ist's, was der HERR dazumal gegen Moab geredet hat.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"german1912": "Zu der Zeit wird das hochgewachsenen und glatte Volk, das schrecklicher ist denn sonst irgend eins, das gebeut und zertritt, welchem die Wasserströme sein Land einnehmen, Geschenke bringen dem HERRN Zebaoth an den Ort, da der Name des HERRN Zebaoth ist, zum Berge Zion. {~}\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"german1912": "zu derselben Zeit redete der HERR durch Jesaja, den Sohn des Amoz, und sprach: Gehe hin und zieh ab den Sack von deinen Lenden und zieh deine Schuhe aus von deinen Füßen. Und er tut also, ging nackt und barfuß.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"german1912": "Und wie ein Löwe ruft er: Herr, ich stehe auf der Warte immerdar des Tages und stelle mich auf meine Hut alle Nacht.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"german1912": "Gleichwie eine Schwangere, wenn sie bald gebären soll, sich ängstet und schreit in ihren Schmerzen: so geht's auch, HERR, vor deinem Angesicht.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"german1912": "Kommt sie des Morgens, so geschieht's des Morgens; also auch, sie komme des Tags oder des Nachts. Denn allein die Anfechtung lehrt aufs Wort merken.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"german1912": "So gehe nun hin und schreib es ihnen vor auf eine Tafel und zeichne es in ein Buch, daß es bleibe für und für ewiglich. {~}\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"german1912": "HERR, sei uns gnädig, denn auf dich harren wir; sei ihr Arm alle Morgen, dazu unser Heil zur Zeit der Trübsal!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"german1912": "Und es wird zu deiner Zeit Glaube sein, Reichtum an Heil, Weisheit und Klugheit; die Furcht des HERRN wird sein Schatz sein.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"german1912": "Hast du aber nicht gehört, daß ich solches lange zuvor getan habe und von Anfang habe ich's bereitet? Jetzt aber habe ich's kommen lassen, daß feste Städte zerstört werden zu Steinhaufen\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"german1912": "Zu der Zeit sandte Merodach-Baladan, der Sohn Baladans, König zu Babel, Briefe und Geschenke an Hiskia; denn er hatte gehört, daß er krank gewesen und wieder stark geworden wäre.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"german1912": "Wer kann etwas verkündigen von Anfang? so wollen wir's vernehmen, oder weissagen zuvor? so wollen wir sagen: Du redest recht! Aber da ist kein Verkündiger, keiner, der etwas hören ließe, keiner, der von euch ein Wort hören möge.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"german1912": "Ich schweige wohl eine Zeitlang und bin still und halte an mich; nun aber will wie eine Gebärerin schreien; ich will sie verwüsten und alle verschlingen.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"german1912": "Wer ist unter euch, der solches zu Ohren nehme, der aufmerke und höre, was hernach kommt?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"german1912": "Fürchtet euch nicht und erschrecket nicht. Habe ich's nicht vorlängst dich hören lassen und verkündigt? denn ihr seid meine Zeugen. Ist auch ein Gott außer mir? Es ist kein Hort, ich weiß ja keinen.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"german1912": "Verkündiget und machet euch herzu, ratschlaget miteinander. Wer hat dies lassen sagen von alters her und vorlängst verkündigt? Habe ich's nicht getan, der HERR? und ist sonst kein Gott außer mir, ein gerechter Gott und Heiland; und keiner ist außer mir.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"german1912": "der ich verkündige zuvor, was hernach kommen soll, und vorlängst, ehe denn es geschieht, und sage: Mein Anschlag besteht, und ich tue alles, was mir gefällt.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"german1912": "Solches alles hast du gehört und siehst es, und verkündigst es doch nicht. Ich habe dir von nun an Neues sagen lassen und Verborgenes, das du nicht wußtest.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"german1912": "Denn du hörtest es nicht und wußtest es auch nicht, und dein Ohr war dazumal nicht geöffnet; ich aber wußte wohl, daß du verachten würdest und von Mutterleib an ein Übertreter genannt bist.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"german1912": "Tretet her zu mir und höret dies! Ich habe es nicht im Verborgenen zuvor geredet; von der Zeit an, da es ward, bin ich da. Und nun sendet mich der HERR HERR und sein Geist.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"german1912": "So spricht der HERR: Ich habe dich erhört zur gnädigen Zeit und habe dir am Tage des Heils geholfen und habe dich behütet und zum Bund unter das Volk gestellt, daß du das Land aufrichtest und die verstörten Erbe austeilest;\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"german1912": "Denn so spricht der HERR HERR: Mein Volk zog am ersten hinab nach Ägypten, daß es daselbst Gast wäre; und Assur hat ihm ohne Ursache Gewalt getan.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"german1912": "Aus dem Kleinsten sollen tausend werden und aus dem Geringsten eine Mächtiges Volk. Ich der HERR, will solches zu seiner Zeit eilend ausrichten.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"german1912": "Und es geschah des HERRN Wort zum andernmal zu mir und sprach: Was siehst du? Ich sprach: Ich sehe einen heißsiedenden Topf von Mitternacht her. {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"german1912": "Denn du hast immerdar dein Joch zerbrochen und deine Bande zerrissen und gesagt: Ich will nicht unterworfen sein! sondern auf allen hohen Hügeln und unter allen grünen Bäumen liefst du den Götzen nach.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"german1912": "die zum Holz sagen: Du bist mein Vater, und zum Stein: Du hast mich gezeugt. Denn sie kehren mir den Rücken zu und nicht das Angesicht. Aber wenn die Not hergeht, sprechen sie: Auf, und hilf uns!\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"german1912": "Wo sind aber dann deine Götter, die du dir gemacht hast? Heiße sie aufstehen; laß sehen, ob sie dir helfen können in deiner Not! Denn so manche Stadt, so manchen Gott hast du, Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"german1912": "und schreist gleichwohl zu mir: \"Lieber Vater, du Meister meiner Jugend!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"german1912": "sondern zur selben Zeit wird man Jerusalem heißen \"Des HERRN Thron\", und es werden sich dahin sammeln alle Heiden um des Namens des HERRN willen zu Jerusalem und werden nicht mehr wandeln nach den Gedanken ihres bösen Herzens.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"german1912": "Zu derselben Zeit wird man diesem Volk und Jerusalem sagen: \"Es kommt ein dürrer Wind über das Gebirge her aus der Wüste, des Weges zu der Tochter meines Volks, nicht zum Worfeln noch zu Schwingen.\"\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"german1912": "Darum werden sie mit Schanden bestehen, daß sie solche Greuel treiben; wiewohl sie wollen ungeschändet sein und wollen sich nicht schämen. Darum müssen sie fallen auf einen Haufen; und wenn ich sie heimsuchen werde, sollen sie stürzen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"german1912": "Zu derselben Zeit, spricht der HERR, wird man die Gebeine der Könige Juda's, die Gebeine ihrer Fürsten, die Gebeine der Priester, die Gebeine der Propheten, die Gebeine der Bürger zu Jerusalem aus ihren Gräbern werfen;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"german1912": "Ein Storch unter dem Himmel weiß seine Zeit, eine Turteltaube, Kranich und Schwalbe merken ihre Zeit, wann sie wiederkommen sollen, aber mein Volk will das Recht des HERRN nicht wissen.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"german1912": "Darum werden sie mit Schanden bestehen, daß sie solche Greuel treiben; wiewohl sie wollen ungeschändet sein und wollen sich nicht schämen. Darum müssen sie fallen auf einen Haufen; und wenn ich sie heimsuchen werde, sollen sie stürzen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"german1912": "Wir hofften, es sollte Friede werden, so kommt nichts Gutes; wir hofften, wir sollten heil werden, aber siehe, so ist mehr Schaden da.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"german1912": "Es ist eitel Nichts und ein verführerisches Werk; sie müssen umkommen, wenn sie heimgesucht werden.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"german1912": "So laß denn die Städte Juda's und die Bürger zu Jerusalem hingehen und zu ihren Göttern schreien, denen sie geräuchert haben; aber sie werden ihnen nicht helfen in ihrer Not.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"german1912": "So bitte du nun nicht für dieses Volk und tue kein Flehen noch Gebet für sie; denn ich will sie nicht hören, wenn sie zu mir schreien in ihrer Not.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"german1912": "Da geschah des HERRN Wort zum andernmal zu mir und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"german1912": "Du bist der Trost Israels und sein Nothelfer; warum stellst du dich, als wärest du ein Gast im Lande und ein Fremder, der nur über Nacht darin bleibt?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"german1912": "Hast du denn Juda verworfen, oder hat deine Seele einen Ekel an Zion? Warum hast du uns denn so geschlagen, daß es niemand heilen kann? Wir hofften, es sollte Friede werden; so kommt nichts Gutes. Wir hofften, wir sollten heil werden; aber siehe, so ist mehr Schaden da.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"german1912": "Der HERR sprach: Wohlan, ich will euer etliche übrigbehalten, denen es soll wieder wohl gehen, und will euch zu Hilfe kommen in der Not und Angst unter den Feinden.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"german1912": "Und weil du, HERR, weißt alle ihre Anschläge wider mich, daß sie mich töten wollen, so vergib ihnen ihre Missetat nicht und laß ihre Sünde vor dir nicht ausgetilgt werden. Laß sie vor dir gestürzt werden und handle mit ihnen nach deinem Zorn.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"german1912": "Und sollen alle Völker dienen ihm und seinem Sohn und seines Sohnes Sohn, bis daß die Zeit seines Landes auch komme und er vielen Völkern und großen Königen diene.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"german1912": "Es ist ja ein großer Tag, und seinesgleichen ist nicht gewesen, und ist eine Zeit der Angst in Jakob; doch soll ihm daraus geholfen werden.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"german1912": "Ihre Söhne sollen sein gleichwie vormals und ihre Gemeinde vor mir gedeihen; denn ich will heimsuchen alle, die sie plagen.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"german1912": "Zu derselben Zeit, spricht der HERR, will ich aller Geschlechter Israels Gott sein, und sie sollen mein Volk sein.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"german1912": "Und des HERRN Wort geschah zu Jeremia zum andernmal, da er noch im Vorhof des Gefängnisses verschlossen war, und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"german1912": "In denselben Tagen und zu derselben Zeit will ich dem David ein gerechtes Gewächs aufgehen lassen, und er soll Recht und Gerechtigkeit anrichten auf Erden.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"german1912": "Aber von dem geringen Volk, das nichts hatte, ließ zu derselben Zeit Nebusaradan, der Hauptmann, etliche im Lande Juda und gab ihnen Weinberge und Felder. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"german1912": "Daselbst schrie man ihnen nach: Pharao, der König Ägyptens, liegt: er hat sein Gezelt gelassen!\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"german1912": "Auch die, so darin um Sold dienen, sind wie gemästete Kälber; aber sie müssen sich dennoch wenden, flüchtig werden miteinander und werden nicht bestehen; denn der Tag ihres Unfalls wird über sie kommen, die Zeit ihrer Heimsuchung.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"german1912": "Fliehet, wendet euch und verkriecht euch tief, ihr Bürger zu Dedan! denn ich lasse einen Unfall über Esau kommen, die Zeit seiner Heimsuchung.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"german1912": "Denn siehe, er kommt herauf wie ein Löwe vom stolzen Jordan her wider die festen Hürden; denn ich will sie daraus eilends wegtreiben, und den, der erwählt ist, darübersetzen. Denn wer ist mir gleich, wer will mich meistern, und wer ist der Hirte, der mir widerstehen kann?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"german1912": "In denselben Tagen und zur selben Zeit, spricht der HERR, werden kommen die Kinder Israel samt den Kindern Juda und weinend daherziehen und den HERRN, ihren Gott, suchen.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"german1912": "Rottet aus von Babel beide, den Säemann und den Schnitter in der Ernte, daß ein jeglicher vor dem Schwert des Tyrannen sich kehre zu seinem Volk und ein jeglicher fliehe in sein Land.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"german1912": "Zur selben Zeit und in denselben Tagen wird man die Missetat Israels suchen, spricht der HERR, aber es wird keine da sein, und die Sünden Juda's, aber es wird keine gefunden werden; denn ich will sie vergeben denen, so ich übrigbleiben lasse.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"german1912": "Erwürgt alle ihre Rinder, führt sie hinab zu Schlachtbank! Weh ihnen! denn der Tag ist gekommen, die Zeit ihrer Heimsuchung.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"german1912": "Siehe, du Stolzer, ich will an dich, spricht der HERR HERR Zebaoth; denn dein Tag ist gekommen, die Zeit deiner Heimsuchung.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"german1912": "Siehe, er kommt herauf wie ein Löwe vom stolzen Jordan wider die festen Hürden; denn ich will sie daraus eilends wegtreiben, und den, der erwählt ist, darübersetzen. Denn wer ist mir gleich, wer will micht meistern, und wer ist der Hirte, der mir widerstehen kann?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"german1912": "Fliehet aus Babel, damit ein jeglicher seine Seele errette, daß ihr nicht untergeht in ihrer Missetat! Denn dies ist die Zeit der Rache des HERRN, der ein Vergelter ist und will ihnen bezahlen.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"german1912": "Es ist eitel Nichts und verführerisches Werk; sie müssen umkommen, wenn sie heimgesucht werden.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"german1912": "Denn also spricht der HERR Zebaoth, der Gott Israels: \"Die Tochter Babel ist wie eine Tenne, wenn man darauf drischt; es wird ihre Ernte gar bald kommen.\"\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"german1912": "warum willst du unser so gar vergessen und uns lebenslang so gar verlassen?\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"german1912": "also daß deine Speise, die du täglich essen sollst, sei zwanzig Lot nach dem Gewicht. Solches sollst du von einer Zeit zur andern essen.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"german1912": "Das Wasser sollst du auch nach dem Maß trinken, nämlich das sechste Teil vom Hin, und sollst solches auch von einer Zeit zur andern trinken.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"german1912": "Es geht schon auf und bricht daher über dich, du Einwohner des Landes; die Zeit kommt, der Tag des Jammers ist nahe, da kein Singen auf den Bergen sein wird.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"german1912": "Es kommt die Zeit, der Tag naht herzu! Der Käufer freue sich nicht, und der Verkäufer trauere nicht; denn es kommt der Zorn über all ihren Haufen.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"german1912": "Du Menschenkind, siehe, das Haus Israel spricht: Das Gesicht, das dieser sieht, da ist noch lange hin; und er weissagt auf die Zeit, die noch ferne ist.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"german1912": "Und ich ging vor dir vorüber und sah dich an; und siehe, es war die Zeit, um dich zu werben. Da breitete ich meinen Mantel über dich und bedeckte deine Blöße. Und ich gelobte dir's und begab mich mit dir in einen Bund, spricht der HERR HERR, daß du solltest mein sein.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"german1912": "da deine Bosheit noch nicht aufgedeckt war wie zur Zeit, da dich die Töchter Syriens und die Töchter der Philister allenthalben schändeten und verachteten dich um und um, {~}\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"german1912": "Und du, Menschenkind, weissage und schlage deine Hände zusammen. Denn das Schwert wird zweifach, ja dreifach kommen, ein Würgeschwert, ein Schwert großer Schlacht, das sie auch treffen wird in den Kammern, dahin sie fliehen.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"german1912": "Sprich: So spricht der HERR HERR: O Stadt, die du der Deinen Blut vergießest, auf daß deine Zeit komme, und die du Götzen bei dir machst, dadurch du dich verunreinigst!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"german1912": "und will dich hinunterstoßen zu denen, die in die Grube gefahren sind, zu dem Volk der Toten. Ich will dich unter die Erde hinabstoßen in die ewigen Wüsten zu denen, die in die Grube gefahren sind, auf daß niemand in dir wohne. Ich will dich, du Prächtige im Lande der Lebendigen,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"german1912": "Nun aber bist du vom Meer in die rechten, tiefen Wasser gestürzt, daß dein Handel und all dein Volk in dir umgekommen ist.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"german1912": "Denn der Tag ist nahe, ja, des HERRN Tag ist nahe, ein finsterer Tag; die Zeit der Heiden kommt.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"german1912": "Darum daß ihr ewige Feindschaft tragt wider die Kinder Israel und triebet sie ins Schwert zur Zeit, da es ihnen übel ging und ihre Missetat zum Ende gekommen war,\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"german1912": "So spricht der HERR HERR: Zu der Zeit wirst du solches vornehmen und wirst Böses im Sinn haben\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"german1912": "So spricht der HERR HERR: Du bist's, von dem ich vorzeiten gesagt habe durch meine Diener, die Propheten in Israel, die zur selben Zeit weissagten, daß ich dich über sie kommen lassen wollte.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"german1912": "Und es wird geschehen zu der Zeit, wann Gog kommen wird über das Land Israel, spricht der HERR HERR, wird heraufziehen mein Zorn in meinem Grimm.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"german1912": "Und der König fand sie in allen Sachen, die er sie fragte zehnmal klüger und verständiger denn alle Sternseher und Weisen in seinem ganzen Reich.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"german1912": "Der König antwortete und sprach: Wahrlich, ich merke es, daß ihr Frist sucht, weil ihr seht, daß mir's entfallen ist.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"german1912": "Aber werdet ihr mir nicht den Traum sagen, so geht das Recht über euch, als die ihr Lügen und Gedichte vor mir zu reden euch vorgenommen habt, bis die Zeit vorübergehe. Darum so sagt mir den Traum, so kann ich merken, daß ihr auch die Deutung trefft.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"german1912": "Da ging Daniel hinein und bat den König, daß er ihm Frist gäbe, damit er die Deutung dem König sagen möchte.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"german1912": "Er ändert Zeit und Stunde; er setzt Könige ab und setzt Könige ein; er gibt den Weisen ihre Weisheit und den Verständigen ihren Verstand;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"german1912": "Wenn ihr hören werdet den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter, Lauten und allerlei Saitenspiel, so sollt ihr niederfallen und das goldene Bild anbeten, das der König Nebukadnezar hat setzen lassen.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"german1912": "Da sie nun hörten den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter und allerlei Saitenspiel, fielen nieder alle Völker, Leute und Zungen und beteten an das goldene Bild, das der König Nebukadnezar hatte setzen lassen.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"german1912": "Von Stund an traten hinzu etliche chaldäische Männer und verklagten die Juden,\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"german1912": "Wohlan schickt euch! Sobald ihr hören werdet den Schall der Posaunen, Drommeten, Harfen, Geigen, Psalter, Lauten und allerlei Saitenspiel, so fallt nieder und betet das Bild an, das ich habe machen lassen! Werdet ihr's nicht anbeten, so sollt ihr von Stund an in den glühenden Ofen geworfen werden. Laßt sehen, wer der Gott sei, der euch aus meiner Hand erretten werde!\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"german1912": "Da ward Nebukadnezar voll Grimms, und sein Angesicht verstellte sich wider Sadrach, Mesach und Abed-Nego, und er befahl man sollte den Ofen siebenmal heißer machen, denn man sonst zu tun pflegte.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"german1912": "Und das menschliche Herz soll von ihm genommen und ein viehisches Herz ihm gegeben werden, bis daß sieben Zeiten über ihn um sind.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"german1912": "Daß aber der König einen heiligen Wächter gesehen hat vom Himmel herabfahren und sagen: Haut den Baum um und verderbt ihn; doch den Stock mit seinen Wurzeln laßt in der Erde bleiben; er aber soll in eisernen und ehernen Ketten auf dem Felde im Grase gehen und unter dem Tau des Himmels liegen und naß werden und sich mit den Tieren auf dem Felde weiden, bis über ihn sieben Zeiten um sind,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"german1912": "Man wird dich von den Leuten stoßen, und du mußt bei den Tieren auf dem Felde bleiben, und man wird dich Gras essen lassen wie die Ochsen, und wirst unter dem Tau des Himmels liegen und naß werden, bis über dir sieben Zeiten um sind, auf daß du erkennst, daß der Höchste Gewalt hat über der Menschen Königreiche und gibt sie, wem er will.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"german1912": "und man wird dich von den Leuten verstoßen, und sollst bei den Tieren, so auf dem Felde gehen, bleiben; Gras wird man dich essen lassen wie Ochsen, bis über dir sieben Zeiten um sind, auf daß du erkennst, daß der Höchste Gewalt hat über der Menschen Königreiche und gibt sie, wem er will.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"german1912": "Zur selben Zeit kam ich wieder zur Vernunft, auch zu meinen königlichen Ehren, zu meiner Herrlichkeit und zu meiner Gestalt. Und meine Räte und Gewaltigen suchten mich, und ich ward wieder in mein Königreich gesetzt; und ich überkam noch größere Herrlichkeit.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"german1912": "Als nun Daniel erfuhr, daß solch Gebot unterschrieben wäre, ging er hinein in sein Haus (er hatte aber an seinem Söller offene Fenster gegen Jerusalem); und er fiel des Tages dreimal auf seine Kniee, betete, lobte und dankte seinem Gott, wie er denn bisher zu tun pflegte.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"german1912": "Sie antworteten und sprachen vor dem König: Daniel, der Gefangenen aus Juda einer, der achtet weder dich noch dein Gebot, das du verzeichnet hast; denn er betet des Tages dreimal. {~}\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"german1912": "Und von ihm her ging ein langer feuriger Strahl. Tausend mal tausend dienten ihm, und zehntausend mal zehntausend standen vor ihm. Das Gericht ward gehalten, und die Bücher wurden aufgetan.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"german1912": "und der anderen Tiere Gewalt auch aus war; denn es war ihnen Zeit und Stunde bestimmt, wie lange ein jegliches währen sollte.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"german1912": "bis der Alte kam und Gericht hielt für die Heiligen des Höchsten, und die Zeit kam, daß die Heiligen das Reich einnahmen.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"german1912": "Er wird den Höchsten Lästern und die Heiligen des Höchsten verstören und wird sich unterstehen, Zeit und Gesetz zu ändern. Sie werden aber in sein Hand gegeben werden eine Zeit und zwei Zeiten und eine halbe Zeit.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"german1912": "Und er trat nahe zu mir. Ich erschrak aber, da er kam, und fiel auf mein Angesicht. Er aber sprach zu mir: Merke auf, du Menschenkind! denn dies Gesicht gehört in die Zeit des Endes.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"german1912": "Und er sprach: Siehe, ich will dir zeigen, wie es gehen wird zur Zeit des letzten Zorns; denn das Ende hat seine bestimmte Zeit.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"german1912": "In der letzten Zeit ihres Königreiches, wenn die Übertreter überhandnehmen, wird aufkommen ein frecher und tückischer König.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"german1912": "eben da ich so redete in meinem Gebet, flog daher der Mann Gabriel, den ich zuvor gesehen hatte im Gesicht, und rührte mich an um die Zeit des Abendopfers.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"german1912": "So wisse nun und merke: von der Zeit an, da ausgeht der Befehl, daß Jerusalem soll wieder gebaut werden, bis auf den Gesalbten, den Fürsten, sind sieben Wochen; und zweiundsechzig Wochen, so werden die Gassen und Mauern wieder gebaut werden, wiewohl in kümmerlicher Zeit.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"german1912": "Im dritten Jahr des Königs Kores aus Persien ward dem Daniel, der Beltsazar heißt, etwas offenbart, das gewiß ist und von großen Sachen; und er merkte darauf und verstand das Gesicht wohl.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"german1912": "Nach etlichen Jahren aber werden sie sich miteinander befreunden; die Tochter des Königs gegen Mittag wird kommen zum König gegen Mitternacht, Einigkeit zu machen. Aber ihr wird die Macht des Arms nicht bleiben, dazu wird er und sein Arm nicht bestehen bleiben; sondern sie wird übergeben werden samt denen, die sie gebracht haben, und dem, der sie erzeugt hat, und dem, der sie eine Weile mächtig gemacht hat.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"german1912": "Und zur selben Zeit werden sich viele wider den König gegen Mittag setzen; auch werden sich Abtrünnige aus deinem Volk erheben und die Weissagung erfüllen, und werden fallen.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"german1912": "und es wird ihm gelingen, daß er in die besten Städte des Landes kommen wird; und wird's also ausrichten, wie es weder seine Väter noch seine Voreltern tun konnten, mit Rauben, Plündern und Ausbeuten; und wird nach den allerfestesten Städten trachten, und das eine Zeitlang.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"german1912": "Und beider Könige Herz wird denken, wie sie einander Schaden tun, und werden an einem Tische fälschlich miteinander reden. Es wird ihnen aber nicht gelingen; denn das Ende ist noch auf eine andere Zeit bestimmt.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"german1912": "Darnach wird er zu gelegener Zeit wieder gegen Mittag ziehen; aber es wird ihm zum andernmal nicht geraten wie zum erstenmal.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"german1912": "Und der Verständigen werden etliche fallen, auf daß sie bewährt, rein und lauter werden, bis daß es ein Ende habe; denn es ist noch eine andere Zeit vorhanden.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"german1912": "Und am Ende wird sich der König gegen Mittag mit ihm messen; und der König gegen Mitternacht wird gegen ihn stürmen mit Wagen, Reitern und vielen Schiffen und wird in die Länder fallen und verderben und durchziehen\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"german1912": "Zur selben Zeit wird der große Fürst Michael, der für die Kinder deines Volkes steht, sich aufmachen. Denn es wird eine solche trübselige Zeit sein, wie sie nicht gewesen ist, seitdem Leute gewesen sind bis auf diese Zeit. Zur selben Zeit wird dein Volk errettet werden, alle, die im Buch geschrieben stehen.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"german1912": "Und du, Daniel, verbirg diese Worte und versiegle diese Schrift bis auf die Letzte Zeit; so werden viele darüberkommen und großen Verstand finden.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"german1912": "Und ich hörte zu dem in leinenen Kleidern, der über den Wassern des Flusses stand; und er hob seine rechte und linke Hand auf gen Himmel und schwur bei dem, der ewiglich lebt, daß es eine Zeit und zwei Zeiten und eine halbe Zeit währen soll; und wenn die Zerstreuung des heiligen Volkes ein Ende hat, soll solches alles geschehen.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"german1912": "Er aber sprach: Gehe hin, Daniel; denn es ist verborgen und versiegelt bis auf die letzte Zeit.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"german1912": "Und von der Zeit an, wenn das tägliche Opfer abgetan und ein Greuel; der Verwüstung aufgerichtet wird, sind tausend zweihundertundneunzig Tage.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"german1912": "Darum will ich mein Korn und meinen Most wieder nehmen zu seiner Zeit und ihr meine Wolle und meinen Flachs entziehen, damit sie ihre Blöße bedeckt. {~}\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"german1912": "Ich fand Israel in der Wüste wie Trauben und sah eure Väter wie die ersten Feigen am Feigenbaum; aber hernach gingen sie zu Baal-Peor und gelobten sich dem schändlichen Abgott und wurden ja so greulich wie ihre Buhlen.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"german1912": "Darum säet euch Gerechtigkeit und erntet Liebe; pflüget ein Neues, weil es Zeit ist, den HERRN zu suchen, bis daß er komme und lasse regnen über euch Gerechtigkeit.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"german1912": "4:1 Denn siehe, in den Tagen und zur selben Zeit, wann ich das Gefängnis Juda's und Jerusalems wenden werde,\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"german1912": "Darum muß der Kluge zur selben Zeit schweigen; denn es ist eine böse Zeit.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"german1912": "Und es geschah das Wort des HERRN zum andernmal zu Jona und sprach:\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"german1912": "Darum spricht der HERR also: Siehe, ich gedenke über dies Geschlecht Böses, daß ihr euren Hals nicht daraus ziehen und daß ihr nicht so stolz dahergehen sollt; denn es soll eine böse Zeit sein.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"german1912": "Darum, wenn ihr nun zum HERRN schreien werdet, wird er euch nicht erhören, sondern wird sein Angesicht vor euch verbergen zur selben Zeit, wie ihr mit euren bösen Wesen verdient habt.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"german1912": "Indes läßt er sie plagen bis auf die Zeit, daß die, so gebären soll, geboren habe; da werden dann die übrigen seiner Brüder wiederkommen zu den Kindern Israel.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"german1912": "Was gedenkt ihr wider den HERRN? Er wird doch ein Ende machen; es wird das Unglück nicht zweimal kommen.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"german1912": "Die Weissagung wird ja noch erfüllt werden zu seiner Zeit und endlich frei an den Tag kommen und nicht ausbleiben. Ob sie aber verzieht, so harre ihrer: sie wird gewiß kommen und nicht verziehen.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"german1912": "Zur selben Zeit will ich Jerusalem mit Leuchten durchsuchen und will heimsuchen die Leute, die auf ihren Hefen liegen und sprechen in ihrem Herzen: Der HERR wird weder Gutes noch Böses tun.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"german1912": "Siehe, ich will's mit allen denen aus machen zur selben Zeit, die dich bedrängen, und will den Hinkenden helfen und die Verstoßenen sammeln und will sie zu Lob und Ehren machen in allen Landen, darin man sie verachtet.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"german1912": "Zu der Zeit will ich euch hereinbringen und euch zu der Zeit versammeln. Denn ich will euch zu Lob und Ehren machen unter allen Völkern auf Erden, wenn ich euer Gefängnis wenden werde vor euren Augen, spricht der HERR.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"german1912": "So spricht der HERR Zebaoth: Dies Volk spricht: Die Zeit ist noch nicht da, daß man des HERRN Haus baue.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"german1912": "Aber eure Zeit ist da, daß ihr in getäfelten Häusern wohnt, und dies Haus muß wüst stehen?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"german1912": "So bittet nun vom HERRN Spätregen, so wird der HERR Gewölk machen und euch Regen genug geben zu allem Gewächs auf dem Felde.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"german1912": "Und wird ein Tag sein, der dem HERRN bekannt ist, weder Tag noch Nacht; und um den Abend wird es licht sein.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"german1912": "Und ich will für euch den Fresser schelten, daß er euch die Frucht auf dem Felde nicht verderben soll und der Weinstock im Acker euch nicht unfruchtbar sei, spricht der HERR Zebaoth;\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"german1912": "Josia zeugte Jechonja und seine Brüder um die Zeit der babylonischen Gefangenschaft.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"german1912": "Da berief Herodes die Weisen heimlich und erlernte mit Fleiß von ihnen, wann der Stern erschienen wäre,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"german1912": "Da Herodes nun sah, daß er von den Weisen betrogen war, ward er sehr zornig und schickte aus und ließ alle Kinder zu Bethlehem töten und an seinen ganzen Grenzen, die da zweijährig und darunter waren, nach der Zeit, die er mit Fleiß von den Weisen erlernt hatte.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"german1912": "und sprach zu ihm: Bist du Gottes Sohn, so laß dich hinab; denn es steht geschrieben: Er wird seinen Engeln über dir Befehl tun, und sie werden dich auf Händen tragen, auf daß du deinen Fuß nicht an einen Stein stoßest.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"german1912": "Von der Zeit an fing Jesus an, zu predigen und zu sagen: Tut Buße, das Himmelreich ist nahe herbeigekommen!\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"german1912": "Ihr habt gehört, daß zu den Alten gesagt ist: \"Du sollst nicht töten; wer aber tötet, der soll des Gerichts schuldig sein.\"\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"german1912": "Sei willfährig deinem Widersacher bald, dieweil du noch bei ihm auf dem Wege bist, auf daß dich der Widersacher nicht dermaleinst überantworte dem Richter, und der Richter überantworte dich dem Diener, und wirst in den Kerker geworfen.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"german1912": "Ihr habt gehört, daß zu den Alten gesagt ist: \"Du sollst nicht ehebrechen.\"\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"german1912": "Ihr habt weiter gehört, daß zu den Alten gesagt ist: \"Du sollst keinen falschen Eid tun und sollst Gott deinen Eid halten.\"\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"german1912": "Und siehe, sie schrieen und sprachen: Ach Jesu, du Sohn Gottes, was haben wir mit dir zu tun? Bist du hergekommen, uns zu quälen, ehe denn es Zeit ist?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"german1912": "Zu der Zeit antwortete Jesus und sprach: Ich preise dich, Vater und HERR Himmels und der Erde, daß du solches den Weisen und Klugen verborgen hast und hast es den Unmündigen offenbart.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"german1912": "Zu der Zeit ging Jesus durch die Saat am Sabbat; und seine Jünger waren hungrig, fingen an, Ähren auszuraufen, und aßen.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"german1912": "Denn dieses Volkes Herz ist verstockt, und ihre Ohren hören übel, und ihre Augen schlummern, auf daß sie nicht dermaleinst mit den Augen sehen und mit den Ohren hören und mit dem Herzen verstehen und sich bekehren, daß ich ihnen hülfe.\"\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"german1912": "Lasset beides miteinander wachsen bis zur Ernte; und um der Ernte Zeit will ich zu den Schnittern sagen: Sammelt zuvor das Unkraut und bindet es in Bündlein, daß man es verbrenne; aber den Weizen sammelt mir in meine Scheuer.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"german1912": "Zu der Zeit kam das Gerücht von Jesu vor den Vierfürsten Herodes.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"german1912": "Am Abend aber traten seine Jünger zu ihm und sprachen: Dies ist eine Wüste, und die Nacht fällt herein; Laß das Volk von dir, daß sie hin in die Märkte gehen und sich Speise kaufen.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"german1912": "und des Morgens sprecht ihr: Es wird heute Ungewitter sein, denn der Himmel ist rot und trübe. Ihr Heuchler! über des Himmels Gestalt könnt ihr urteilen; könnt ihr denn nicht auch über die Zeichen dieser Zeit urteilen?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"german1912": "Von der Zeit an fing Jesus an und zeigte seinen Jüngern, wie er müßte hin gen Jerusalem gehen und viel leiden von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und am dritten Tage auferstehen.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"german1912": "und sprach: HERR, erbarme dich über meinen Sohn! denn er ist mondsüchtig und hat ein schweres Leiden: er fällt oft ins Feuer und oft ins Wasser;\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"german1912": "Zu derselben Stunde traten die Jünger zu Jesu und sprachen: Wer ist doch der Größte im Himmelreich?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"german1912": "Da trat Petrus zu ihm und sprach: HERR, wie oft muß ich denn meinem Bruder, der an mir sündigt, vergeben? Ist's genug siebenmal?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"german1912": "Jesus sprach zu ihm: Ich sage dir: Nicht siebenmal, sondern siebzigmal siebenmal.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"german1912": "Da nun herbeikam die Zeit der Früchte, sandte er seine Knechte zu den Weingärtnern, daß sie seine Früchte empfingen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"german1912": "Denn es wird alsbald eine große Trübsal sein, wie nicht gewesen ist von Anfang der Welt bisher und wie auch nicht werden wird.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"german1912": "Über eine lange Zeit kam der Herr dieser Knechte und hielt Rechenschaft mit ihnen.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"german1912": "Und von dem an suchte er Gelegenheit, daß er ihn verriete.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"german1912": "Er sprach: Gehet hin in die Stadt zu einem und sprecht der Meister läßt dir sagen: Meine Zeit ist nahe; ich will bei dir Ostern halten mit meinen Jüngern.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"german1912": "Zum andernmal ging er wieder hin, betete und sprach: Mein Vater, ist's nicht möglich, daß dieser Kelch von mir gehe, ich trinke ihn denn, so geschehe dein Wille!\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"german1912": "Und er ließ sie und ging abermals hin und betete zum drittenmal und redete dieselben Worte.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"german1912": "und sprach: Die Zeit ist erfüllet, und das Reich Gottes ist herbeigekommen. Tut Buße und glaubt an das Evangelium!\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"german1912": "auf daß sie es mit sehenden Augen sehen, und doch nicht erkennen, und mit hörenden Ohren hören, und doch nicht verstehen, auf daß sie sich nicht dermaleinst bekehren und ihre Sünden ihnen vergeben werden.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"german1912": "und haben keine Wurzel in sich, sondern sind wetterwendisch; wenn sich Trübsal oder Verfolgung um des Wortes willen erhebt, so ärgern sie sich alsbald.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"german1912": "Da nun der Tag fast dahin war, traten seine Jünger zu ihm und sprachen: Es ist wüst hier, und der Tag ist nun dahin;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"german1912": "Und oft hat er ihn in Feuer und Wasser geworfen, daß er ihn umbrächte. Kannst du aber was, so erbarme dich unser und hilf uns!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"german1912": "der nicht hundertfältig empfange: jetzt in dieser Zeit Häuser und Brüder und Schwestern und Mütter und Kinder und Äcker mitten unter Verfolgungen, und in der zukünftigen Welt das ewige Leben.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"german1912": "Und er sah einen Feigenbaum von ferne, der Blätter hatte; da trat er hinzu, ob er etwas darauf fände, und da er hinzukam, fand er nichts denn nur Blätter, denn es war noch nicht Zeit, daß Feigen sein sollten.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"german1912": "Denn in diesen Tagen werden solche Trübsale sein, wie sie nie gewesen sind bisher, vom Anfang der Kreatur, die Gott geschaffen hat, und wie auch nicht werden wird.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"german1912": "Sehet zu, wachet und betet; denn ihr wisset nicht, wann es Zeit ist.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"german1912": "Und er kam zum drittenmal und sprach zu ihnen: Ach, wollt ihr nun schlafen und ruhen? Es ist genug; die Stunde ist gekommen. Siehe, des Menschen Sohn wird überantwortet in der Sünder Hände.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"german1912": "Und der Hahn krähte zum andernmal. Da gedachte Petrus an das Wort, das Jesus zu ihm sagte: Ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen. Und er hob an, zu weinen.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"german1912": "Und die ganze Menge des Volks war draußen und betete unter der Stunde des Räucherns.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"german1912": "Und Elisabeth kam ihre Zeit, daß sie gebären sollte; und sie gebar einen Sohn.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"german1912": "Und der Teufel führte ihn auf einen hohen Berg und zeigte ihm alle Reiche der ganzen Welt in einem Augenblick\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"german1912": "und auf den Händen tragen, auf daß du nicht etwa deinen Fuß an einen Stein stößt.\"\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"german1912": "Und viele Aussätzige waren in Israel zu des Propheten Elisa Zeiten; und deren keiner wurde gereinigt denn allein Naeman aus Syrien.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"german1912": "Du hast mir keinen Kuß gegeben; diese aber, nachdem sie hereingekommen ist, hat sie nicht abgelassen, meine Füße zu küssen.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"german1912": "Die aber auf dem Fels sind die: wenn sie es hören, nehmen sie das Wort mit Freuden an; und die haben nicht Wurzel; eine Zeitlang glauben sie, und zur Zeit der Anfechtung fallen sie ab.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"german1912": "Und als er austrat auf das Land, begegnete ihm ein Mann aus der Stadt, der hatte Teufel von langer Zeit her und tat keine Kleider an und blieb in keinem Hause, sondern in den Gräbern.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"german1912": "Denn er gebot dem unsauberen Geist, daß er von dem Menschen ausführe. Denn er hatte ihn lange Zeit geplagt, und er ward mit Ketten gebunden und mit Fesseln gefangen, und zerriß die Bande und ward getrieben von dem Teufel in die Wüsten.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"german1912": "Es begab sich aber, da die Zeit erfüllet war, daß er sollte von hinnen genommen werden, wendete er sein Angesicht, stracks gen Jerusalem zu wandeln.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"german1912": "Es lief das Volk zu und kamen etliche Tausend zusammen, also daß sie sich untereinander traten. Da fing er an und sagte zu seinen Jüngern: Zum ersten hütet euch vor dem Sauerteig der Pharisäer, welches ist die Heuchelei. {~} {~}\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"german1912": "Ihr Heuchler! die Gestalt der Erde und des Himmels könnt ihr prüfen; wie prüft ihr aber diese Zeit nicht?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"german1912": "Sehet, euer Haus soll euch wüst gelassen werden. Denn ich sage euch: Ihr werdet mich nicht sehen, bis daß es komme, daß ihr sagen werdet: Gelobt ist, der da kommt im Namen des HERRN!\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"german1912": "Und sandte seinen Knecht aus zur Stunde des Abendmahls, zu sagen den Geladenen: Kommt, denn es ist alles bereit!\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"german1912": "Er aber antwortete und sprach zum Vater: Siehe, so viel Jahre diene ich dir und habe dein Gebot noch nie übertreten; und du hast mir nie einen Bock gegeben, daß ich mit meinen Freunden fröhlich wäre.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"german1912": "Das Gesetz und die Propheten weissagen bis auf Johannes; und von der Zeit wird das Reich Gottes durchs Evangelium gepredigt, und jedermann dringt mit Gewalt hinein.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"german1912": "Abraham aber sprach: Gedenke, Sohn, daß du dein Gutes empfangen hast in deinem Leben, und Lazarus dagegen hat Böses empfangen; nun aber wird er getröstet, und du wirst gepeinigt.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"german1912": "Und wenn er siebenmal des Tages an dir sündigen würde und siebenmal des Tages wiederkäme zu dir und spräche: Es reut mich! so sollst du ihm vergeben.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"german1912": "der es nicht vielfältig wieder empfange in dieser Zeit, und in der zukünftigen Welt das ewige Leben.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"german1912": "und werden dich schleifen und keinen Stein auf dem andern lassen, darum daß du nicht erkannt hast die Zeit, darin du heimgesucht bist.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"german1912": "Er fing aber an, zu sagen dem Volk dies Gleichnis: Ein Mensch pflanzte einen Weinberg und tat ihn den Weingärtnern aus und zog über Land eine gute Zeit.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"german1912": "Er aber sprach: Sehet zu, lasset euch nicht verführen. Denn viele werden kommen in meinem Namen und sagen, ich sei es, und: \"Die Zeit ist herbeigekommen.\" Folget ihnen nicht nach!\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"german1912": "und sie werden fallen durch des Schwertes Schärfe und gefangen geführt werden unter alle Völker; und Jerusalem wird zertreten werden von den Heiden, bis daß der Heiden Zeit erfüllt wird.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"german1912": "Hütet euch aber, daß eure Herzen nicht beschwert werden mit Fressen und Saufen und mit Sorgen der Nahrung und komme dieser Tag schnell über euch; {~}\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"german1912": "Und er lehrte des Tages im Tempel; des Nachts aber ging er hinaus und blieb über Nacht am Ölberge.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"german1912": "Und als er vernahm, daß er unter des Herodes Obrigkeit gehörte, übersandte er ihn zu Herodes, welcher in den Tagen auch zu Jerusalem war.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"german1912": "Er aber sprach zum drittenmal zu ihnen: Was hat denn dieser Übles getan? Ich finde keine Ursache des Todes an ihm; darum will ich ihn züchtigen und loslassen.\r\n"}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"german1912": "Niemand hat Gott je gesehen; der eingeborene Sohn, der in des Vaters Schoß ist, der hat es uns verkündigt.\r\n"}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"german1912": "Nikodemus spricht zu ihm: Wie kann ein Mensch geboren werden wenn er alt ist? Kann er auch wiederum in seiner Mutter Leib gehen und geboren werden?\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"german1912": "Da Jesus ihn sah liegen und vernahm, daß er so lange gelegen hatte, spricht er zu ihm: Willst du gesund werden?\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"german1912": "Und der Vater, der mich gesandt hat, derselbe hat von mir gezeugt. Ihr habt nie weder seine Stimme gehört noch seine Gestalt gesehen,\r\n"}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"german1912": "Von dem an gingen seiner Jünger viele hinter sich und wandelten hinfort nicht mehr mit ihm.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"german1912": "Da spricht Jesus zu ihnen: Meine Zeit ist noch nicht hier; eure Zeit aber ist allewege.\r\n"}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"german1912": "Gehet ihr hinauf auf dieses Fest; ich will noch nicht hinaufgehen auf dieses Fest, den meine Zeit ist noch nicht erfüllt.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"german1912": "Da führten sie ihn zu den Pharisäern, der weiland blind war.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"german1912": "Jesus sprach: Hebt den Stein ab! Spricht zu ihm Martha, die Schwester des Verstorbenen: HERR, er stinkt schon; denn er ist vier Tage gelegen.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"german1912": "Jesus spricht zu ihm: So lange bin ich bei euch, und du kennst mich nicht, Philippus? Wer mich sieht, der sieht den Vater; wie sprichst du denn: Zeige uns den Vater?\r\n"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"german1912": "Sie werden euch in den Bann tun. Es kommt aber die Zeit, daß wer euch tötet, wird meinen, er tue Gott einen Dienst daran.\r\n"}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"german1912": "Aber solches habe ich zu euch geredet, auf das, wenn die Zeit kommen wird, ihr daran gedenket, daß ich's euch gesagt habe. Solches aber habe ich von Anfang nicht gesagt; denn ich war bei euch.\r\n"}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"german1912": "Solches habe ich zu euch durch Sprichwörter geredet. Es kommt aber die Zeit, daß ich nicht mehr durch Sprichwörter mit euch reden werde, sondern euch frei heraus verkündigen von meinem Vater.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"german1912": "Judas aber, der ihn verriet, wußte den Ort auch; denn Jesus versammelte sich oft daselbst mit seinen Jüngern.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"german1912": "Das ist nun das drittemal, daß Jesus offenbart war seinen Jüngern, nachdem er von den Toten auferstanden war.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"german1912": "Spricht er wider zum andernmal zu ihm: Simon Jona, hast du mich lieb? Er spricht zu ihm: Ja, HERR, du weißt, daß ich dich liebhabe. Spricht Jesus zu ihm: Weide meine Schafe!\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"german1912": "Spricht er zum drittenmal zu ihm: Simon Jona, hast du mich lieb? Petrus ward traurig, daß er zum drittenmal zu ihm sagte: Hast du mich lieb? und sprach zu ihm: HERR, du weißt alle Dinge, du weißt, daß ich dich liebhabe. Spricht Jesus zu ihm: Weide meine Schafe!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"german1912": "Die aber, so zusammengekommen waren, fragten ihn und sprachen: HERR, wirst du auf diese Zeit wieder aufrichten das Reich Israel?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"german1912": "Er aber sprach zu ihnen: Es gebührt euch nicht, zu wissen Zeit oder Stunde, welche der Vater seiner Macht vorbehalten hat;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"german1912": "So muß nun einer unter diesen Männern, die bei uns gewesen sind die ganze Zeit über, welche der HERR Jesus unter uns ist aus und ein gegangen,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"german1912": "So tut nun Buße und bekehrt euch, daß eure Sünden vertilgt werden;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"german1912": "welcher muß den Himmel einnehmen bis auf die Zeit, da herwiedergebracht werde alles, was Gott geredet hat durch den Mund aller seiner heiligen Propheten von der Welt an.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"german1912": "Und zum andernmal ward Joseph erkannt von seinen Brüdern, und ward dem Pharao Josephs Geschlecht offenbar.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"german1912": "Da nun die Zeit der Verheißung nahte, die Gott Abraham geschworen hatte, wuchs das Volk und mehrte sich in Ägypten,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"german1912": "Zu der Zeit war Moses geboren, und war ein feines Kind vor Gott und ward drei Monate ernährt in seines Vaters Hause.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"german1912": "Saulus aber hatte Wohlgefallen an seinem Tode. Es erhob sich aber zu der Zeit eine große Verfolgung über die Gemeinde zu Jerusalem; und sie zerstreuten sich alle in die Länder Judäa und Samarien, außer den Aposteln.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"german1912": "Es war aber ein Mann, mit Namen Simon, der zuvor in der Stadt Zauberei trieb und bezauberte das samaritische Volk und gab vor, er wäre etwas Großes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"german1912": "Sie sahen aber darum auf ihn, daß er sie lange Zeit mit seiner Zauberei bezaubert hatte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"german1912": "Und die Stimme sprach zum andernmal zu ihm: Was Gott gereinigt hat, das mache du nicht gemein.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"german1912": "Ich aber sprach: O nein, HERR; denn es ist nie etwas Gemeines oder Unreines in meinen Mund gegangen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"german1912": "Das geschah aber dreimal; und alles ward wieder hinauf gen Himmel gezogen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"german1912": "Um diese Zeit legte der König Herodes die Hände an etliche von der Gemeinde, sie zu peinigen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"german1912": "Und vierzig Jahre lang duldete er ihre Weise in der Wüste,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"german1912": "So hatten sie nun ihr Wesen daselbst eine lange Zeit und lehrten frei im HERRN, welcher bezeugte das Wort seiner Gnade und ließ Zeichen und Wunder geschehen durch ihre Hände.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"german1912": "der in den vergangenen Zeiten hat lassen alle Heiden wandeln ihre eigenen Wege;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"german1912": "Sie hatten aber ihr Wesen allda eine nicht kleine Zeit bei den Jüngern.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"german1912": "Denn Mose hat von langen Zeiten her in allen Städten, die ihn predigen, und wird alle Sabbattage in den Schulen gelesen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"german1912": "(Die Athener aber alle, auch die Ausländer und Gäste, waren gerichtet auf nichts anderes, denn etwas Neues zu sagen oder zu hören.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"german1912": "Und er hat gemacht, daß von einem Blut aller Menschen Geschlechter auf dem ganzen Erdboden wohnen, und hat Ziel gesetzt und vorgesehen, wie lange und wie weit sie wohnen sollen;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"german1912": "Und zwar hat Gott die Zeit der Unwissenheit übersehen; nun aber gebietet er allen Menschen an allen Enden, Buße zu tun,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"german1912": "Sie baten ihn aber, daß er längere Zeit bei ihnen bliebe. Und er willigte nicht ein,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"german1912": "Und verzog etliche Zeit und reiste weiter und durchwandelte nacheinander das galatische Land und Phrygien und stärkte alle Jünger.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"german1912": "Es erhob sich aber um diese Zeit eine nicht kleine Bewegung über diesem Wege.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"german1912": "Denn Paulus hatte beschlossen, an Ephesus vorüberzuschiffen, daß er nicht müßte in Asien Zeit zubringen; denn er eilte, auf den Pfingsttag zu Jerusalem zu sein, so es ihm möglich wäre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"german1912": "Da aber Paulus redete von der Gerechtigkeit und von der Keuschheit und von dem Zukünftigen Gericht, erschrak Felix und antwortete: Gehe hin auf diesmal; wenn ich gelegene Zeit habe, will ich dich herrufen lassen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"german1912": "Da nun viel Zeit vergangen war und nunmehr gefährlich war zu schiffen, darum daß auch das Fasten schon vorüber war, vermahnte sie Paulus\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"german1912": "Ich will euch aber nicht verhalten, liebe Brüder, daß ich mir oft habe vorgesetzt, zu euch zu kommen (bin aber verhindert bisher), daß ich auch unter euch Frucht schaffte gleichwie unter andern Heiden.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"german1912": "auf daß er zu diesen Zeiten darböte die Gerechtigkeit, die vor ihm gilt; auf daß er allein gerecht sei und gerecht mache den, der da ist des Glaubens an Jesum.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"german1912": "Denn auch Christus, da wir noch schwach waren nach der Zeit, ist für uns Gottlose gestorben.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"german1912": "Denn ich halte es dafür, daß dieser Zeit Leiden der Herrlichkeit nicht wert sei, die an uns soll offenbart werden.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"german1912": "Denn dies ist ein Wort der Verheißung, da er spricht: \"Um diese Zeit will ich kommen, und Sara soll einen Sohn haben.\"\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"german1912": "Also gehet es auch jetzt zu dieser Zeit mit diesen, die übriggeblieben sind nach der Wahl der Gnade.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"german1912": "Denn gleicherweise wie auch ihr weiland nicht habt geglaubt an Gott, nun aber Barmherzigkeit überkommen habt durch ihren Unglauben,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"german1912": "Und weil wir solches wissen, nämlich die Zeit, daß die Stunde da ist, aufzustehen vom Schlaf (sintemal unser Heil jetzt näher ist, denn da wir gläubig wurden;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"german1912": "Was aber zuvor geschrieben ist, das ist uns zur Lehre geschrieben, auf daß wir durch Geduld und Trost der Schrift Hoffnung haben.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"german1912": "Darum richtet nicht vor der Zeit, bis der HERR komme, welcher auch wird ans Licht bringen, was im Finstern verborgen ist, und den Rat der Herzen offenbaren; alsdann wird einem jeglichen von Gott Lob widerfahren.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"german1912": "Entziehe sich nicht eins dem andern, es sei denn aus beider Bewilligung eine Zeitlang, daß ihr zum Fasten und Beten Muße habt; und kommt wiederum zusammen, auf daß euch der Satan nicht versuche um eurer Unkeuschheit willen.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"german1912": "Das sage ich aber, liebe Brüder: Die Zeit ist kurz. Weiter ist das die Meinung: Die da Weiber haben, daß sie seien, als hätten sie keine; und die da weinten, als weinten sie nicht;\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"german1912": "Wer zieht jemals in den Krieg auf seinen eigenen Sold? Wer pflanzt einen Weinberg, und ißt nicht von seiner Frucht? Oder wer weidet eine Herde, und nährt sich nicht von der Milch der Herde?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"german1912": "Am letzten ist er auch von mir, einer unzeitigen Geburt gesehen worden.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"german1912": "Von Apollos, dem Bruder, aber wisset, daß ich ihn sehr viel ermahnt habe, daß er zu euch käme mit den Brüdern; und es war durchaus sein Wille nicht, daß er jetzt käme; er wird aber kommen, wenn es ihm gelegen sein wird.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"german1912": "Denn er spricht: \"Ich habe dich in der angenehmen Zeit erhört und habe dir am Tage des Heils geholfen.\" Sehet, jetzt ist die angenehme Zeit, jetzt ist der Tag des Heils!\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"german1912": "So diene euer Überfluß ihrem Mangel diese teure Zeit lang, auf daß auch ihr Überfluß hernach diene eurem Mangel und ein Ausgleich geschehe;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"german1912": "Auch haben wir mit ihnen gesandt unsern Bruder, den wir oft erfunden haben in vielen Stücken, daß er fleißig sei, nun aber viel fleißiger.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"german1912": "von den Juden habe ich fünfmal empfangen vierzig Streiche weniger eins;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"german1912": "Siehe, ich bin bereit zum drittenmal zu euch zu kommen, und will euch nicht beschweren; denn ich suche nicht das Eure, sondern euch. Denn es sollen nicht die Kinder den Eltern Schätze sammeln, sondern die Eltern den Kindern.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"german1912": "Komme ich zum drittenmal zu euch, so soll in zweier oder dreier Zeugen Mund bestehen allerlei Sache.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"german1912": "Ich habe es euch zuvor gesagt und sage es euch zuvor, wie, als ich zum andernmal gegenwärtig war, so auch nun abwesend schreibe ich es denen, die zuvor gesündigt haben, und den andern allen: Wenn ich abermals komme, so will ich nicht schonen;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"german1912": "Denn ihr habt ja wohl gehört meinen Wandel weiland im Judentum, wie ich über die Maßen die Gemeinde Gottes verfolgte und verstörte\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"german1912": "Sie hatten aber allein gehört, daß, der uns weiland verfolgte, der predigt jetzt den Glauben, welchen er weiland verstörte,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"german1912": "sondern er ist unter den Vormündern und Pflegern bis auf die Zeit, die der Vater bestimmt hat.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"german1912": "Da aber die Zeit erfüllet ward, sandte Gott seinen Sohn, geboren von einem Weibe und unter das Gesetz getan,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"german1912": "Ihr haltet Tage und Monate und Feste und Jahre.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"german1912": "Saufen, Fressen und dergleichen, von welchen ich euch zuvor gesagt und sage noch zuvor, daß, die solches tun, werden das Reich Gottes nicht erben.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"german1912": "daß es ausgeführt würde, da die Zeit erfüllet war, auf daß alle Dinge zusammengefaßt würden in Christo, beide, das im Himmel und auf Erden ist, durch ihn,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"german1912": "in welchen ihr weiland gewandelt habt nach dem Lauf dieser Welt und nach dem Fürsten, der in der Luft herrscht, nämlich nach dem Geist, der zu dieser Zeit sein Werk hat in den Kindern des Unglaubens,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"german1912": "unter welchen auch wir alle weiland unsern Wandel gehabt haben in den Lüsten unsers Fleisches und taten den Willen des Fleisches und der Vernunft und waren auch Kinder des Zorns von Natur, gleichwie auch die andern;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"german1912": "Darum gedenket daran, daß ihr, die ihr weiland nach dem Fleisch Heiden gewesen seid und die Unbeschnittenen genannt wurdet von denen, die genannt sind die Beschneidung nach dem Fleisch, die mit der Hand geschieht,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"german1912": "daß ihr zur selben Zeit waret ohne Christum, fremd und außer der Bürgerschaft Israels und fremd den Testamenten der Verheißung; daher ihr keine Hoffnung hattet und waret ohne Gott in der Welt.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"german1912": "Nun aber seid ihr, die ihr in Christo Jesu seid und weiland ferne gewesen, nahe geworden durch das Blut Christi.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"german1912": "Denn ihr waret weiland Finsternis; nun aber seid ihr ein Licht in dem HERRN.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"german1912": "und kaufet die Zeit aus; denn es ist böse Zeit.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"german1912": "Und euch, die ihr weiland Fremde und Feinde waret durch die Vernunft in bösen Werken,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"german1912": "in welchem auch ihr weiland gewandelt habt, da ihr darin lebtet.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"german1912": "Wandelt weise gegen die, die draußen sind, und kauft die Zeit aus.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"german1912": "Denn wir sind nie mit Schmeichelworten umgegangen, wie ihr wisset, noch mit verstecktem Geiz, Gott ist des Zeuge;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"german1912": "Wir aber, liebe Brüder, nachdem wir euer eine Weile beraubt gewesen sind nach dem Angesicht, nicht nach dem Herzen, haben wir desto mehr geeilt, euer Angesicht zu sehen mit großem Verlangen.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"german1912": "Von den Zeiten aber und Stunden, liebe Brüder, ist nicht not euch zu schreiben;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"german1912": "Und was es noch aufhält, wisset ihr, daß er offenbart werde zu seiner Zeit.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"german1912": "der sich selbst gegeben hat für alle zur Erlösung, daß solches zu seiner Zeit gepredigt würde;\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"german1912": "Der Geist aber sagt deutlich, daß in den letzten Zeiten werden etliche von dem Glauben abtreten und anhangen den verführerischen Geistern und Lehren der Teufel\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"german1912": "welche wird zeigen zu seiner Zeit der Selige und allein Gewaltige, der König aller Könige und HERR aller Herren.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"german1912": "Schätze sammeln, sich selbst einen guten Grund aufs Zukünftige, daß sie ergreifen das wahre Leben.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"german1912": "Das sollst du aber wissen, daß in den letzten Tagen werden greuliche Zeiten kommen.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"german1912": "Denn es wird eine Zeit sein, da sie die heilsame Lehre nicht leiden werden; sondern nach ihren eigenen Lüsten werden sie sich selbst Lehrer aufladen, nach dem ihnen die Ohren jucken,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"german1912": "Denn ich werde schon geopfert, und die Zeit meines Abscheidens ist vorhanden.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"german1912": "aber zu seiner Zeit hat er offenbart sein Wort durch die Predigt, die mir vertrauet ist nach dem Befehl Gottes, unsers Heilandes,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"german1912": "Denn wir waren weiland auch unweise, ungehorsam, verirrt, dienend den Begierden und mancherlei Wollüsten, und wandelten in Bosheit und Neid, waren verhaßt und haßten uns untereinander.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"german1912": "welcher weiland dir unnütz, nun aber dir und mir wohl nütze ist; den habe ich wiedergesandt.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"german1912": "Nachdem vorzeiten Gott manchmal und mancherleiweise geredet hat zu den Vätern durch die Propheten,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"german1912": "Denn zu welchem Engel hat er jemals gesagt: \"Du bist mein lieber Sohn, heute habe ich dich gezeugt\"? und abermals: \"Ich werde sein Vater sein, und er wird mein Sohn sein\"?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"german1912": "Zu welchem Engel aber hat er jemals gesagt: \"Setze dich zu meiner Rechten, bis ich lege deine Feinde zum Schemel deiner Füße\"?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"german1912": "Darum sollen wir desto mehr wahrnehmen des Worts, das wir hören, damit wir nicht dahinfahren.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"german1912": "und erlöste die, so durch Furcht des Todes im ganzen Leben Knechte sein mußten.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"german1912": "bestimmt er abermals einen Tag nach solcher langen Zeit und sagt durch David: \"Heute,\" wie gesagt ist, \"so ihr seine Stimme hören werdet, so verstocket eure Herzen nicht.\"\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"german1912": "Darum laßt uns hinzutreten mit Freudigkeit zu dem Gnadenstuhl, auf daß wir Barmherzigkeit empfangen und Gnade finden auf die Zeit, wenn uns Hilfe not sein wird.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"german1912": "Und die ihr solltet längst Meister sein, bedürft wiederum, daß man euch die ersten Buchstaben der göttlichen Worte lehre und daß man euch Milch gebe und nicht starke Speise.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"german1912": "welche ist ein Gleichnis auf die gegenwärtige Zeit, nach welchem Gaben und Opfer geopfert werden, die nicht können vollkommen machen nach dem Gewissen den, der da Gottesdienst tut\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"german1912": "allein mit Speise und Trank und mancherlei Taufen und äußerlicher Heiligkeit, die bis auf die Zeit der Besserung sind aufgelegt.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"german1912": "also ist auch Christus einmal geopfert, wegzunehmen vieler Sünden; zum andernmal wird er ohne Sünde erscheinen denen, die auf ihn warten, zur Seligkeit.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"german1912": "Und ein jeglicher Priester ist eingesetzt, daß er täglich Gottesdienst pflege und oftmals einerlei Opfer tue, welche nimmermehr können die Sünden abnehmen.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"german1912": "Und was soll ich mehr sagen? Die Zeit würde mir zu kurz, wenn ich sollte erzählen von Gideon und Barak und Simson und Jephthah und David und Samuel und den Propheten,\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"german1912": "die ihr nicht wisset, was morgen sein wird. Denn was ist euer Leben? Ein Dampf ist's, der eine kleine Zeit währt, danach aber verschwindet er.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"german1912": "euch, die ihr aus Gottes Macht durch den Glauben bewahrt werdet zur Seligkeit, die bereitet ist, daß sie offenbar werde zu der letzten Zeit.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"german1912": "und haben geforscht, auf welche und welcherlei Zeit deutete der Geist Christi, der in ihnen war und zuvor bezeugt hat die Leiden, die über Christus kommen sollten, und die Herrlichkeit darnach;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"german1912": "Und sintemal ihr den zum Vater anruft, der ohne Ansehen der Person richtet nach eines jeglichen Werk, so führt euren Wandel, solange ihr hier wallt, mit Furcht\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"german1912": "der zwar zuvor ersehen ist, ehe der Welt Grund gelegt ward, aber offenbart zu den letzten Zeiten um euretwillen,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"german1912": "die ihr weiland nicht ein Volk waret, nun aber Gottes Volk seid, und weiland nicht in Gnaden waret, nun aber in Gnaden seid.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"german1912": "Denn also haben sich auch vorzeiten die heiligen Weiber geschmückt, die ihre Hoffnung auf Gott setzten und ihren Männern untertan waren,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"german1912": "die vorzeiten nicht glaubten, da Gott harrte und Geduld hatte zu den Zeiten Noahs, da man die Arche zurüstete, in welcher wenige, das ist acht Seelen, gerettet wurden durchs Wasser;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"german1912": "daß er hinfort die noch übrige Zeit im Fleisch nicht der Menschen Lüsten, sondern dem Willen Gottes lebe.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"german1912": "Denn es ist genug, daß wir die vergangene Zeit des Lebens zugebracht haben nach heidnischem Willen, da wir wandelten in Unzucht, Lüsten, Trunkenheit, Fresserei, Sauferei und greulichen Abgöttereien.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"german1912": "Denn es ist Zeit, daß anfange das Gericht an dem Hause Gottes. So aber zuerst an uns, was will's für ein Ende werden mit denen, die dem Evangelium nicht glauben?\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"german1912": "So demütiget euch nun unter die gewaltige Hand Gottes, daß er euch erhöhe zu seiner Zeit.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"german1912": "Denn es ist noch nie eine Weissagung aus menschlichem Willen hervorgebracht; sondern die heiligen Menschen Gottes haben geredet, getrieben von dem heiligen Geist.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"german1912": "Und durch Geiz mit erdichteten Worten werden sie an euch Gewinn suchen; welchen das Urteil von lange her nicht säumig ist, und ihre Verdammnis schläft nicht.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"german1912": "und den Lohn der Ungerechtigkeit davonbringen. Sie achten für Wollust das zeitliche Wohlleben, sie sind Schandflecken und Laster, prangen von euren Almosen, prassen mit dem Euren,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"german1912": "Kinder, es ist die letzte Stunde! Und wie ihr gehört habt, daß der Widerchrist kommt, so sind nun viele Widerchristen geworden; daher erkennen wir, daß die letzte Stunde ist.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"german1912": "Niemand hat Gott jemals gesehen. So wir uns untereinander lieben, so bleibt Gott in uns, und seine Liebe ist völlig in uns.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"german1912": "da sie euch sagten, daß zu der letzten Zeit werden Spötter sein, die nach ihren eigenen Lüsten des gottlosen Wesens wandeln.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"german1912": "Selig ist, der da liest und die da hören die Worte der Weissagung und behalten, was darin geschrieben ist; denn die Zeit ist nahe.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"german1912": "Und ich sah und hörte eine Stimme vieler Engel um den Stuhl und um die Tiere und um die Ältesten her; und ihre Zahl war vieltausendmal tausend; {~} {~} {~}\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"german1912": "und die Sterne des Himmels fielen auf die Erde, gleichwie ein Feigenbaum seine Feigen abwirft, wenn er von großem Wind bewegt wird.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"german1912": "und schwur bei dem Lebendigen von Ewigkeit zu Ewigkeit, der den Himmel geschaffen hat und was darin ist, und die Erde und was darin ist, und das Meer und was darin ist, daß hinfort keine Zeit mehr sein soll;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"german1912": "und die Heiden sind zornig geworden, und es ist gekommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und Großen, und zu verderben, die die Erde verderbt haben.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"german1912": "Darum freuet euch, ihr Himmel und die darin wohnen! Weh denen, die auf Erden wohnen und auf dem Meer! denn der Teufel kommt zu euch hinab und hat einen großen Zorn und weiß, daß er wenig Zeit hat.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"german1912": "Und es wurden dem Weibe zwei Flügel gegeben wie eines Adlers, daß sie in die Wüste flöge an ihren Ort, da sie ernährt würde eine Zeit und zwei Zeiten und eine halbe Zeit vor dem Angesicht der Schlange.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"german1912": "Und ein anderer Engel ging aus dem Tempel und schrie mit großer Stimme zu dem, der auf der Wolke saß: Schlag an mit deiner Sichel und ernte; denn die Zeit zu ernten ist gekommen, denn die Ernte der Erde ist dürr geworden!\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"german1912": "Und er spricht zu mir: Versiegle nicht die Worte der Weissagung in diesem Buch; denn die Zeit ist nahe!\r\n"}}]}}}