{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"german1912": "Siehe, dieweil dein Knecht Gnade gefunden hat vor deinen Augen, so wollest du deine Barmherzigkeit groß machen, die du an mir getan hast, daß du meine Seele am Leben erhieltest. Ich kann mich nicht auf den Berg retten; es möchte mich ein Unfall ankommen, daß ich stürbe.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"german1912": "und sprach: Gelobt sei der HERR, der Gott meines Herrn Abraham, der seine Barmherzigkeit und seine Wahrheit nicht verlassen hat an meinem Herrn; denn der HERR hat mich den Weg geführt zum Hause des Bruders meines Herrn.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"german1912": "Aber der HERR war mit ihm und neigte seine Huld zu ihm und ließ ihn Gnade finden vor dem Amtmann über das Gefängnis,\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"german1912": "Aber der allmächtige Gott gebe euch Barmherzigkeit vor dem Manne, daß er euch lasse euren andern Bruder und Benjamin. Ich aber muß sein wie einer, der seiner Kinder gar beraubt ist. {~}\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"german1912": "Du hast geleitet durch deine Barmherzigkeit dein Volk, das du erlöst hast, und du hast sie geführt durch deine Stärke zu deiner heiligen Wohnung.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"german1912": "und tue Barmherzigkeit an vielen Tausenden, die mich liebhaben und meine Gebote halten.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"german1912": "Du sollst auch einen Gnadenstuhl machen von feinem Golde; dritthalb Ellen soll seine Länge sein und anderthalb Ellen seine Breite.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"german1912": "Und du sollst zwei Cherubim machen von getriebenem Golde zu beiden Enden des Gnadenstuhls, {~}\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"german1912": "daß ein Cherub sei an diesem Ende, der andere an dem andern Ende, und also zwei Cherubim seien an des Gnadenstuhls Enden. {~} {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"german1912": "Und die Cherubim sollen ihr Flügel ausbreiten von oben her, daß sie mit ihren Flügeln den Gnadenstuhl bedecken und eines jeglichen Antlitz gegen das des andern stehe; und ihre Antlitze sollen auf den Gnadenstuhl sehen.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"german1912": "Und sollst den Gnadenstuhl oben auf die Lade tun und in die Lade das Zeugnis legen, das ich dir geben werde.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"german1912": "Von dem Ort will ich mich dir bezeugen und mit dir reden, nämlich von dem Gnadenstuhl zwischen den zwei Cherubim, der auf der Lade des Zeugnisses ist, alles, was ich dir gebieten will an die Kinder Israel.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"german1912": "Und sollst den Gnadenstuhl tun auf die Lade des Zeugnisses in dem Allerheiligsten.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"german1912": "Und sollst ihn setzen vor den Vorhang, der vor der Lade des Zeugnisses hängt, und vor dem Gnadenstuhl, der auf dem Zeugnis ist, wo ich mich dir bezeugen werde.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"german1912": "die Hütte des Stifts, die Lade des Zeugnisses, den Gnadenstuhl darauf und alle Geräte der Hütte,\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"german1912": "Und er sprach: Ich will vor deinem Angesicht alle meine Güte vorübergehen lassen und will ausrufen des HERRN Namen vor dir. Wem ich aber gnädig bin, dem bin ich gnädig; und wes ich mich erbarme, des erbarme ich mich.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"german1912": "der da bewahrt Gnade in tausend Glieder und vergibt Missetat, Übertretung und Sünde, und vor welchem niemand unschuldig ist; der die Missetat der Väter heimsucht auf Kinder und Kindeskinder bis ins dritte und vierte Glied.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"german1912": "die Lade mit ihren Stangen, den Gnadenstuhl und Vorhang; {~}\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"german1912": "Und machte den Gnadenstuhl von feinem Golde, dritthalb Ellen lang und anderthalb Ellen breit.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"german1912": "Und machte zwei Cherubim von getriebenem Golde an die zwei Enden des Gnadenstuhls, {~}\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"german1912": "einen Cherub an diesem Ende, den andern an jenem Ende. {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"german1912": "Und die Cherubim breiteten ihre Flügel aus von obenher und deckten damit den Gnadenstuhl; und ihre Antlitze standen gegeneinander und sahen auf den Gnadenstuhl.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"german1912": "die Lade des Zeugnisses mit ihren Stangen, den Gnadenstuhl;\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"german1912": "und nahm das Zeugnis und legte es in die Lade und tat die Stangen an die Lade und tat den Gnadenstuhl oben auf die Lade\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"german1912": "und sprach: Sage deinem Bruder Aaron, daß er nicht zu aller Zeit in das inwendige Heiligtum gehe hinter den Vorhang vor den Gnadenstuhl, der auf der Lade ist, daß er nicht sterbe; denn ich will in einer Wolke erscheinen auf dem Gnadenstuhl; {~}\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"german1912": "und das Räuchwerk aufs Feuer tun vor dem HERRN, daß der Nebel vom Räuchwerk den Gnadenstuhl bedecke, der auf dem Zeugnis ist, daß er nicht sterbe.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"german1912": "Und soll von dem Blut des Farren nehmen und es mit seinem Finger auf den Gnadenstuhl sprengen vornean; vor den Gnadenstuhl aber soll er siebenmal mit seinem Finger vom Blut sprengen.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"german1912": "Darnach soll er den Bock, des Volkes Sündopfer, schlachten und sein Blut hineinbringen hinter den Vorhang und soll mit seinem Blut tun, wie er mit des Farren Blut getan hat, und damit auch sprengen auf den Gnadenstuhl und vor den Gnadenstuhl;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"german1912": "Und wenn Mose in die Hütte des Stifts ging, daß mit ihm geredet würde, so hörte er die Stimme mit ihm reden von dem Gnadenstuhl, der auf der Lade des Zeugnisses war, dort ward mit ihm geredet. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"german1912": "Der HERR ist geduldig und von großer Barmherzigkeit und vergibt Missetat und Übertretung und läßt niemand ungestraft sondern sucht heim die Missetat der Väter über die Kinder ins dritte und vierte Glied.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"german1912": "So sei nun gnädig der Missetat dieses Volks nach deiner großen Barmherzigkeit, wie du auch vergeben hast diesem Volk aus Ägypten bis hierher.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"german1912": "und Barmherzigkeit erzeige in viel tausend, die mich lieben und meine Gebote halten.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"german1912": "und wenn sie der HERR, dein Gott, vor dir dahingibt, daß du sie schlägst, so sollt ihr sie verbannen, daß du keinen Bund mit ihnen machest noch ihnen Gunst erzeigest.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"german1912": "So sollst du nun wissen, daß der HERR, dein Gott, ein Gott ist, ein treuer Gott, der den Bund und die Barmherzigkeit hält denen, die ihn lieben und seine Gebote halten, in tausend Glieder,\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"german1912": "Und wenn ihr diese Rede hört und haltet sie und darnach tut, so wird der HERR, dein Gott, auch halten den Bund und die Barmherzigkeit, die er deinen Väter geschworen hat,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"german1912": "Und laß nichts von dem Bann an deiner Hand hangen, auf daß der HERR von dem Grimm seines Zorns abgewendet werde und gebe dir Barmherzigkeit und erbarme sich deiner und mehre dich, wie er den Vätern geschworen hat;\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"german1912": "Und die Wächter sahen einen Mann aus der Stadt gehen und sprachen zu ihm: Weise uns, wo wir in die Stadt kommen, so wollen wir Barmherzigkeit an dir tun.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"german1912": "aber meine Barmherzigkeit soll nicht von ihm entwandt werden, wie ich sie entwandt habe von Saul, den ich vor dir habe weggenommen.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"german1912": "Gestern bist du gekommen, und heute sollte ich dich mit uns hin und her ziehen lassen? Denn ich will gehen, wohin ich gehen kann. Kehre um und deine Brüder mit dir; dir widerfahre Barmherzigkeit und Treue.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"german1912": "der seinem Könige großes Heil beweist und wohltut seinem Gesalbten, David und seinem Samen ewiglich.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"german1912": "Salomo sprach: Du hast an meinem Vater David, deinem Knecht, große Barmherzigkeit getan, wie er denn vor dir gewandelt ist in Wahrheit und Gerechtigkeit und mit richtigem Herzen vor dir, und hast ihm diese große Barmherzigkeit gehalten und ihm einen Sohn gegeben, der auf seinem Stuhl säße, wie es denn jetzt geht.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"german1912": "und sprach: HERR, Gott Israels, es ist kein Gott, weder droben im Himmel noch unten auf der Erden, dir gleich, der du hältst den Bund und die Barmherzigkeit deinen Knechten, die vor dir wandeln von ganzem Herzen;\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"german1912": "Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"german1912": "und mit ihnen Heman und Jedithun und die andern Erwählten, die mit Namen benannt waren, zu danken dem HERRN, daß seine Güte währet ewiglich,\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"german1912": "Ich will sein Vater sein, und er soll mein Sohn sein. Und ich will meine Barmherzigkeit nicht von ihm wenden, wie ich sie von dem gewandt habe, der vor dir war;\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"german1912": "Und David gab seinem Sohn Salomo ein Vorbild der Halle des Tempels und seiner Häuser und der Gemächer und Söller und Kammern inwendig und des Hauses Gnadenstuhls,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"german1912": "Und Salomo sprach zu Gott: Du hast große Barmherzigkeit an meinem Vater David getan und hast mich an seiner Statt zum König gemacht;\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"german1912": "und es war, als wäre es einer, der drommetete und sänge, als hörte man eine Stimme loben und danken dem HERRN. Und da die Stimme sich erhob von den Drommeten, Zimbeln und Saitenspielen und von dem Loben des HERRN, daß er gütig ist und seine Barmherzigkeit ewig währet, da ward das Haus des HERRN erfüllt mit einer Wolke, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"german1912": "und sprach: HERR, Gott Israels, es ist kein Gott dir gleich, weder im Himmel noch auf Erden, der du hältst den Bund und die Barmherzigkeit deinen Knechten die vor dir wandeln aus ganzem Herzen.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"german1912": "Auch sahen alle Kinder Israel das Feuer herabfallen und die Herrlichkeit des HERRN über dem Hause, und fielen auf ihre Kniee mit dem Antlitz zur Erde aufs Pflaster und beteten an und dankten dem HERRN, daß er gütig ist und seine Barmherzigkeit ewiglich währet.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"german1912": "Aber die Priester standen in ihrem Dienst und die Leviten mit den Saitenspielen des HERRN, die der König David hatte machen lassen, dem HERRN zu danken, daß seine Barmherzigkeit ewiglich währet, mit den Psalmen Davids durch ihre Hand; und die Priester bliesen die Drommeten ihnen gegenüber, und das ganze Israel stand. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"german1912": "Und er unterwies das Volk und bestellte die Sänger dem HERRN, daß sie lobten in heiligem Schmuck und vor den Gerüsteten her zögen und sprächen: Danket dem HERRN; denn sein Barmherzigkeit währet ewiglich. {~}\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"german1912": "und sangen umeinander und lobten und dankten dem HERRN, daß er gütig ist und seine Barmherzigkeit ewiglich währet über Israel. Und alles Volk jauchzte laut beim Lobe des HERRN, daß der Grund am Hause des HERRN gelegt war. {~}\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"german1912": "und hat zu mir Barmherzigkeit geneigt vor dem König und seinen Ratsherren und allen Gewaltigen des Königs! Und ich ward getrost nach der Hand des HERRN, meines Gottes, über mir und versammelte Häupter aus Israel, daß sie mit mir hinaufzögen. {~}\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"german1912": "Denn wir sind Knechte, und unser Gott hat uns nicht verlassen, ob wir Knechte sind, und hat Barmherzigkeit zu uns geneigt vor den Königen in Persien, daß sie uns das Leben gelassen haben und erhöht das Haus unsers Gottes und aufgerichtet seine Verstörung und uns gegeben einen Zaun in Juda und Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"german1912": "und sprach: Ach HERR, Gott des Himmels, großer und schrecklicher Gott, der da hält den Bund und die Barmherzigkeit denen, die ihn lieben und seine Gebote halten,\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"german1912": "Ach HERR, laß deine Ohren aufmerken auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die da begehren deinen Namen zu fürchten; und laß es deinem Knecht heute gelingen und gib ihm Barmherzigkeit vor diesem Manne! Denn ich war des Königs Schenke. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"german1912": "Nun, unser Gott, du großer Gott, mächtig und schrecklich, der du hältst Bund und Barmherzigkeit, achte nicht gering alle die Mühsal, die uns getroffen hat, unsre Könige, Fürsten, Priester, Propheten, Väter und dein ganzes Volk von der Zeit an der Könige von Assyrien bis auf diesen Tag.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"german1912": "Und ich sprach zu den Leviten, daß sie sich reinigten und kämen und hüteten die Tore, zu heiligen den Sabbattag. Mein Gott, gedenke mir des auch und schone mein nach deiner großen Barmherzigkeit. {~}\r\n"}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"german1912": "es sei zur Züchtigung über ein Land oder zur Gnade, läßt er sie kommen.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen, auf Saitenspiel.  Erhöre mich, wenn ich rufe, Gott meiner Gerechtigkeit, der du mich tröstest in Angst; sei mir gnädig und erhöre mein Gebet!\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"german1912": "Ich aber will in dein Haus gehen auf deine große Güte und anbeten gegen deinen heiligen Tempel in deiner Furcht.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"german1912": "HERR, sei mir gnädig, denn ich bin schwach; heile mich, HERR, denn meine Gebeine sind erschrocken,\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"german1912": "HERR, sei mir gnädig; siehe an mein Elend unter den Feinden, der du mich erhebst aus den Toren des Todes,\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"german1912": "Ich hoffe aber darauf, daß du so gnädig bist; mein Herz freut sich, daß du so gerne hilfst.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"german1912": "der seinem König großes Heil beweist und wohltut seinem Gesalbten, David und seinem Samen ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"german1912": "Denn der König hofft auf den HERRN und wird durch die Güte des HERRN fest bleiben.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"german1912": "Gutes und Barmherzigkeit werden mir folgen mein Leben lang, und ich werde bleiben im Hause des HERRN immerdar.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"german1912": "Gedenke nicht der Sünden meiner Jugend und meiner Übertretungen; gedenke aber mein nach deiner Barmherzigkeit um deiner Güte willen!\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"german1912": "Die Wege des HERRN sind eitel Güte und Wahrheit denen, die seinen Bund und seine Zeugnisse halten.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"german1912": "Wende dich zu mir und sei mir gnädig; denn ich bin einsam und elend.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"german1912": "HERR, höre meine Stimme, wenn ich rufe; sei mir gnädig und erhöre mich!\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"german1912": "HERR, höre und sei mir gnädig! HERR, sei mein Helfer!\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"german1912": "Ich freue mich und bin fröhlich über deine Güte, daß du mein Elend ansiehst und erkennst meine Seele in der Not\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"german1912": "HERR, sei mir gnädig, denn mir ist angst; meine Gestalt ist verfallen vor Trauern, dazu meine Seele und mein Leib.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"german1912": "Der Gottlose hat viel Plage; wer aber auf den HERRN hofft, den wird die Güte umfangen.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"german1912": "Siehe, des HERRN Auge sieht auf die, so ihn fürchten, die auf seine Güte hoffen,\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"german1912": "Deine Güte, HERR, sei über uns, wie wir auf dich hoffen.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"german1912": "HERR, deine Güte reicht, soweit der Himmel ist, und deine Wahrheit, soweit die Wolken gehen.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"german1912": "Der Gottlose borgt und bezahlt nicht; der Gerechte aber ist barmherzig und gibt.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen;  da der Prophet Nathan zu ihm kam, als er war zu Bath-Seba eingegangen.  Gott, sei mir gnädig nach deiner Güte und tilge meine Sünden nach deiner großen Barmherzigkeit.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"german1912": "Ich aber werde bleiben wie ein grüner Ölbaum im Hause Gottes, verlasse mich auf Gottes Güte immer und ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"german1912": "Er sendet vom Himmel und hilft mir von der Schmähung des, der wider mich schnaubt. (Sela.) Gott sendet seine Güte und Treue.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"german1912": "Denn deine Güte ist, soweit der Himmel ist, und deine Wahrheit, soweit die Wolken gehen.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"german1912": "Gott erzeigt mir reichlich seine Güte; Gott läßt mich meine Lust sehen an meinen Feinden.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"german1912": "Ich aber will von deiner Macht singen und des Morgens rühmen deine Güte; denn du bist mir Schutz und Zuflucht in meiner Not.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"german1912": "Ich will dir, mein Hort, lobsingen; denn du, Gott, bist mein Schutz und mein gnädiger Gott.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"german1912": "daß er immer bleibe vor Gott. Erzeige ihm Güte und Treue, die ihn behüten.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"german1912": "Und du, HERR, bist gnädig und bezahlst einem jeglichen, wie er's verdient.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"german1912": "Gelobt sei Gott, der mein Gebet nicht verwirft noch seine Güte von mir wendet.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"german1912": "Ich aber bete, HERR, zu dir zur angenehmen Zeit; Gott durch deine große Güte erhöre mich mit deiner treuen Hilfe.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"german1912": "Ist's denn ganz und gar aus mit seiner Güte, und hat die Verheißung ein Ende?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"german1912": "HERR, erzeige uns deine Gnade und hilf uns!\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"german1912": "Denn du, HERR, bist gut und gnädig, von großer Güte allen, die dich anrufen.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"german1912": "Denn deine Güte ist groß über mich; du hast meine Seele errettet aus der tiefen Hölle.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"german1912": "Du aber, HERR, Gott, bist barmherzig und gnädig, geduldig und von großer Güte und Treue.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"german1912": "Wende dich zu mir, sei mir gnädig; stärke deinen Knecht mit deiner Kraft und hilf dem Sohn deiner Magd!\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"german1912": "Gerechtigkeit und Gericht ist deines Stuhles Festung; Gnade und Wahrheit sind vor deinem Angesicht.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"german1912": "aber meine Wahrheit und Gnade soll bei ihm sein, und sein Horn soll in meinem Namen erhoben werden.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"german1912": "Ich will ihm ewiglich bewahren meine Gnade, und mein Bund soll ihm fest bleiben.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"german1912": "Fülle uns früh mit deiner Gnade, so wollen wir rühmen und fröhlich sein unser Leben lang.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"german1912": "Ich sprach: Mein Fuß hat gestrauchelt; aber deine Gnade, HERR, hielt mich.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"german1912": "Er gedenkt an seine Gnade und Wahrheit dem Hause Israel; aller Welt Enden sehen das Heil unsers Gottes.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"german1912": "Denn der HERR ist freundlich, und seine Gnade währet ewig und seine Wahrheit für und für.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Von Gnade und Recht will ich singen und dir, HERR, lobsagen.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"german1912": "Du wollest dich aufmachen und über Zion erbarmen; denn es ist Zeit, daß du ihr gnädig seist, und die Stunde ist gekommen.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"german1912": "Barmherzig und gnädig ist der HERR, geduldig und von großer Güte.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"german1912": "Denn so hoch der Himmel über der Erde ist, läßt er seine Gnade walten über die, so ihn fürchten.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"german1912": "Die Gnade aber des HERRN währet von Ewigkeit zu Ewigkeit über die, so ihn fürchten, und seine Gerechtigkeit auf Kindeskind\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"german1912": "Halleluja! Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"german1912": "Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"german1912": "Denn deine Gnade reicht, soweit der Himmel ist, und deine Wahrheit, soweit die Wolken gehen.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"german1912": "Und niemand müsse ihm Gutes tun, und niemand erbarme sich seiner Waisen.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"german1912": "darum daß er so gar keine Barmherzigkeit hatte, sondern verfolgte den Elenden und Armen und Betrübten, daß er ihn tötete. {~}\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"german1912": "Aber du, HERR HERR, sei du mit mir um deines Namens willen; denn deine Gnade ist mein Trost: errette mich!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"german1912": "Stehe mir bei, HERR, mein Gott! hilf mir nach deiner Gnade,\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"german1912": "Nicht uns, HERR, nicht uns, sondern deinem Namen gib Ehre um deine Gnade und Wahrheit!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"german1912": "Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"german1912": "Es sage nun Israel: Seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"german1912": "Es sage nun das Haus Aaron: Seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"german1912": "Es sagen nun, die den HERRN fürchten: Seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"german1912": "Danket dem HERRN; denn er ist freundlich, und sein Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"german1912": "HERR, die Erde ist voll deiner Güte; lehre mich deine Rechte.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"german1912": "Handle mit deinem Knecht nach deiner Gnade und lehre mich deine Rechte.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"german1912": "Siehe! wie die Augen der Knechte auf die Hände ihrer Herren sehen, wie die Augen der Magd auf die Hände ihrer Frau, also sehen unsre Augen auf den HERRN, unsern Gott, bis er uns gnädig werde.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"german1912": "Sei uns gnädig, HERR, sei uns gnädig! denn wir sind sehr voll Verachtung.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"german1912": "Israel, hoffe auf den HERRN! denn bei dem HERRN ist die Gnade und viel Erlösung bei ihm,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"german1912": "Danket dem HERRN; denn er ist freundlich, denn seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"german1912": "Danket dem Gott aller Götter, denn seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"german1912": "Danket dem HERRN aller Herren, denn seine Güte währet ewiglich,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"german1912": "der große Wunder tut allein, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"german1912": "der die Himmel weislich gemacht hat, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"german1912": "der die Erde auf Wasser ausgebreitet hat, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"german1912": "der große Lichter gemacht hat, denn seine Güte währet ewiglich:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"german1912": "Die Sonne, dem Tag vorzustehen, denn seine Güte währet ewiglich,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"german1912": "den Mond und Sterne, der Nacht vorzustehen, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"german1912": "der Ägypten schlug an ihren Erstgeburten, denn seine Güte währet ewiglich\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"german1912": "und führte Israel heraus, denn seine Güte währet ewiglich\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"german1912": "durch mächtige Hand und ausgerecktem Arm, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"german1912": "der das Schilfmeer teilte in zwei Teile, denn seine Güte währet ewiglich\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"german1912": "und ließ Israel hindurchgehen, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"german1912": "der Pharao und sein Heer ins Schilfmeer stieß, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"german1912": "der sein Volk führte in der Wüste, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"german1912": "der große Könige schlug, denn seine Güte währet ewiglich\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"german1912": "und erwürgte mächtige Könige, denn seine Güte währet ewiglich:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"german1912": "Sihon, der Amoriter König, denn seine Güte währet ewiglich\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"german1912": "und Og, den König von Basan, denn seine Güte währet ewiglich,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"german1912": "und gab ihr Land zum Erbe, denn seine Güte währet ewiglich,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"german1912": "zum Erbe seinem Knecht Israel, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"german1912": "denn er dachte an uns, da wir unterdrückt waren, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"german1912": "und erlöste uns von unsern Feinden, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"german1912": "der allem Fleisch Speise gibt, denn seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"german1912": "Dankt dem Gott des Himmels, denn seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"german1912": "Der HERR wird's für mich vollführen. HERR, deine Güte ist ewig. Das Werk deiner Hände wollest du nicht lassen.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"german1912": "und verstöre meine Feinde um deiner Güte willen und bringe alle um, die meine Seele ängsten; denn ich bin dein Knecht.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"german1912": "Gnädig und barmherzig ist der HERR, geduldig und von großer Güte.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"german1912": "Der HERR hat Gefallen an denen, die ihn fürchten, die auf seine Güte hoffen.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"german1912": "Gnade und Treue werden dich nicht lassen. Hänge sie an deinen Hals und schreibe sie auf die Tafel deines Herzens,\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"german1912": "Der Sünder verachtet seinen Nächsten; aber wohl dem, der sich der Elenden erbarmt!\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"german1912": "Die mit bösen Ränken umgehen, werden fehlgehen; die aber Gutes denken, denen wird Treue und Güte widerfahren.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"german1912": "Wer dem Geringen Gewalt tut, der lästert desselben Schöpfer; aber wer sich des Armen erbarmt, der ehrt Gott.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"german1912": "Durch Güte und Treue wird Missetat versöhnt, und durch die Furcht des HERRN meidet man das Böse.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"german1912": "Fromm und wahrhaftig sein behütet den König, und sein Thron besteht durch Frömmigkeit.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"german1912": "Wer der Gerechtigkeit und Güte nachjagt, der findet Leben, Gerechtigkeit und Ehre.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"german1912": "Wer seine Missetat leugnet, dem wird's nicht gelingen; wer sie aber bekennt und läßt, der wird Barmherzigkeit erlangen.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"german1912": "Darum kann sich der HERR über die junge Mannschaft nicht freuen noch ihrer Waisen und Witwen erbarmen; denn sie sind allzumal Heuchler und böse, und aller Mund redet Torheit. In dem allem läßt sein Zorn noch nicht ab; seine Hand ist noch ausgereckt.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"german1912": "Denn der HERR wird sich über Jakob erbarmen und Israel noch fürder erwählen und sie in ihr Land setzen. Und Fremdlinge werden sich zu ihnen tun und dem Hause Jakob anhangen.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"german1912": "Es wird aber ein Stuhl bereitet werden aus Gnaden, daß einer darauf sitze in der Wahrheit, in der Hütte Davids, und richte und trachte nach Recht und fördere Gerechtigkeit.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"german1912": "Ihre Zweige werden vor Dürre brechen, daß die Weiber kommen und Feuer damit machen werden; denn es ist ein unverständiges Volk. Darum wird sich auch ihrer nicht erbarmen, der sie gemacht hat; und der sie geschaffen hat, wird ihnen nicht gnädig sein.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"german1912": "Darum harret der HERR, daß er euch gnädig sei, und hat sich aufgemacht, daß er sich euer erbarme; denn der HERR ist ein Gott des Gerichts. Wohl allen, die sein harren!\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"german1912": "Denn da ich über mein Volk zornig war und entweihte mein Erbe, übergab ich sie in deine Hand; aber du bewiesest ihnen keine Barmherzigkeit, auch über die Alten machtest du ein Joch allzu schwer,\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"german1912": "Sie werden weder hungern noch dürsten, sie wird keine Hitze noch Sonne stechen, denn ihr Erbarmer wird sie führen und wird sie an die Wasserquellen leiten.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"german1912": "Jauchzet, ihr Himmel, freue dich, Erde, lobet, ihr Berge, mit Jauchzen; denn der HERR hat sein Volk getröstet und erbarmt sich seiner Elenden.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"german1912": "Ich habe mein Angesicht im Augenblick des Zorns ein wenig vor dir verborgen, aber mit ewiger Gnade will ich mich dein erbarmen, spricht der HERR, dein Erlöser.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"german1912": "Denn es sollen wohl Berge weichen und Hügel hinfallen; aber meine Gnade soll nicht von dir weichen, und der Bund meines Friedens soll nicht hinfallen, spricht der HERR, dein Erbarmer.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"german1912": "Der Gottlose lasse von seinem Wege und der Übeltäter seine Gedanken und bekehre sich zum HERRN, so wird er sich sein erbarmen, und zu unserm Gott, denn bei ihm ist viel Vergebung.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"german1912": "Fremde werden deine Mauern bauen, und ihre Könige werden dir dienen. Denn in meinem Zorn habe ich dich geschlagen, und in meiner Gnade erbarme ich mich über dich.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"german1912": "die Bogen und Lanze führen. Es ist grausam und ohne Barmherzigkeit; sie brausen daher wie ein ungestümes Meer und reiten auf Rossen, gerüstet wie Kriegsleute, wider dich, du Tochter Zion.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"german1912": "und will einen mit dem andern, die Väter samt den Kindern, verstreuen, spricht der HERR; und will weder schonen noch übersehen noch barmherzig sein über ihrem Verderben.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"german1912": "Und darnach, spricht der HERR, will ich Zedekia, den König Juda's, samt seinen Knechten und dem Volk, das in dieser Stadt vor der Pestilenz, vor Schwert und Hunger übrigbleiben wird, geben in die Hände Nebukadnezars, des Königs zu Babel, und in die Hände ihrer Feinde, und in die Hände derer, die ihnen nach dem Leben stehen, daß er sie mit der Schärfe des Schwerts also schlage, daß kein Schonen noch Gnade noch Barmherzigkeit da sei.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"german1912": "So spricht der HERR: Siehe, ich will das Gefängnis der Hütten Jakobs wenden und mich über seine Wohnungen erbarmen, und die Stadt soll wieder auf ihre Hügel gebaut werden, und der Tempel soll stehen nach seiner Weise.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"german1912": "Ist nicht Ephraim mein teurer Sohn und mein trautes Kind? Denn ich gedenke noch wohl daran, was ich ihm geredet habe; darum bricht mir mein Herz gegen ihn, daß ich mich sein erbarmen muß, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"german1912": "wird man dennoch wiederum hören Geschrei von Freude und Wonne, die Stimme des Bräutigams und der Braut und die Stimme derer, so da sagen: \"Danket dem HERRN Zebaoth, denn er ist freundlich, und seine Güte währet ewiglich\", wenn sie Dankopfer bringen zum Hause des HERRN. Denn ich will des Landes Gefängnis wenden wie von Anfang, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"german1912": "so will ich auch verwerfen den Samen Jakobs und Davids, meines Knechtes, daß ich nicht aus ihrem Samen nehme, die da herrschen über den Samen Abrahams, Isaaks und Jakobs. Denn ich will ihr Gefängnis wenden und mich über sie erbarmen.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"german1912": "Ich will euch Barmherzigkeit erzeigen und mich über euch erbarmen und euch wieder in euer Land bringen.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"german1912": "Die haben Bogen und Lanze; sie sind grausam und unbarmherzig; ihr Geschrei ist wie das Brausen des Meeres; sie reiten auf Rossen, gerüstet wie Kriegsmänner wider dich, du Tochter Babel.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"german1912": "Darum so spricht der HERR HERR: Nun will ich das Gefängnis Jakobs wenden und mich des ganzen Hauses Israel erbarmen und um meinen heiligen Namen eifern.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"german1912": "Darum, Herr König, laß dir meinen Rat gefallen und mache dich los von deinen Sünden durch Gerechtigkeit und ledig von deiner Missetat durch Wohltat an den Armen, so wird dein Glück lange währen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"german1912": "Ich betete aber zu dem HERRN, meinem Gott, bekannte und sprach: Ach lieber HERR, du großer und schrecklicher Gott, der du Bund und Gnade hältst denen, die dich lieben und deine Gebote halten:\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"german1912": "Und sie ward abermals schwanger und gebar eine Tochter. Und er sprach zu ihm: Heiße sie Lo-Ruhama; denn ich will mich nicht mehr über das Haus Israel erbarmen, daß ich ihnen vergäbe.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"german1912": "Doch will ich mich erbarmen über das Haus Juda und will ihnen helfen durch den HERRN, ihren Gott; ich will ihnen aber nicht helfen durch Bogen, Schwert, Streit, Rosse oder Reiter.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"german1912": "und mich ihrer Kinder nicht erbarme, denn sie sind Hurenkinder;\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"german1912": "Und ich will sie mir auf Erden zum Samen behalten und mich erbarmen über die, so in Ungnaden war, und sagen zu dem, das nicht mein Volk war: Du bist mein Volk; und es wird sagen: Du bist mein Gott.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"german1912": "Höret, ihr Kinder Israel, des HERRN Wort! denn der HERR hat Ursache, zu schelten, die im Lande wohnen; denn es ist keine Treue, keine Liebe, keine Erkenntnis Gottes im Lande;\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"german1912": "Denn ich habe Lust an der Liebe, und nicht am Opfer, und an der Erkenntnis Gottes, und nicht am Brandopfer.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"german1912": "Darum säet euch Gerechtigkeit und erntet Liebe; pflüget ein Neues, weil es Zeit ist, den HERRN zu suchen, bis daß er komme und lasse regnen über euch Gerechtigkeit.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"german1912": "(-) So bekehre dich nun zu deinem Gott, und halte Barmherzigkeit und Recht und hoffe stets auf deinen Gott.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"german1912": "Assur soll uns nicht helfen; wir wollen nicht mehr auf Rossen reiten, auch nicht mehr sagen zu den Werken unsrer Hände: \"Ihr seid unser Gott\"; sondern laß die Waisen bei dir Gnade finden.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"german1912": "Die da halten an dem Nichtigen, verlassen ihre Gnade.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"german1912": "Es ist dir gesagt, Mensch, was gut ist und was der HERR von dir fordert, nämlich Gottes Wort halten und Liebe üben und demütig sein vor deinem Gott.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"german1912": "Wo ist solch ein Gott, wie du bist, der die Sünde vergibt und erläßt die Missetat den übrigen seines Erbteils, der seinen Zorn nicht ewiglich behält! denn er ist barmherzig.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"german1912": "Du wirst dem Jakob die Treue und Abraham die Gnade halten, wie du unsern Vätern vorlängst geschworen hast.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"german1912": "HERR, ich habe dein Gerücht gehört, daß ich mich entsetze. HERR, mache dein Werk lebendig mitten in den Jahren und laß es kund werden mitten in den Jahren. Wenn Trübsal da ist, so denke der Barmherzigkeit.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"german1912": "Da antwortete der Engel des HERRN und sprach: HERR Zebaoth, wie lange willst du denn dich nicht erbarmen über Jerusalem und über die Städte Juda's, über welche du zornig bist gewesen diese siebzig Jahre?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"german1912": "Also sprach der HERR Zebaoth: Richtet recht, und ein jeglicher beweise an seinem Bruder Güte und Barmherzigkeit; {~}\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"german1912": "Und ich will das Haus Juda stärken und das Haus Joseph erretten und will sie wieder einsetzen; denn ich erbarme mich ihrer; und sie sollen sein, wie sie waren, da ich sie nicht verstoßen hatte. Denn ich, der HERR, ihr Gott, will sie erhören.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"german1912": "Selig sind die Barmherzigen; denn sie werden Barmherzigkeit erlangen.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"german1912": "Gehet aber hin und lernet, was das sei: \"Ich habe Wohlgefallen an Barmherzigkeit und nicht am Opfer.\" Ich bin gekommen die Sünder zur Buße zu rufen, und nicht die Gerechten.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"german1912": "Und da Jesus von da weiterging, folgten ihm zwei Blinde nach, die schrieen und sprachen: Ach, du Sohn Davids, erbarme dich unser!\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"german1912": "Wenn ihr aber wüßtet, was das sei: \"Ich habe Wohlgefallen an der Barmherzigkeit und nicht am Opfer\", hättet ihr die Unschuldigen nicht verdammt.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"german1912": "Und siehe, ein kanaanäisches Weib kam aus derselben Gegend und schrie ihm nach und sprach: Ach HERR, du Sohn Davids, erbarme dich mein! Meine Tochter wird vom Teufel übel geplagt.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"german1912": "und sprach: HERR, erbarme dich über meinen Sohn! denn er ist mondsüchtig und hat ein schweres Leiden: er fällt oft ins Feuer und oft ins Wasser;\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"german1912": "Und siehe, zwei Blinde saßen am Wege; und da sie hörten, daß Jesus vorüberging, schrieen sie und sprachen: Ach HERR, du Sohn Davids, erbarme dich unser!\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"german1912": "Aber das Volk bedrohte sie, daß sie schweigen sollten. Aber sie schrieen viel mehr und sprachen: Ach HERR, du Sohn Davids, erbarme dich unser!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"german1912": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr verzehntet die Minze, Dill und Kümmel, und laßt dahinten das Schwerste im Gesetz, nämlich das Gericht, die Barmherzigkeit und den Glauben! Dies soll man tun und jenes nicht lassen.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"german1912": "Und da er hörte, daß es Jesus von Nazareth war, fing er an, zu schreien und zu sagen: Jesu, du Sohn Davids, erbarme dich mein!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"german1912": "Und viele bedrohten ihn, er sollte stillschweigen. Er aber schrie viel mehr: Du Sohn Davids, erbarme dich mein!\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"german1912": "Und seine Barmherzigkeit währet immer für und für bei denen, die ihn fürchten.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"german1912": "Er denkt der Barmherzigkeit und hilft seinem Diener Israel wieder auf,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"german1912": "Und ihre Nachbarn und Gefreunde hörten, daß der HERR große Barmherzigkeit an ihr getan hatte, und freuten sich mit ihr.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"german1912": "und Barmherzigkeit erzeigte unsern Vätern und gedächte an seinen heiligen Bund\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"german1912": "durch die herzliche Barmherzigkeit unsers Gottes, durch welche uns besucht hat der Aufgang aus der Höhe,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"german1912": "Er sprach: Der die Barmherzigkeit an ihn tat. Da sprach Jesus zu ihm: So gehe hin und tue desgleichen!\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"german1912": "Und er rief und sprach: Vater Abraham, erbarme dich mein und sende Lazarus, daß er die Spitze seines Fingers ins Wasser tauche und kühle meine Zunge; denn ich leide Pein in dieser Flamme.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"german1912": "und erhoben ihre Stimme und sprachen: Jesu, lieber Meister, erbarme dich unser!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"german1912": "Und er rief und sprach: Jesu, du Sohn Davids, erbarme dich mein!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"german1912": "Die aber vornean gingen, bedrohten ihn, er sollte schweigen. Er aber schrie viel mehr: Du Sohn Davids, erbarme dich mein!\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"german1912": "Denn er spricht zu Mose: \"Welchem ich gnädig bin, dem bin ich gnädig; und welches ich mich erbarme, des erbarme ich mich.\"\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"german1912": "So liegt es nun nicht an jemandes Wollen oder Laufen, sondern an Gottes Erbarmen.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"german1912": "So erbarmt er sich nun, welches er will, und verstockt, welchen er will.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"german1912": "auf daß er kundtäte den Reichtum seiner Herrlichkeit an den Gefäßen der Barmherzigkeit, die er bereitet hat zur Herrlichkeit,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"german1912": "Denn gleicherweise wie auch ihr weiland nicht habt geglaubt an Gott, nun aber Barmherzigkeit überkommen habt durch ihren Unglauben,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"german1912": "also haben auch jene jetzt nicht wollen glauben an die Barmherzigkeit, die euch widerfahren ist, auf daß sie auch Barmherzigkeit überkommen.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"german1912": "Denn Gott hat alle beschlossen unter den Unglauben, auf daß er sich aller erbarme.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"german1912": "Ermahnt jemand, so warte er des Ermahnens. Gibt jemand, so gebe er einfältig. Regiert jemand, so sei er sorgfältig. Übt jemand Barmherzigkeit, so tue er's mit Lust.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"german1912": "daß die Heiden aber Gott loben um der Barmherzigkeit willen, wie geschrieben steht: \"Darum will ich dich loben unter den Heiden und deinem Namen singen.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"german1912": "Von den Jungfrauen aber habe ich kein Gebot des HERRN; ich sage aber meine Meinung, als der ich Barmherzigkeit erlangt habe vom HERRN, treu zu sein.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"german1912": "Darum, dieweil wir ein solch Amt haben, wie uns denn Barmherzigkeit widerfahren ist, so werden wir nicht müde,\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"german1912": "Und wie viele nach dieser Regel einhergehen, über die sei Friede und Barmherzigkeit und über das Israel Gottes.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"german1912": "Aber Gott, der da reich ist an Barmherzigkeit, durch seine große Liebe, damit er uns geliebt hat,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"german1912": "Und er war todkrank, aber Gott hat sich über ihn erbarmt; nicht allein aber über ihn, sondern auch über mich, auf daß ich nicht eine Traurigkeit über die andern hätte.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"german1912": "dem Timotheus, meinem rechtschaffenen Sohn im Glauben: Gnade, Barmherzigkeit, Friede von Gott, unserm Vater, und unserm HERRN Jesus Christus!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"german1912": "der ich zuvor war ein Lästerer und ein Verfolger und ein Schmäher; aber mir ist Barmherzigkeit widerfahren, denn ich habe es unwissend getan im Unglauben.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"german1912": "Aber darum ist mir Barmherzigkeit widerfahren, auf daß an mir vornehmlich Jesus Christus erzeigte alle Geduld, zum Vorbild denen, die an ihn glauben sollten zum ewigen Leben.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"german1912": "meinem lieben Sohn Timotheus: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und Christo Jesu, unserm HERRN!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"german1912": "Der HERR gebe Barmherzigkeit dem Hause Onesiphorus; denn er hat mich oft erquickt und hat sich meiner Kette nicht geschämt,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"german1912": "Der HERR gebe ihm, daß er finde Barmherzigkeit bei dem HERRN an jenem Tage. Und wieviel er zu Ephesus gedient hat, weißt du am besten.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"german1912": "dem Titus, meinem rechtschaffenen Sohn nach unser beider Glauben: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und dem HERRN Jesus Christus, unserm Heiland!\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"german1912": "nicht um der Werke willen der Gerechtigkeit, die wir getan hatten, sondern nach seiner Barmherzigkeit machte er uns selig durch das Bad der Wiedergeburt und Erneuerung des heiligen Geistes,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"german1912": "Darum laßt uns hinzutreten mit Freudigkeit zu dem Gnadenstuhl, auf daß wir Barmherzigkeit empfangen und Gnade finden auf die Zeit, wenn uns Hilfe not sein wird.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"german1912": "obendarüber aber waren die Cherubim der Herrlichkeit, die überschatteten den Gnadenstuhl; von welchen Dingen jetzt nicht zu sagen ist insonderheit.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"german1912": "Wenn jemand das Gesetz Mose's bricht, der muß sterben ohne Barmherzigkeit durch zwei oder drei Zeugen.\r\n"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"german1912": "Es wird aber ein unbarmherziges Gericht über den ergehen, der nicht Barmherzigkeit getan hat; und die Barmherzigkeit rühmt sich wider das Gericht.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"german1912": "Die Weisheit von obenher ist auf's erste keusch, darnach friedsam, gelinde, läßt sich sagen, voll Barmherzigkeit und guter Früchte, unparteiisch, ohne Heuchelei.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"german1912": "Siehe, wir preisen selig, die erduldet haben. Die Geduld Hiobs habt ihr gehört, und das Ende des HERRN habt ihr gesehen; denn der HERR ist barmherzig und ein Erbarmer.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns nach seiner Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"german1912": "die ihr weiland nicht ein Volk waret, nun aber Gottes Volk seid, und weiland nicht in Gnaden waret, nun aber in Gnaden seid.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"german1912": "Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und von dem HERRN Jesus Christus, dem Sohn des Vaters, in der Wahrheit und in der Liebe, sei mit euch!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"german1912": "und erhaltet euch in der Liebe Gottes, und wartet auf die Barmherzigkeit unsers HERRN Jesu Christi zum ewigen Leben.\r\n"}}]}}}