{"topics": {"hell": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"german1912": "Denn ein Feuer ist angegangen durch meinen Zorn und wird brennen bis in die unterste Hölle und wird verzehren das Land mit seinem Gewächs und wird anzünden die Grundfesten der Berge.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 6, "word": {"german1912": "Der Hölle Bande umfingen mich, und des Todes Stricke überwältigten mich.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 35, "word": {"german1912": "Benaja, Bedja, Cheluhi,\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"german1912": "Es ist höher denn der Himmel; was willst du tun? tiefer denn die Hölle; was kannst du wissen?\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 17, "word": {"german1912": "Ach daß die Gottlosen müßten zur Hölle gekehrt werden, alle Heiden, die Gottes vergessen!\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 10, "word": {"german1912": "Denn du wirst meine Seele nicht dem Tode lassen und nicht zugeben, daß dein Heiliger verwese.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 5, "word": {"german1912": "Der Hölle Bande umfingen mich, und des Todes Stricke überwältigten mich.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 15, "word": {"german1912": "Der Tod übereile sie, daß sie lebendig in die Hölle fahren; denn es ist eitel Bosheit unter ihrem Haufen.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"german1912": "Denn deine Güte ist groß über mich; du hast meine Seele errettet aus der tiefen Hölle.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 3, "word": {"german1912": "Stricke des Todes hatten mich umfangen, und Ängste der Hölle hatten mich getroffen; ich kam in Jammer und Not.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"german1912": "Führe ich gen Himmel, so bist du da. Bettete ich mir in die Hölle, siehe, so bist du auch da.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"german1912": "Ihre Füße laufen zum Tod hinunter; ihre Gänge führen ins Grab.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 27, "word": {"german1912": "Ihr Haus sind Wege zum Grab, da man hinunterfährt in des Todes Kammern.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"german1912": "Er weiß aber nicht, daß daselbst Tote sind und ihre Gäste in der tiefen Grube.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"german1912": "Der Weg des Lebens geht überwärts für den Klugen, auf daß er meide die Hölle unterwärts.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 14, "word": {"german1912": "Du haust ihn mit der Rute; aber du errettest seine Seele vom Tode.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 14, "word": {"german1912": "Daher hat die Hölle den Schlund weit aufgesperrt und den Rachen aufgetan ohne Maß, daß hinunterfahren beide, ihre Herrlichen und der Pöbel, ihre Reichen und Fröhlichen;\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 15, "word": {"german1912": "Ja, zur Hölle fährst du, zur tiefsten Grube.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 15, "word": {"german1912": "Denn ihr sprecht: Wir haben mit dem Tod einen Bund und mit der Hölle einen Vertag gemacht; wenn eine Flut dahergeht, wird sie uns nicht treffen; denn wir haben die Lüge zu unsrer Zuflucht und Heuchelei zu unserm Schirm gemacht. {~} {~}\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 18, "word": {"german1912": "daß euer Bund mit dem Tode los werde und euer Vertrag mit der Hölle nicht bestehe. Und wenn eine Flut dahergeht, wird sie euch zertreten; sobald sie dahergeht, wird sie euch wegnehmen.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 9, "word": {"german1912": "Du ziehst mit Öl zum König und machst viel deiner Würze und sendest deine Botschaft in die Ferne und bist erniedrigt bis zur Hölle.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"german1912": "Ich erschreckte die Heiden, da sie ihn hörten fallen, da ich ihn hinunterließ zur Hölle, zu denen, so in die Grube gefahren sind. Und alle lustigen Bäume unter der Erde, die edelsten und besten auf dem Libanon, und alle, die am Wasser gestanden hatten, gönnten's ihm wohl.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 17, "word": {"german1912": "Denn sie mußten auch mit ihm hinunter zur Hölle, zu den Erschlagenen mit dem Schwert, weil sie unter dem Schatten seines Arms gewohnt hatten unter den Heiden.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"german1912": "Von ihm werden sagen in der Hölle die starken Helden mit ihren Gehilfen, die alle hinuntergefahren sind und liegen da unter den Unbeschnittenen und mit dem Schwert Erschlagenen.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"german1912": "und alle andern Helden, die unter den Unbeschnittenen gefallen und mit ihrer Kriegswehr zur Hölle gefahren sind und ihre Schwerter unter ihre Häupter haben müssen legen und deren Missetat über ihre Gebeine gekommen ist, die doch auch gefürchtete Helden waren in der ganzen Welt; also müssen sie liegen.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"german1912": "Und wenn sie sich gleich in die Hölle vergrüben, soll sie doch meine Hand von dort holen; und wenn sie gen Himmel führen, will ich sie doch herunterstoßen;\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"german1912": "Und sprach: Ich rief zu dem HERRN in meiner Angst, und er antwortete mir; ich schrie aus dem Bauche der Hölle, und du hörtest meine Stimme.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 5, "word": {"german1912": "Aber der Wein betrügt den stolzen Mann, daß er nicht rasten kann, welcher seine Seele aufsperrt wie die Hölle und ist gerade wie der Tod, der nicht zu sättigen ist, sondern rafft zu sich alle Heiden und sammelt zu sich alle Völker.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"german1912": "Ich aber sage euch: Wer mit seinem Bruder zürnet, der ist des Gerichts schuldig; wer aber zu seinem Bruder sagt: Racha! der ist des Rats schuldig; wer aber sagt: Du Narr! der ist des höllischen Feuers schuldig.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"german1912": "rgert dich aber dein rechtes Auge, so reiß es aus und wirf's von dir. Es ist dir besser, daß eins deiner Glieder verderbe, und nicht der ganze Leib in die Hölle geworfen werde.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"german1912": "Ärgert dich deine rechte Hand, so haue sie ab und wirf sie von dir. Es ist dir besser, daß eins deiner Glieder verderbe, und nicht der ganze Leib in die Hölle geworfen werde.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"german1912": "Und fürchtet euch nicht vor denen, die den Leib töten, und die Seele nicht können töten; fürchtet euch aber vielmehr vor dem, der Leib und Seele verderben kann in der Hölle.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"german1912": "Und du, Kapernaum, die du bist erhoben bis an den Himmel, du wirst bis in die Hölle hinuntergestoßen werden. Denn so zu Sodom die Taten geschehen wären, die bei euch geschehen sind, sie stände noch heutigestages.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 18, "word": {"german1912": "Und ich sage dir auch: Du bist Petrus, und auf diesen Felsen will ich bauen meine Gemeinde, und die Pforten der Hölle sollen sie nicht überwältigen.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"german1912": "Und so dich dein Auge ärgert, reiß es aus und wirf's von dir. Es ist dir besser, daß du einäugig zum Leben eingehest, denn daß du zwei Augen habest und wirst in das höllische Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"german1912": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr Land und Wasser umziehet, daß ihr einen Judengenossen macht; und wenn er's geworden ist, macht ihr aus ihm ein Kind der Hölle, zwiefältig mehr denn ihr seid!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 33, "word": {"german1912": "Ihr Schlangen und Otterngezücht! wie wollt ihr der höllischen Verdammnis entrinnen?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"german1912": "So dich aber deine Hand ärgert, so haue sie ab! Es ist dir besser, daß du als ein Krüppel zum Leben eingehest, denn daß du zwei Hände habest und fahrest in die Hölle, in das ewige Feuer,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"german1912": "Ärgert dich dein Fuß, so haue ihn ab. Es ist dir besser, daß du lahm zum Leben eingehest, denn daß du zwei Füße habest und werdest in die Hölle geworfen, in das ewige Feuer,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"german1912": "Ärgert dich dein Auge, so wirf's von dir! Es ist dir besser, daß du einäugig in das Reich Gottes gehest, denn daß du zwei Augen habest und werdest in das höllische Feuer geworfen,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"german1912": "Und du, Kapernaum, die du bis an den Himmel erhoben bist, du wirst in die Hölle hinunter gestoßen werden.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"german1912": "Ich will euch aber zeigen, vor welchem ihr euch fürchten sollt: Fürchtet euch vor dem, der, nachdem er getötet hat, auch Macht hat, zu werfen in die Hölle. Ja, ich sage euch, vor dem fürchtet euch.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 23, "word": {"german1912": "Als er nun in der Hölle und in der Qual war, hob er seine Augen auf und sah Abraham von ferne und Lazarus in seinem Schoß.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 27, "word": {"german1912": "Denn du wirst meine Seele nicht dem Tode lassen, auch nicht zugeben, daß dein Heiliger die Verwesung sehe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"german1912": "hat er's zuvor gesehen und geredet von der Auferstehung Christi, daß seine Seele nicht dem Tode gelassen ist und sein Fleisch die Verwesung nicht gesehen hat.\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"german1912": "Und die Zunge ist auch ein Feuer, eine Welt voll Ungerechtigkeit. Also ist die Zunge unter unsern Gliedern und befleckt den ganzen Leib und zündet an allen unsern Wandel, wenn sie von der Hölle entzündet ist.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"german1912": "Denn Gott hat die Engel, die gesündigt haben, nicht verschont, sondern hat sie mit Ketten der Finsternis zur Hölle verstoßen und übergeben, daß sie zum Gericht behalten werden;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 18, "word": {"german1912": "und der Lebendige; ich war tot, und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel der Hölle und des Todes.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"german1912": "Und das Meer gab die Toten, die darin waren, und der Tod und die Hölle gaben die Toten, die darin waren; und sie wurden gerichtet, ein jeglicher nach seinen Werken.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"german1912": "Und der Tod und die Hölle wurden geworfen in den feurigen Pfuhl. das ist der andere Tod.\r\n"}}]}}}