{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"german1912": "Wenn dich nun die Ägypter sehen werden, so werden sie sagen: Das ist sein Weib, und werden mich erwürgen, und dich leben lassen.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"german1912": "Darum ließ er alles unter Josephs Händen, was er hatte, und nahm sich keines Dinges an, solange er ihn hatte, nur daß er aß und trank. Und Joseph war schön und hübsch von Angesicht.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"german1912": "Aber Gott hat mich vor euch her gesandt, daß er euch übrig behalte auf Erden und euer Leben errette durch eine große Errettung.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"german1912": "Sie sprachen: Du hast uns am Leben erhalten; laß uns nur Gnade finden vor dir, unserm Herrn, so wollen wir gerne Pharao leibeigen sein.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"german1912": "Ihr gedachtet's böse mit mir zu machen; aber Gott gedachte es gut zu machen, daß er täte, wie es jetzt am Tage ist, zu erhalten viel Volks.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"german1912": "Aber die Wehmütter fürchteten Gott und taten nicht, wie der König von Ägypten ihnen gesagt hatte, sondern ließen die Kinder leben.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"german1912": "Da rief der König in Ägypten die Wehmütter und sprach zu ihnen: Warum tut ihr das, daß ihr die Kinder leben lasset?\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"german1912": "Da gebot Pharao allem seinem Volk und sprach: Alle Söhne, die geboren werden, werft ins Wasser, und alle Töchter laßt leben.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"german1912": "Der Tag soll heilig sein, daß ihr zusammenkommt; und der siebente soll auch heilig sein, daß ihr zusammenkommt. Keine Arbeit sollt ihr an dem tun; außer, was zur Speise gehört für allerlei Seelen, das allein mögt ihr für euch tun.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"german1912": "Also half der HERR Israel an dem Tage von der Ägypter Hand. Und sie sahen die Ägypter tot am Ufer des Meeres\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"german1912": "22:19 Wer den Göttern opfert und nicht dem HERRN allein, der sei verbannt.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"german1912": "Wenn ihr in einen Streit ziehet in eurem Lande wider eure Feinde, die euch bedrängen, so sollt ihr drommeten mit den Drommeten, daß euer gedacht werde vor dem HERRN, eurem Gott, und ihr erlöst werdet von euren Feinden.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"german1912": "sollt nicht in das Land kommen, darüber ich meine Hand gehoben habe, daß ich euch darin wohnen ließe, außer Kaleb, dem Sohn Jephunnes, und Josua, dem Sohn Nuns. {~}\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"german1912": "Und die Eselin hat mich gesehen und ist dreimal ausgewichen; sonst, wo sie nicht vor mir gewichen wäre, so wollte ich dich auch jetzt erwürgt und die Eselin lebendig erhalten haben.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"german1912": "Denn der HERR hatte ihnen gesagt, sie sollten des Todes sterben in der Wüste. Und blieb keiner übrig als Kaleb, der Sohn Jephunnes, und Josua, der Sohn Nuns.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"german1912": "und sprach zu ihnen: Warum habt ihr alle Weiber leben lassen?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"german1912": "denn der HERR, euer Gott, geht mit euch, daß er für euch streite mit euren Feinden, euch zu helfen.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"german1912": "Aber in den Städten dieser Völker, die dir der HERR, dein Gott, zum Erbe geben wird, sollst du nichts leben lassen, was Odem hat,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"german1912": "Denn er fand sie auf dem Felde, und die verlobte Dirne schrie, und war niemand, der ihr half.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"german1912": "und wirst tappen am Mittag, wie ein Blinder tappt im Dunkeln; und wirst auf deinem Wege kein Glück haben; und wirst Gewalt und Unrecht leiden müssen dein Leben lang, und niemand wird dir helfen.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"german1912": "Wohl dir, Israel! Wer ist dir gleich? O Volk, das du durch den HERRN selig wirst, der deiner Hilfe Schild und das Schwert deines Sieges ist! Deinen Feinden wird's fehlen; aber du wirst auf ihren Höhen einhertreten.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"german1912": "daß ihr leben lasset meinen Vater, meine Mutter, meine Brüder und meine Schwestern und alles, was sie haben, und errettet unsere Seelen vom Tode.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"german1912": "Rahab aber, die Hure, samt dem Hause ihres Vaters und alles, was sie hatte, ließ Josua leben. Und sie wohnt in Israel bis auf diesen Tag, darum daß sie die Boten verborgen hatte, die Josua auszukundschaften gesandt hatte gen Jericho.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"german1912": "Aber die zu Gibeon sandten zu Josua ins Lager gen Gilgal und ließen ihm sagen: Zieh deine Hand nicht ab von deinen Knechten; komm zu uns herauf eilend, rette uns und hilf uns! denn es haben sich wider uns versammelt alle Könige der Amoriter, die auf dem Gebirge wohnen.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"german1912": "Doch verbrannten die Kinder Israel keine Städte, die auf Hügeln standen, sondern Hazor allein verbrannte Josua.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"german1912": "Es war aber keine Stadt, die sich mit Frieden ergab den Kindern Israel, ausgenommen die Heviter, die zu Gibeon wohnten; sondern sie gewannen sie alle im Streit.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"german1912": "Denn die Kinder Josephs wurden zwei Stämme, Manasse und Ephraim; den Leviten aber gaben sie kein Teil im Lande, sondern Städte, darin zu wohnen, und Vorstädte für ihr Vieh und ihre Habe.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"german1912": "Der starke Gott, der HERR, weiß es; so wisse es Israel auch: fallen wir ab oder sündigen wider den HERRN, so helfe er uns heute nicht! {~} {~} {~} {~} {~}\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"german1912": "Der HERR aber wandte sich zu ihm und sprach: Gehe hin in dieser deiner Kraft; du sollst Israel erlösen aus der Midianiter Händen. Siehe, ich habe dich gesandt.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"german1912": "Er aber sprach zu ihm: Mein Herr, womit soll ich Israel erlösen? Siehe, meine Freundschaft ist die geringste in Manasse, und ich bin der Kleinste in meines Vaters Hause.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"german1912": "Joas aber sprach zu allen, die bei ihm standen: Wollt ihr um Baal hadern? Wollt ihr ihm helfen? Wer um ihn hadert, der soll dieses Morgens sterben. Ist er Gott, so rechte er um sich selbst, daß sein Altar zerbrochen ist.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"german1912": "Und Gideon sprach zu Gott: Willst du Israel durch meine Hand erlösen, wie du geredet hast,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"german1912": "so will ich ein Fell mit der Wolle auf die Tenne legen. Wird der Tau auf dem Fell allein sein und die ganze Erde umher trocken, so will ich merken, daß du Israel erlösen wirst durch meine Hand, wie du geredet hast.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"german1912": "Der HERR aber sprach zu Gideon: Des Volks ist zu viel, das mit dir ist, daß ich sollte Midian in ihre Hände geben; Israel möchte sich rühmen wider mich und sagen: Meine Hand hat mich erlöst.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"german1912": "Und der HERR sprach zu Gideon: Durch die dreihundert Mann, die geleckt haben, will ich euch erlösen und die Midianiter in deine Hände geben; aber das andere Volk laß alles gehen an seinen Ort.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"german1912": "Da antwortete der andere: Das ist nichts anderes denn das Schwert Gideons, des Sohnes Joas, des Israeliten. Gott hat die Midianiter in seine Hände gegeben mit dem ganzen Heer.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"german1912": "Er aber sprach: Es sind meine Brüder, meiner Mutter Söhne, gewesen. So wahr der HERR lebt, wo ihr sie hättet leben lassen, wollte ich euch nicht erwürgen.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"german1912": "Also kamen die Kinder Benjamin wieder zu der Zeit. Und sie gaben ihnen die Weiber, die sie hatten erhalten von den Weibern zu Jabes in Gilead; aber es waren ihrer nicht genug für sie.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"german1912": "Und da das Volk ins Lager kam, sprachen die Ältesten Israels: Warum hat uns der HERR heute schlagen lassen vor den Philistern? Laßt uns zu uns nehmen die Lade des Bundes des HERRN von Silo und laßt sie unter uns kommen, daß sie uns helfe von der Hand unsrer Feinde.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"german1912": "und sprachen zu Samuel: Laß nicht ab, für uns zu schreien zu dem HERRN, unserm Gott, daß er uns helfe aus der Philister Hand.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"german1912": "Morgen um diese Zeit will ich einen Mann zu dir senden aus dem Lande Benjamin; den sollst du zum Fürsten salben über mein Volk Israel, daß er mein Volk erlöse von der Philister Hand. Denn ich habe mein Volk angesehen, und sein Geschrei ist vor mich gekommen.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"german1912": "Und ihr habt euren Gott verworfen, der euch aus all eurem Unglück und Trübsal geholfen hat, und sprecht zu ihm: Setze einen König über uns. Wohlan! so tretet nun vor den HERRN nach euren Stämmen und Freundschaften.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"german1912": "Und Samuel sprach zu allem Volk: Da seht ihr, welchen der HERR erwählt hat; denn ihm ist keiner gleich in allem Volk. Da jauchzte das Volk und sprach: Glück zu dem König!\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"german1912": "Aber etliche lose Leute sprachen: Was sollte uns dieser helfen? und verachteten ihn und brachten ihm kein Geschenk. Er aber tat, als hörte er's nicht.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"german1912": "Da sprachen zu ihm die Ältesten zu Jabes: Gib uns sieben Tage, daß wir Boten senden in alles Gebiet Israels; ist dann niemand, der uns rette, so wollen wir zu dir hinausgehen.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"german1912": "Und Jonathan sprach zu seinem Waffenträger: Komm, laß uns hinübergehen zu der Wache der Unbeschnittenen! Vielleicht wird der HERR etwas durch uns ausrichten; denn es ist dem HERRN nicht schwer, durch viel oder wenig zu helfen. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"german1912": "Also half der HERR zu der Zeit Israel. Und der Streit währte bis gen Beth-Aven.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"german1912": "denn so wahr der HERR lebt, der Heiland Israels, und ob sie gleich an meinem Sohn Jonathan wäre, so soll er sterben! Und niemand antwortete ihm aus dem ganzen Volk. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"german1912": "und daß alle diese Gemeinde innewerde, daß der HERR nicht durch Schwert noch Spieß hilft; denn der Streit ist des HERRN, und er wird euch geben in unsre Hände.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"german1912": "Saul sandte aber Boten zu Davids Haus, daß sie ihn verwahrten und töteten am Morgen. Das verkündigte dem David sein Weib Michal und sprach: Wirst du nicht diese Nacht deine Seele erretten, so mußt du morgen sterben. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"german1912": "Der Priester sprach: Das Schwert des Philisters Goliath, den du schlugst im Eichgrunde, das ist hier, gewickelt in einen Mantel hinter dem Leibrock. Willst du das, so nimm's hin; denn es ist hier kein anderes als das. David sprach: Es ist seinesgleichen nicht; gib mir's!\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"german1912": "Da fragte David den HERRN und sprach: Soll ich hingehen und diese Philister schlagen? Und der HERR sprach zu David: Gehe hin! du wirst die Philister schlagen und Kegila erretten.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"german1912": "Also zog David samt seinen Männern gen Kegila und stritt wider die Philister und trieb ihnen ihr Vieh weg und tat eine große Schlacht an ihnen. Also errettete David die zu Kegila.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"german1912": "David aber ließ weder Mann noch Weib lebendig gen Gath kommen und gedachte: Sie möchten wider uns reden und schwätzen. Also tat David, und das war seine Weise, solange er wohnte in der Philister Lande.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"german1912": "Und David schlug sie vom Morgen an bis an den Abend gegen den andern Tag, daß ihrer keiner entrann, außer vierhundert Jünglinge; die stiegen auf die Kamele und flohen.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"german1912": "Da antworteten, was böse und lose Leute waren unter denen, die mit David gezogen waren, und sprachen: Weil sie nicht mit uns gezogen sind, soll man ihnen nichts geben von der Beute, die wir errettet haben; sondern ein jeglicher führe sein Weib und seine Kinder und gehe hin.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"german1912": "So tut's nun; denn der HERR hat von David gesagt: Ich will mein Volk Israel erretten durch die Hand Davids, meines Knechtes, von der Philister Hand und aller seiner Feinde Hand.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"german1912": "aber der Arme hatte nichts denn ein einziges kleines Schäflein, das er gekauft hatte. Und er nährte es, daß es groß ward bei ihm und bei seinen Kindern zugleich: es aß von seinem Bissen und trank von seinem Becher und schlief in seinem Schoß, und er hielt es wie eine Tochter.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"german1912": "Da aber Husai, der Arachiter, Davids Freund, zu Absalom hineinkam, sprach er zu Absalom: Glück zu, Herr König! Glück zu, Herr König!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"german1912": "(-) Joab aber kam zum König ins Haus und sprach: Du hast heute schamrot gemacht alle deine Knechte, die heute deine, deiner Söhne, deiner Töchter, deiner Weiber und deiner Kebsweiber Seele errettet haben,\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"german1912": "(-) Und es zankte sich alles Volk in allen Stämmen Israels und sprachen: Der König hat uns errettet von der Hand unsrer Feinde und erlöste uns von der Philister Hand und hat müssen aus dem Lande fliehen vor Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"german1912": "Gott ist mein Hort, auf den ich traue, mein Schild und Horn meines Heils, mein Schutz und meine Zuflucht, mein Heiland, der du mir hilfst vor dem Frevel.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"german1912": "Ich rufe an den HERRN, den Hochgelobten, so werde ich von meinen Feinden erlöst.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"german1912": "Denn du hilfst dem elenden Volk, und mit deinen Augen erniedrigst du die Hohen. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"german1912": "Denn wo ist ein Gott außer dem HERRN, und wo ist ein Hort außer unserm Gott?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"german1912": "Sie sahen sich um, aber da ist kein Helfer, nach dem HERRN; aber er antwortet ihnen nicht.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"german1912": "So komm nun, ich will dir einen Rat geben, daß du deine Seele und deines Sohnes Salomo Seele errettest.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"german1912": "Denn er ist heute hinabgegangen und hat geopfert Ochsen und Mastvieh und viele Schafe und hat alle Söhne des Königs geladen und die Hauptleute, dazu den Priester Abjathar. Und siehe, sie essen und trinken vor ihm und sagen: Glück zu dem König Adonia!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"german1912": "Und der Priester Zadok samt dem Propheten Nathan salbe ihn daselbst zum König über Israel. Und blast mit den Posaunen und sprecht: Glück dem König Salomo!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"german1912": "Und der Priester Zadok nahm das Ölhorn aus der Hütte und salbte Salomo. Und sie bliesen mit der Posaune, und alles Volk sprach: Glück dem König Salomo!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"german1912": "Und über drei Tage, da ich geboren hatte, gebar sie auch. Und wir waren beieinander, daß kein Fremder mit uns war im Hause, nur wir beide.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"german1912": "Und war nichts in der Lade denn nur die zwei steinernen Tafeln Mose's, die er hineingelegt hatte am Horeb, da der HERR mit den Kindern Israel einen Bund machte, da sie aus Ägyptenland gezogen waren.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"german1912": "darum daß David getan hatte, was dem HERRN wohl gefiel, und nicht gewichen war von allem, was er ihm gebot sein Leben lang, außer dem Handel mit Uria, dem Hethiter.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"german1912": "So sprach nun Ahab zu Obadja: Zieh durchs Land zu allen Wasserbrunnen und Bächen, ob wir möchten Heu finden und die Rosse und Maultiere erhalten, daß nicht das Vieh alles umkomme. {~}\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"german1912": "Da sprachen seine Knechte zu ihm: Siehe, wir haben gehört, daß die Könige des Hauses Israel barmherzige Könige sind; so laßt uns Säcke um unsere Lenden tun und Stricke um unsre Häupter und zum König Israels hinausgehen; vielleicht läßt er deine Seele leben.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"german1912": "Aber der König von Syrien gebot den Obersten über seine Wagen, deren waren zweiunddreißig, und sprach: Ihr sollt nicht streiten wider Kleine noch Große, sondern wider den König Israels allein.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"german1912": "Elisa sprach zu ihr: Was soll ich dir tun? Sage mir, was hast du im Hause? Sie sprach: Deine Magd hat nichts im Hause denn einen Ölkrug.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"german1912": "So sandte denn der König Israels hin an den Ort, den ihm der Mann Gottes gesagt und vor dem er ihn gewarnt hatte, und war daselbst auf der Hut; und tat das nicht einmal oder zweimal allein.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"german1912": "Wenn wir gleich gedächten, in die Stadt zu kommen, so ist Teuerung in der Stadt, und wir müßten doch daselbst sterben; bleiben wir aber hier, so müssen wir auch sterben. So laßt uns nun hingehen und zu dem Heer der Syrer fallen. Lassen sie uns leben, so leben wir; töten sie uns, so sind wir tot.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"german1912": "Und er ließ des Königs Sohn hervorkommen und setzte ihm eine Krone auf und gab ihm das Zeugnis, und sie machten ihn zum König und salbten ihn und schlugen die Hände zusammen und sprachen: Glück zu dem König!\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"german1912": "Und der HERR hatte nicht geredet, daß er wollte den Namen Israels austilgen unter dem Himmel, und half ihnen durch Jerobeam, den Sohn des Joas.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"german1912": "Und Ahas sandte Boten zu Thiglath-Pileser, dem König von Assyrien, und ließ ihm sagen: Ich bin dein Knecht und dein Sohn; komm herauf und hilf mir aus der Hand des Königs von Syrien und des Königs Israels, die sich wider mich haben aufgemacht!\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"german1912": "Nun aber, HERR, unser Gott, hilf uns aus seiner Hand, auf daß alle Königreiche auf Erden erkennen, daß du, HERR, allein Gott bist.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"german1912": "Und ich will diese Stadt beschirmen, daß ich ihr helfe um meinetwillen und um Davids, meines Knechtes, willen.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"german1912": "Und führte weg das ganze Jerusalem, alle Obersten, alle Gewaltigen, zehntausend Gefangene, und alle Zimmerleute und alle Schmiede und ließ nichts übrig denn geringes Volk des Landes.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"german1912": "Und sie traten mitten aufs Stück und erretteten es und schlugen die Philister; und der HERR gab großes Heil.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"german1912": "Aber wer vermag's, daß er ihm ein Haus baue? denn der Himmel und aller Himmel Himmel können ihn nicht fassen. Wer sollte ich denn sein, daß ich ihm ein Haus baute? es sei denn um vor ihm zu räuchern.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"german1912": "Und war nichts in der Lade außer den zwei Tafeln, die Mose am Horeb hineingetan hatte, da der HERR einen Bund machte mit den Kindern Israel, da sie aus Ägypten zogen.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"german1912": "Aber der König von Syrien hatte den Obersten über seine Wagen geboten: Ihr sollt nicht streiten, weder gegen klein noch gegen groß, sondern gegen den König Israels allein. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"german1912": "und sie zogen herauf und brachen ein in Juda und führten weg alle Habe, die vorhanden war im Hause des Königs, dazu seine Söhne und seine Weiber, daß ihm kein Sohn übrigblieb, außer Joahas, sein jüngster Sohn.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"german1912": "Und daß niemand in das Haus des HERRN gehe; nur die Priester und Leviten, die da dienen, die sollen hineingehen, denn sie sind heilig, und alles Volk tue nach dem Gebot des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"german1912": "Und sie brachten des Königs Sohn hervor und setzten ihm die Krone auf und gaben ihm das Zeugnis und machten ihn zum König. Und Jojada samt seinen Söhnen salbten ihn und sprachen: Glück zu dem König!\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"german1912": "Also half der HERR dem Hiskia und denen zu Jerusalem aus der Hand Sanheribs, des Königs von Assyrien, und aller andern und gab ihnen Ruhe umher, {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"german1912": "machte ich mich des Nachts auf und wenig Männer mit mir (denn ich sagte keinem Menschen, was mir mein Gott eingegeben hatte zu tun an Jerusalem), und war kein Tier mit mir, ohne das, darauf ich ritt. {~} {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"german1912": "Ich aber sprach: Sollte ein solcher Mann fliehen? Sollte ein solcher Mann, wie ich bin, in den Tempel gehen, daß er lebendig bleibe? Ich will nicht hineingehen. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"german1912": "Darum gabst du sie in die Hand ihrer Feinde, die sie ängsteten. Und zur Zeit ihrer Angst schrieen sie zu dir; und du erhörtest sie vom Himmel, und durch deine große Barmherzigkeit gabst du ihnen Heilande, die ihnen halfen aus ihrer Feinde Hand.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"german1912": "Der HERR sprach zu dem Satan: Siehe da, er ist in deiner Hand; doch schone seines Lebens!\r\n"}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"german1912": "Er hilft den Armen von dem Schwert, von ihrem Munde und von der Hand des Mächtigen,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"german1912": "Denn sein Wanst konnte nicht voll werden; so wird er mit seinem köstlichen Gut nicht entrinnen.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"german1912": "Denn die sich demütigen, die erhöht er; und wer seine Augen niederschlägt, der wird genesen. {~}\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"german1912": "Wie stehest du dem bei, der keine Kraft hat, hilfst dem, der keine Stärke in den Armen hat!\r\n"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"german1912": "so will ich dir auch bekennen, daß dir deine rechte Hand helfen kann.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"german1912": "Auf, HERR, hilf mir, mein Gott! denn du schlägst alle meine Feinde auf den Backen und zerschmetterst der Gottlosen Zähne.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"german1912": "Wende dich, HERR, und errette meine Seele; hilf mir um deiner Güte willen!\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"german1912": "Die Unschuld Davids, davon er sang dem HERRN von wegen der Worte des Chus, des Benjaminiten.  Auf dich, HERR, traue ich, mein Gott. Hilf mir von allen meinen Verfolgern und errette mich,\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"german1912": "Mein Schild ist bei Gott, der den frommen Herzen hilft.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"german1912": "Beweise deine wunderbare Güte, du Heiland derer, die dir vertrauen, wider die, so sich gegen deine rechte Hand setzen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"german1912": "Ich rufe an den HERRN, den Hochgelobten, so werde ich von meinen Feinden erlöst.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"german1912": "Denn du hilfst dem elenden Volk, und die hohen Augen erniedrigst du.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"german1912": "Denn wo ist ein Gott außer dem HERRN, oder ein Hort außer unserm Gott?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"german1912": "Sie rufen-aber da ist kein Helfer-zum HERRN; aber er antwortet ihnen nicht.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"german1912": "Nun merke ich, daß der HERR seinem Gesalbten hilft und erhöht ihn in seinen heiligen Himmel; seine rechte Hand hilft mit Macht.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"german1912": "Neige deine Ohren zu mir, eilend hilf mir! Sei mir ein starker Fels und eine Burg, daß du mir helfest!\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"german1912": "Laß leuchten dein Antlitz über deinen Knecht; hilf mir durch deine Güte!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"german1912": "Einem Könige hilft nicht seine große Macht; ein Riese wird nicht errettet durch seine große Kraft.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"german1912": "Da dieser Elende rief, hörte der HERR und half ihm aus allen seinen Nöten.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"german1912": "Der HERR ist nahe bei denen, die zerbrochnes Herzens sind, und hilft denen, die ein zerschlagen Gemüt haben.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"german1912": "Und der HERR wird ihnen beistehen und wird sie erretten; er wird sie von dem Gottlosen erretten und ihnen helfen; denn sie trauen auf ihn.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"german1912": "Denn sie haben das Land nicht eingenommen durch ihr Schwert, und ihr Arm half ihnen nicht, sondern deine Rechte, dein Arm und das Licht deines Angesichts; denn du hattest Wohlgefallen an ihnen.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"german1912": "Denn ich verlasse mich nicht auf meinen Bogen, und mein Schwert kann mir nicht helfen;\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"german1912": "sondern du hilfst uns von unsern Feinden und machst zu Schanden, die uns hassen.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"german1912": "Ich aber will zu Gott rufen, und der HERR wird mir helfen.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"german1912": "Er sendet vom Himmel und hilft mir von der Schmähung des, der wider mich schnaubt. (Sela.) Gott sendet seine Güte und Treue.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"german1912": "Errette mich von den Übeltätern und hilf mir von den Blutgierigen.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"german1912": "Auf daß deine Lieben erledigt werden, hilf mit deiner Rechten und erhöre uns.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"german1912": "Denn Gott wird Zion helfen und die Städte Juda's bauen, daß man daselbst wohne und sie besitze.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"german1912": "Errette mich durch deine Gerechtigkeit und hilf mir aus; neige deine Ohren zu mir und hilf mir!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"german1912": "Sei mir ein starker Hort, dahin ich immer fliehen möge, der du zugesagt hast mir zu helfen; denn du bist mein Fels und meine Burg.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"german1912": "Er wird das elende Volk bei Recht erhalten und den Armen helfen und die Lästerer zermalmen.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"german1912": "Er wird gnädig sein den Geringen und Armen, und den Seelen der Armen wird er helfen.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"german1912": "wenn Gott sich aufmacht zu richten, daß er helfe allen Elenden auf Erden. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"german1912": "Erwecke deine Gewalt, der du vor Ephraim, Benjamin und Manasse bist, und komm uns zu Hilfe!\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"german1912": "Gott, tröste uns und laß leuchten dein Antlitz; so genesen wir.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"german1912": "Gott Zebaoth, tröste uns, laß leuchten dein Antlitz; so genesen wir.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"german1912": "HERR, Gott Zebaoth, tröste uns, laß dein Antlitz leuchten; so genesen wir.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"german1912": "Bewahre meine Seele; denn ich bin heilig. Hilf du, mein Gott, deinem Knechte, der sich verläßt auf dich.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"german1912": "Wende dich zu mir, sei mir gnädig; stärke deinen Knecht mit deiner Kraft und hilf dem Sohn deiner Magd!\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"german1912": "Er half ihnen aber um seines Namens willen, daß er seine Macht bewiese.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"german1912": "und half ihnen von der Hand des, der sie haßte, und erlöste sie von der Hand des Feindes;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"german1912": "die zum HERRN riefen in ihrer Not, und er half ihnen aus ihren Ängsten\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"german1912": "die riefen zum HERRN in ihrer Not, und er half ihnen aus ihren Ängsten,\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"german1912": "Auf daß deine lieben Freunde erledigt werden, hilf mit deiner Rechten und erhöre mich!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"german1912": "Stehe mir bei, HERR, mein Gott! hilf mir nach deiner Gnade,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"german1912": "Denn er steht dem Armen zur Rechten, daß er ihm helfe von denen, die sein Leben verurteilen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"german1912": "Ich bin dein, hilf mir! denn ich suche deine Befehle.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"german1912": "Ich rufe zu dir; hilf mir, daß ich deine Zeugnisse halte.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"german1912": "Wenn ich mitten in der Angst wandle, so erquickst du mich und streckst deine Hand über den Zorn meiner Feinde und hilfst mir mit deiner Rechten.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"german1912": "Er tut, was die Gottesfürchtigen begehren, und hört ihr Schreien und hilft ihnen.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"german1912": "Sprich nicht: Ich will Böses vergelten! Harre des HERRN, der wird dir helfen.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"german1912": "Wer fromm einhergeht, dem wird geholfen; wer aber verkehrtes Weges ist, wird auf einmal fallen.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"german1912": "Zu der Zeit wird man sagen: Siehe, das ist unser Gott, auf den wir harren, und er wird uns helfen; das ist der HERR auf den wir harren, daß wir uns freuen und fröhlich seien in seinem Heil.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"german1912": "Denn so spricht der HERR HERR, der Heilige in Israel: Wenn ihr umkehrtet und stillebliebet, so würde euch geholfen; durch Stillesein und Hoffen würdet ihr stark sein. Aber ihr wollt nicht\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"german1912": "Denn der HERR ist unser Richter, der HERR ist unser Meister, der HERR ist unser König; der hilft uns!\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"german1912": "Saget den verzagten Herzen: Seid getrost, fürchtet euch nicht! Sehet, euer Gott, der kommt zur Rache; Gott, der da vergilt, kommt und wird euch helfen.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"german1912": "Nun aber, HERR, unser Gott, hilf uns von seiner Hand, auf daß alle Königreiche auf Erden erfahren, daß du der HERR seist allein.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"german1912": "Denn ich will diese Stadt schützen, daß ich ihr aushelfe um meinetwillen und um meines Dieners David willen.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"german1912": "HERR, hilf mir, so wollen wir meine Lieder singen, solange wir leben, im Hause des HERRN!\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"german1912": "Ich habe es verkündigt und habe auch geholfen und habe es euch sagen lassen, und war kein fremder Gott unter euch. Ihr seid meine Zeugen, spricht der HERR; so bin ich euer Gott.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"german1912": "Israel aber wird erlöst durch den HERRN, durch eine ewige Erlösung, und wird nicht zu Schanden noch zu Spott immer und ewiglich.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"german1912": "Laß sich versammeln und kommen miteinander herzu die Entronnenen der Heiden, die nichts wissen und tragen sich mit den Klötzen ihrer Götzen und flehen zu dem Gott, der nicht helfen kann.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"german1912": "Wendet euch zu mir, so werdet ihr selig, aller Welt Enden; denn ich bin Gott, und keiner mehr.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"german1912": "Sie heben ihn auf die Achseln und tragen ihn und setzen ihn an seine Stätte. Da steht er und kommt von seinem Ort nicht. Schreit einer zu ihm, so antwortet er nicht und hilft ihm nicht aus seiner Not.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"german1912": "Denn du bist müde von der Menge deiner Anschläge. Laß hertreten und dir helfen die Meister des Himmelslaufs und die Sterngucker, die nach den Monaten rechnen, was über dich kommen werde.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"german1912": "Also sind sie, unter welchen du dich bemüht hast, die mit dir Handel trieben von deiner Jugend auf; ein jeglicher wird seines Ganges hierher und daher gehen, und hast keinen Helfer.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"german1912": "Denn so spricht der HERR: Nun sollen die Gefangenen dem Riesen genommen werden und der Raub des Starken los werden; und ich will mit deinen Haderern hadern und deinen Kindern helfen.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"german1912": "Siehe, des HERRN Hand ist nicht zu kurz, daß er nicht helfen könne, und seine Ohren sind nicht hart geworden, daß er nicht höre;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"german1912": "Wer ist der, so von Edom kommt, mit rötlichen Kleidern von Bozra? der so geschmückt ist in seinen Kleidern und einhertritt in seiner großen Kraft? \"Ich bin's, der Gerechtigkeit lehrt und ein Meister ist zu helfen.\"\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"german1912": "Wer sie ängstete, der ängstete ihn auch; und der Engel seines Angesichts half ihnen. Er erlöste sie, darum daß er sie liebte und ihrer schonte. Er nahm sie auf und trug sie allezeit von alters her.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"german1912": "Du begegnest dem Fröhlichen und denen, so Gerechtigkeit übten und auf deinen Wegen dein gedachten. Siehe, du zürntest wohl, da wir sündigten und lange darin blieben; uns ward aber dennoch geholfen.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"german1912": "die zum Holz sagen: Du bist mein Vater, und zum Stein: Du hast mich gezeugt. Denn sie kehren mir den Rücken zu und nicht das Angesicht. Aber wenn die Not hergeht, sprechen sie: Auf, und hilf uns!\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"german1912": "Wo sind aber dann deine Götter, die du dir gemacht hast? Heiße sie aufstehen; laß sehen, ob sie dir helfen können in deiner Not! Denn so manche Stadt, so manchen Gott hast du, Juda.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"german1912": "So wasche nun, Jerusalem, dein Herz von der Bosheit, auf daß dir geholfen werde. Wie lange wollen bei dir bleiben deine leidigen Gedanken?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"german1912": "\"Die Ernte ist vergangen, der Sommer ist dahin, und uns ist keine Hilfe gekommen.\"\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"german1912": "So laß denn die Städte Juda's und die Bürger zu Jerusalem hingehen und zu ihren Göttern schreien, denen sie geräuchert haben; aber sie werden ihnen nicht helfen in ihrer Not.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"german1912": "Warum stellst du dich wie ein Held, der verzagt ist, und wie ein Riese, der nicht helfen kann? Du bist ja doch unter uns, HERR, und wir heißen nach deinem Namen; verlaß uns nicht!\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"german1912": "Denn ich habe dich wider dies Volk zur festen, ehernen Mauer gemacht; ob sie wider dich streiten, sollen sie dir doch nichts anhaben; denn ich bin bei dir, daß ich dir helfe und dich errette, spricht der HERR,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"german1912": "Heile du mich, HERR, so werde ich heil; hilf du mir, so ist mir geholfen; denn du bist mein Ruhm.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"german1912": "Zu seiner Zeit soll Juda geholfen werden und Israel sicher wohnen. Und dies wird sein Name sein, daß man ihn nennen wird: Der HERR unsre Gerechtigkeit.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"german1912": "Es ist ja ein großer Tag, und seinesgleichen ist nicht gewesen, und ist eine Zeit der Angst in Jakob; doch soll ihm daraus geholfen werden.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"german1912": "Darum fürchte du dich nicht, mein Knecht Jakob, spricht der HERR, und entsetze dich nicht Israel. Denn siehe, ich will dir helfen aus fernen Landen und deinen Samen aus dem Lande des Gefängnisses, daß Jakob soll wiederkommen, in Frieden leben und Genüge haben, und niemand soll ihn schrecken.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"german1912": "Denn ich bin bei dir, spricht der HERR, daß ich dir helfe. Denn ich will mit allen Heiden ein Ende machen, dahin ich dich zerstreut habe; aber mit dir will ich nicht ein Ende machen; züchtigen aber will ich dich mit Maßen, daß du dich nicht für unschuldig haltest.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"german1912": "Denn also spricht der HERR: Rufet über Jakob mit Freuden und jauchzet über das Haupt unter den Heiden; rufet laut, rühmet und sprecht: HERR, hilf deinem Volk, den übrigen in Israel!\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"german1912": "Zu derselben Zeit soll Juda geholfen werden und Jerusalem sicher wohnen, und man wird sie nennen: Der HERR unsre Gerechtigkeit.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"german1912": "Ihr sollt euch nicht fürchten vor dem König zu Babel, vor dem ihr euch fürchtet, spricht der HERR; ihr sollt euch vor ihm nicht fürchten, denn ich will bei euch sein, daß ich euch helfe und von seiner Hand errette.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"german1912": "Aber du, mein Knecht Jakob, fürchte dich nicht, und du, Israel, verzage nicht! Denn siehe, ich will dir aus fernen Landen und deinem Samen aus dem Lande seines Gefängnisses helfen, daß Jakob soll wiederkommen und in Frieden sein und die Fülle haben, und niemand soll ihn schrecken.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"german1912": "\"Hebt euch weg und errettet euer Leben!\" Aber du wirst sein wie die Heide in der Wüste.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"german1912": "Noch gafften unsre Augen auf die nichtige Hilfe, bis sie müde wurden, da wir warteten auf ein Volk, das uns doch nicht helfen konnte.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"german1912": "Wenn ich dem Gottlosen sage: Du mußt des Todes sterben, und du warnst ihn nicht und sagst es ihm nicht, damit sich der Gottlose vor seinem gottlosen Wesen hüte, auf daß er lebendig bleibe: so wird der Gottlose um seiner Sünde willen sterben; aber sein Blut will ich von deiner Hand fordern.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"german1912": "und sprich: So spricht der HERR HERR: Wehe euch, die ihr Kissen macht den Leuten unter die Arme und Pfühle zu den Häuptern, beide, Jungen und Alten, die Seelen zu fangen. Wenn ihr nun die Seelen gefangen habt unter meinem Volk, verheißt ihr ihnen das Leben\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"german1912": "und entheiligt mich in meinem Volk um eine Handvoll Gerste und einen Bissen Brot, damit daß ihr die Seelen zum Tode verurteilt, die doch nicht sollten sterben, und verurteilt zum Leben, die doch nicht leben sollten, durch eure Lügen unter meinem Volk, welches gerne Lügen hört.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"german1912": "Wiederum, wenn der Gottlose kehrt von seiner Ungerechtigkeit, die er getan hat, und tut nun recht und wohl, der wird seine Seele lebendig erhalten.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"german1912": "Und ich will meiner Herde helfen, daß sie nicht mehr sollen zum Raub werden, und will richten zwischen Schaf und Schaf.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"german1912": "Ich will euch von aller Unreinigkeit losmachen und will dem Korn rufen und will es mehren und will euch keine Teuerung kommen lassen.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"german1912": "sollen sich auch nicht mehr verunreinigen mit ihren Götzen und Greueln und allerlei Sünden. Ich will ihnen heraushelfen aus allen Örtern, da sie gesündigt haben, und will sie reinigen; und sie sollen mein Volk sein, und ich will ihr Gott sein.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"german1912": "Es haben die Fürsten des Königreichs, die Herren, die Landvögte, die Räte und Hauptleute alle Gedacht, daß man einen königlichen Befehl soll ausgehen lassen und ein strenges Gebot stellen, daß, wer in dreißig Tagen etwas bitten wird von irgend einem Gott oder Menschen außer dir, König, allein, solle zu den Löwen in den Graben geworfen werden.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"german1912": "Und traten hinzu und redeten mit dem König von dem königlichen Gebot: Herr König, hast du nicht ein Gebot unterschrieben, daß, wer in dreißig Tagen etwas bitten würde von irgend einem Gott oder Menschen außer dir, König, allein, solle zu den Löwen in den Graben geworfen werden? Der König antwortete und sprach: Es ist wahr, und das Recht der Meder und Perser soll niemand aufheben.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"german1912": "Doch will ich mich erbarmen über das Haus Juda und will ihnen helfen durch den HERRN, ihren Gott; ich will ihnen aber nicht helfen durch Bogen, Schwert, Streit, Rosse oder Reiter.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"german1912": "Wo ist dein König hin, der dir helfen möge in allen deinen Städten? und deine Richter, von denen du sagtest: Gib mir Könige und Fürsten?\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"german1912": "Assur soll uns nicht helfen; wir wollen nicht mehr auf Rossen reiten, auch nicht mehr sagen zu den Werken unsrer Hände: \"Ihr seid unser Gott\"; sondern laß die Waisen bei dir Gnade finden.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"german1912": "HERR, wie lange soll ich schreien, und du willst mich nicht hören? Wie lange soll ich zu dir rufen über Frevel, und du willst nicht helfen?\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"german1912": "denn der HERR, dein Gott, ist bei dir, ein starker Heiland; er wird sich über dich freuen und dir freundlich sein und vergeben und wird über dir mit Schall fröhlich sein.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"german1912": "Siehe, ich will's mit allen denen aus machen zur selben Zeit, die dich bedrängen, und will den Hinkenden helfen und die Verstoßenen sammeln und will sie zu Lob und Ehren machen in allen Landen, darin man sie verachtet.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"german1912": "So spricht der HERR Zebaoth: Siehe, ich will mein Volk erlösen vom Lande gegen Aufgang und vom Lande gegen Niedergang der Sonne;\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"german1912": "Und soll geschehen, wie ihr vom Hause Juda und vom Hause Israel seid ein Fluch gewesen unter den Heiden, so will ich euch erlösen, daß ihr sollt ein Segen sein. Fürchtet euch nur nicht und stärket eure Hände.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"german1912": "Und der HERR, ihr Gott, wird ihnen zu der Zeit helfen als der Herde seines Volks; denn wie edle Steine werden sie in seinem Lande glänzen.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"german1912": "Und ich will das Haus Juda stärken und das Haus Joseph erretten und will sie wieder einsetzen; denn ich erbarme mich ihrer; und sie sollen sein, wie sie waren, da ich sie nicht verstoßen hatte. Denn ich, der HERR, ihr Gott, will sie erhören.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"german1912": "Und der HERR wird zuerst die Hütten Juda's erretten, auf daß sich nicht hoch rühme das Haus David noch die Bürger zu Jerusalem wider Juda.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"german1912": "Und sie wird einen Sohn gebären, des Namen sollst du Jesus heißen; denn er wird sein Volk selig machen von ihren Sünden.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"german1912": "Und die Jünger traten zu ihm und weckten ihn auf und sprachen: HERR, hilf uns, wir verderben!\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"german1912": "Und ihr müsset gehaßt werden von jedermann um meines Namens willen. Wer aber bis an das Ende beharrt, der wird selig.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"german1912": "Alle Dinge sind mir übergeben von meinem Vater. Und niemand kennet den Sohn denn nur der Vater; und niemand kennet den Vater denn nur der Sohn und wem es der Sohn will offenbaren.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"german1912": "Und sie ärgerten sich an ihm. Jesus aber sprach zu ihnen: Ein Prophet gilt nirgend weniger denn in seinem Vaterland und in seinem Hause.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"german1912": "Er sah aber einen starken Wind; da erschrak er und hob an zu sinken, schrie und sprach: HERR, hilf mir!\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"german1912": "Denn wer sein Leben erhalten will, der wird's verlieren; wer aber sein Leben verliert um meinetwillen, der wird's finden.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"german1912": "Da sie aber ihre Augen aufhoben, sahen sie niemand denn Jesum allein.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"german1912": "Denn des Menschen Sohn ist gekommen, selig zu machen, das verloren ist.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"german1912": "Er sprach zu ihnen: Das Wort faßt nicht jedermann, sondern denen es gegeben ist.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"german1912": "Da das seine Jünger hörten, entsetzten sie sich sehr und sprachen: Ja, wer kann denn selig werden?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"german1912": "Wer aber beharret bis ans Ende, der wird selig.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"german1912": "Und wo diese Tage nicht verkürzt würden, so würde kein Mensch selig; aber um der Auserwählten willen werden die Tage verkürzt.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"german1912": "und sprachen: Der du den Tempel Gottes zerbrichst und baust ihn in drei Tagen, hilf dir selber! Bist du Gottes Sohn, so steig herab von Kreuz.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"german1912": "Andern hat er geholfen, und kann sich selber nicht helfen. Ist er der König Israels, so steige er nun vom Kreuz, so wollen wir ihm glauben.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"german1912": "Die andern aber sprachen: Halt, laß sehen, ob Elia komme und ihm helfe.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"german1912": "Und er sprach zu ihnen: Soll man am Sabbat Gutes tun oder Böses tun, das Leben erhalten oder töten? Sie aber schwiegen still.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"german1912": "Und ließ niemand ihm nachfolgen denn Petrus und Jakobus und Johannes, den Bruder des Jakobus.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"german1912": "Und er konnte allda nicht eine einzige Tat tun; außer wenig Siechen legte er die Hände auf und heilte sie.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"german1912": "und gebot ihnen, daß sie nichts bei sich trügen auf dem Wege denn allein einen Stab, keine Tasche, kein Brot, kein Geld im Gürtel,\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"german1912": "Denn wer sein Leben will behalten, der wird's verlieren; und wer sein Leben verliert um meinet-und des Evangeliums willen, der wird's behalten.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"german1912": "Und bald darnach sahen sie um sich und sahen niemand mehr denn allein Jesum bei ihnen.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"german1912": "Sie entsetzten sich aber noch viel mehr und sprachen untereinander: Wer kann denn selig werden?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"german1912": "Und ihr werdet gehaßt sein von jedermann um meines Namens willen. Wer aber beharrt bis an das Ende, der wird selig.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"german1912": "Und so der HERR diese Tage nicht verkürzt hätte, würde kein Mensch selig: aber um der Auserwählten willen, die er auserwählt hat, hat er auch diese Tage verkürzt.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"german1912": "Desgleichen die Hohenpriester verspotteten ihn untereinander samt den Schriftgelehrten und sprachen: Er hat anderen geholfen, und kann sich selber nicht helfen.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"german1912": "Wer da glaubet und getauft wird, der wird selig werden; wer aber nicht glaubt, der wird verdammt werden.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"german1912": "daß er uns errettete von unseren Feinden und von der Hand aller, die uns hassen,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"german1912": "und zu deren keiner ward Elia gesandt denn allein gen Sarepta der Sidonier zu einer Witwe. {~}\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"german1912": "Da sprach Jesus zu ihnen: Ich frage euch: Was ziemt sich zu tun an den Sabbaten, Gutes oder Böses? das Leben erhalten oder verderben?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"german1912": "Er aber sprach zu dem Weibe: Dein Glaube hat dir geholfen; gehe hin mit Frieden!\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"german1912": "Die aber an dem Wege sind, das sind, die es hören; darnach kommt der Teufel und nimmt das Wort von ihrem Herzen, auf daß sie nicht glauben und selig werden.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"german1912": "Da er aber in das Haus kam, ließ er niemand hineingehen denn Petrus und Jakobus und Johannes und des Kindes Vater und Mutter.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"german1912": "Denn wer sein Leben erhalten will, der wird es verlieren; wer aber sein Leben verliert um meinetwillen, der wird's erhalten.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"german1912": "Des Menschen Sohn ist nicht gekommen, der Menschen Seelen zu verderben, sondern zu erhalten.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"german1912": "Es sprach aber einer zu ihm: HERR, meinst du, daß wenige selig werden? Er aber sprach zu ihnen:\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"german1912": "Hat sich sonst keiner gefunden, der wieder umkehrte und gäbe Gott die Ehre, denn dieser Fremdling?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"german1912": "Wer da sucht, seine Seele zu erhalten, der wird sie verlieren; und wer sie verlieren wird, der wird ihr zum Leben helfen.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"german1912": "Jesus aber sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"german1912": "Da sprachen, die das hörten: Wer kann denn selig werden?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"german1912": "Und Jesus sprach zu ihm: Sei sehend! dein Glaube hat dir geholfen.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"german1912": "Denn des Menschen Sohn ist gekommen, zu suchen und selig zu machen, das verloren ist.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"german1912": "Und das Volk stand und sah zu. Und die Obersten samt ihnen spotteten sein und sprachen: Er hat anderen geholfen; er helfe sich selber, ist er Christus, der Auserwählte Gottes.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"german1912": "und sprachen: Bist du der Juden König, so helf dir selber!\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"german1912": "Aber der Übeltäter einer, die da gehenkt waren, lästerte ihn und sprach: Bist du Christus, so hilf dir selber und uns!\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"german1912": "Denn Gott hat seinen Sohn nicht gesandt in die Welt, daß er die Welt richte, sondern daß die Welt durch ihn selig werde.\r\n"}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"german1912": "Ich aber nehme nicht Zeugnis von Menschen; sondern solches sage ich, auf daß ihr selig werdet.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"german1912": "Des anderen Tages sah das Volk, das diesseit des Meeres stand, daß kein anderes Schiff daselbst war denn das eine, darin seine Jünger getreten waren, und daß Jesus nicht mit seinen Jüngern in das Schiff getreten war, sondern allein seine Jünger waren weggefahren.\r\n"}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"german1912": "Nicht daß jemand den Vater habe gesehen, außer dem, der vom Vater ist; der hat den Vater gesehen.\r\n"}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"german1912": "Ich bin die Tür; so jemand durch mich eingeht, der wird selig werden und wird ein und aus gehen und Weide finden.\r\n"}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"german1912": "Jetzt ist meine Seele betrübt. Und was soll ich sagen? Vater, hilf mir aus dieser Stunde! Doch darum bin ich in die Welt gekommen.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"german1912": "Und wer meine Worte hört, und glaubt nicht, den werde ich nicht richten; denn ich bin nicht gekommen, daß ich die Welt richte, sondern daß ich die Welt selig mache.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"german1912": "Spricht Jesus zu ihm: Wer gewaschen ist, bedarf nichts denn die Füße waschen, sondern er ist ganz rein. Und ihr seid rein, aber nicht alle.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"german1912": "Und soll geschehen, wer den Namen des HERRN anrufen wird, der soll selig werden.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"german1912": "nahmen die Speise und lobten Gott mit Freuden und einfältigem Herzen und hatten Gnade beim ganzen Volk. Der HERR aber tat hinzu täglich, die da selig wurden, zu der Gemeinde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"german1912": "Und ist in keinem andern-Heil, ist auch kein andrer Name unter dem Himmel den Menschen gegeben, darin wir sollen selig werden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"german1912": "der wird dir Worte sagen, dadurch du selig werdest und dein ganzes Haus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"german1912": "Und etliche kamen herab von Judäa und lehrten die Brüder: Wo ihr euch nicht beschneiden lasset nach der Weise Mose's, so könnt ihr nicht selig werden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"german1912": "Sondern wir glauben, durch die Gnade des HERRN Jesu Christi selig zu werden, gleicherweise wie auch sie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"german1912": "und führte sie heraus und sprach: Liebe Herren, was soll ich tun, daß ich selig werde?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"german1912": "Sie sprachen: Glaube an den HERRN Jesus Christus, so wirst du und dein Haus selig!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"german1912": "Denn den Gläubigen aus den Heiden haben wir geschrieben und beschlossen, daß sie der keines halten sollen, sondern nur sich bewahren vor Götzenopfer, vor Blut, vor Ersticktem und vor Hurerei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"german1912": "Da aber an vielen Tagen weder Sonne noch Gestirn erschien und ein nicht kleines Ungewitter uns drängte, war alle Hoffnung unsres Lebens dahin.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"german1912": "sprach Paulus zu dem Unterhauptmann und zu den Kriegsknechten: Wenn diese nicht im Schiffe bleiben, so könnt ihr nicht am Leben bleiben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"german1912": "Aber der Unterhauptmann wollte Paulus erhalten und wehrte ihrem Vornehmen und hieß, die da schwimmen könnten, sich zuerst in das Meer lassen und entrinnen an das Land,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"german1912": "So werden wir ja viel mehr durch ihn bewahrt werden vor dem Zorn, nachdem wir durch sein Blut gerecht geworden sind.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"german1912": "Denn so wir Gott versöhnt sind durch den Tod seines Sohnes, da wir noch Feinde waren, viel mehr werden wir selig werden durch sein Leben, so wir nun versöhnt sind.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"german1912": "Denn wir sind wohl selig, doch in der Hoffnung. Die Hoffnung aber, die man sieht, ist nicht Hoffnung; denn wie kann man des hoffen, das man sieht?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"german1912": "Jesaja aber schreit für Israel: \"Wenn die Zahl der Kinder Israel würde sein wie der Sand am Meer, so wird doch nur der Überrest selig werden;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"german1912": "Liebe Brüder, meines Herzens Wunsch ist, und ich flehe auch zu Gott für Israel, daß sie selig werden.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"german1912": "Denn so du mit deinem Munde bekennst Jesum, daß er der HERR sei, und glaubst in deinem Herzen, daß ihn Gott von den Toten auferweckt hat, so wirst du selig.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"german1912": "Denn \"wer den Namen des HERRN wird anrufen, soll selig werden.\"\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"german1912": "ob ich möchte die, so mein Fleisch sind, zu eifern reizen und ihrer etliche selig machen.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"german1912": "und also das ganze Israel selig werde, wie geschrieben steht: \"Es wird kommen aus Zion, der da erlöse und abwende das gottlose Wesen von Jakob.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"german1912": "Denn das Wort vom Kreuz ist eine Torheit denen, die verloren werden; uns aber, die wir selig werden ist's eine Gotteskraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"german1912": "Denn dieweil die Welt durch ihre Weisheit Gott in seiner Weisheit nicht erkannte, gefiel es Gott wohl, durch törichte Predigt selig zu machen die, so daran glauben.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"german1912": "Denn ich hielt mich nicht dafür, daß ich etwas wüßte unter euch, als allein Jesum Christum, den Gekreuzigten.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"german1912": "Denn welcher Mensch weiß, was im Menschen ist, als der Geist des Menschen, der in ihm ist? Also auch weiß niemand, was in Gott ist, als der Geist Gottes.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"german1912": "Wird aber jemandes Werk verbrennen, so wird er Schaden leiden; er selbst aber wird selig werden, so doch durchs Feuer.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"german1912": "ihn zu übergeben dem Satan zum Verderben des Fleisches, auf daß der Geist selig werde am Tage des HERRN Jesu.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"german1912": "Denn was weißt du, Weib, ob du den Mann wirst selig machen? Oder du, Mann, was weißt du, ob du das Weib wirst selig machen?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"german1912": "Den Schwachen bin ich geworden wie ein Schwacher, auf daß ich die Schwachen gewinne. Ich bin jedermann allerlei geworden, auf daß ich allenthalben ja etliche selig mache.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"german1912": "gleichwie ich auch jedermann in allerlei mich gefällig mache und suche nicht, was mir, sondern was vielen frommt, daß sie selig werden.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"german1912": "durch welches ihr auch selig werdet: welchergestalt ich es euch verkündigt habe, so ihr's behalten habt; es wäre denn, daß ihr umsonst geglaubt hättet.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"german1912": "Denn wir sind Gott ein guter Geruch Christi unter denen, die selig werden, und unter denen, die verloren werden:\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"german1912": "von den Juden habe ich fünfmal empfangen vierzig Streiche weniger eins;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"german1912": "Der andern Apostel aber sah ich keinen außer Jakobus, des HERRN Bruder.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"german1912": "Es sei aber ferne von mir, mich zu rühmen, denn allein von dem Kreuz unsers HERRN Jesu Christi, durch welchen mir die Welt gekreuzigt ist und ich der Welt.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"german1912": "da wir tot waren in den Sünden, hat er uns samt Christo lebendig gemacht (denn aus Gnade seid ihr selig geworden)\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"german1912": "Denn aus Gnade seid ihr selig geworden durch den Glauben, und das nicht aus euch: Gottes Gabe ist es,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"german1912": "wehren uns, zu predigen den Heiden, damit sie selig würden, auf daß sie ihre Sünden erfüllen allewege; denn der Zorn ist schon über sie gekommen zum Ende hin.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"german1912": "und mit allerlei Verführung zur Ungerechtigkeit unter denen, die verloren werden, dafür daß sie die Liebe zur Wahrheit nicht haben angenommen, auf daß sie selig würden.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"german1912": "Das ist gewißlich wahr und ein teuer wertes Wort, daß Christus Jesus gekommen ist in die Welt, die Sünder selig zu machen, unter welchen ich der vornehmste bin.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"german1912": "welcher will, daß allen Menschen geholfen werde und sie zur Erkenntnis der Wahrheit kommen.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"german1912": "Sie wird aber selig werden durch Kinderzeugen, so sie bleiben im Glauben und in der Liebe und in der Heiligung samt der Zucht.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"german1912": "Habe acht auf dich selbst und auf die Lehre; beharre in diesen Stücken. Denn wo du solches tust, wirst du dich selbst selig machen und die dich hören.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"german1912": "der uns hat selig gemacht und berufen mit einem heiligen Ruf, nicht nach unsern Werken, sondern nach dem Vorsatz und der Gnade, die uns gegeben ist in Christo Jesu vor der Zeit der Welt,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"german1912": "nicht um der Werke willen der Gerechtigkeit, die wir getan hatten, sondern nach seiner Barmherzigkeit machte er uns selig durch das Bad der Wiedergeburt und Erneuerung des heiligen Geistes,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"german1912": "Und er hat in den Tagen seines Fleisches Gebet und Flehen mit starkem Geschrei und Tränen geopfert zu dem, der ihm von dem Tode konnte aushelfen; und ist auch erhört, darum daß er Gott in Ehren hatte.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"german1912": "Daher kann er auch selig machen immerdar, die durch ihn zu Gott kommen, und lebt immerdar und bittet für sie.\r\n"}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"german1912": "Darum so leget ab alle Unsauberkeit und alle Bosheit und nehmet das Wort an mit Sanftmut, das in euch gepflanzt ist, welches kann eure Seelen selig machen.\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"german1912": "Was hilfst, liebe Brüder, so jemand sagt, er habe den Glauben, und hat doch die Werke nicht? Kann auch der Glaube ihn selig machen?\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"german1912": "Es ist ein einiger Gesetzgeber, der kann selig machen und verdammen. Wer bist du, der du einen andern richtest?\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"german1912": "Und das Gebet des Glaubens wird dem Kranken helfen, und der HERR wird ihn aufrichten; und so er hat Sünden getan, werden sie ihm vergeben sein.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"german1912": "der soll wissen, daß, wer den Sünder bekehrt hat von dem Irrtum seines Weges, der hat einer Seele vom Tode geholfen und wird bedecken die Menge der Sünden.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"german1912": "die vorzeiten nicht glaubten, da Gott harrte und Geduld hatte zu den Zeiten Noahs, da man die Arche zurüstete, in welcher wenige, das ist acht Seelen, gerettet wurden durchs Wasser;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"german1912": "welches nun auch uns selig macht in der Taufe, die durch jenes bedeutet ist, nicht das Abtun des Unflats am Fleisch, sondern der Bund eines guten Gewissens mit Gott durch die Auferstehung Jesu Christi,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"german1912": "Und so der Gerechte kaum erhalten wird, wo will der Gottlose und Sünder erscheinen?\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"german1912": "und hat nicht verschont die vorige Welt, sondern bewahrte Noah, den Prediger der Gerechtigkeit, selbacht und führte die Sintflut über die Welt der Gottlosen;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"german1912": "Ich will euch aber erinnern, die ihr dies ja schon wisset, daß der HERR, da er dem Volk aus Ägypten half, das andere Mal umbrachte, die da nicht glaubten.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"german1912": "etliche aber mit Furcht selig machet und rücket sie aus dem Feuer; und hasset auch den Rock, der vom Fleische befleckt ist.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"german1912": "daß niemand kaufen oder verkaufen kann, er habe denn das Malzeichen, nämlich den Namen des Tiers oder die Zahl seines Namens.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"german1912": "Und die Heiden, die da selig werden, wandeln in ihrem Licht; und die Könige auf Erden werden ihre Herrlichkeit in sie bringen.\r\n"}}]}}}