{"topics": {"enemy": {"verses": [{"book": "Exodus", "chapter": 15, "verse": 6, "word": {"german1912": "HERR, deine rechte Hand tut große Wunder; HERR, deine rechte Hand hat die Feinde zerschlagen.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"german1912": "Der Feind gedachte: Ich will nachjagen und erhaschen und den Raub austeilen und meinen Mut an ihnen kühlen; ich will mein Schwert ausziehen, und meine Hand soll sie verderben.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 4, "word": {"german1912": "Wenn du deines Feindes Ochsen oder Esel begegnest, daß er irrt, so sollst du ihm denselben wieder zuführen.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"german1912": "Wirst du aber seiner Stimme hören und tun alles, was ich dir sagen werde, so will ich deiner Feinde Feind und deiner Widersacher Widersacher sein. {~}\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 25, "word": {"german1912": "und will ein Racheschwert über euch bringen, das meinen Bund rächen soll. Und ob ihr euch in eure Städte versammelt, will ich doch die Pestilenz unter euch senden und will euch in eurer Feinde Hände geben.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"german1912": "Wenn ihr in einen Streit ziehet in eurem Lande wider eure Feinde, die euch bedrängen, so sollt ihr drommeten mit den Drommeten, daß euer gedacht werde vor dem HERRN, eurem Gott, und ihr erlöst werdet von euren Feinden.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 23, "word": {"german1912": "oder wirft irgend einen Stein auf ihn, davon man sterben mag, und er hat's nicht gesehen, also daß er stirbt, und er ist nicht sein Feind, hat ihm auch kein Übles gewollt,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"german1912": "die Nachgeburt, die zwischen ihren eigenen Beinen ist ausgegangen, dazu ihre Söhne, die sie geboren hat; denn sie werden vor Mangel an allem heimlich essen in der Angst und Not, womit dich dein Feind bedrängen wird in deinen Toren.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"german1912": "wenn ich nicht den Zorn der Feinde scheute, daß nicht ihre Feinde stolz würden und möchten sagen: Unsre Macht ist hoch, und der HERR hat nicht solches alles getan.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"german1912": "Ich will meine Pfeile mit Blut trunken machen, und mein Schwert soll Fleisch fressen, mit dem Blut der Erschlagenen und Gefangenen, von dem entblößten Haupt des Feindes.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 27, "word": {"german1912": "Zuflucht ist bei dem alten Gott und unter den ewigen Armen. Und er wird vor dir her deinen Feind austreiben und sagen: Sei vertilgt!\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 23, "word": {"german1912": "Da aber der Philister Fürsten sich versammelten, ihrem Gott Dagon ein großes Opfer zu tun und sich zu freuen, sprachen sie: Unser Gott hat uns unsern Feind Simson in unsre Hände gegeben.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"german1912": "Desgleichen, als ihn das Volk sah, lobten sie ihren Gott; denn sie sprachen: Unser Gott hat uns unsern Feind in unsre Hände gegeben, der unser Land verderbte und unsrer viele erschlug.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 32, "word": {"german1912": "und daß du sehen wirst deinen Widersacher in der Wohnung bei allerlei Gutem, das Israel geschehen wird, und wird kein Alter sein in deines Vaters Hause ewiglich.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 29, "word": {"german1912": "Da fürchtete sich Saul noch mehr vor David und ward sein Feind sein Leben lang. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 17, "word": {"german1912": "Da sprach Saul zu Michal: Warum hast du mich betrogen und meinen Feind gelassen, daß er entrönne? Michal sprach zu Saul: Er sprach zu mir: Laß mich gehen, oder ich töte dich!\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 4, "word": {"german1912": "Da sprachen die Männer Davids zu ihm: Siehe, das ist der Tag, davon der HERR dir gesagt hat: \"Siehe, ich will deinen Feind in deine Hände geben, daß du mit ihm tust, was dir gefällt.\" Und David stand auf und schnitt leise einen Zipfel vom Rock Sauls.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 19, "word": {"german1912": "Wie sollte jemand seinen Feind finden und ihn lassen einen guten Weg gehen? Der HERR vergelte dir Gutes für diesen Tag, wie du an mir getan hast.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"german1912": "Da sprach Abisai zu David: Gott hat deinen Feind heute in deine Hand beschlossen; so will ich ihn nun mit dem Spieß stechen in die Erde einmal, daß er's nicht mehr bedarf.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 16, "word": {"german1912": "Samuel sprach: Was willst du mich fragen, weil der HERR von dir gewichen und dein Feind geworden ist?\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"german1912": "und brachten das Haupt Is-Boseths zu David gen Hebron und sprachen zum König: Siehe, da ist das Haupt Is-Boseths, Sauls Sohnes, deines Feindes, der nach deiner Seele stand; der HERR hat heute meinen Herrn, den König, gerächt an Saul und an seinem Samen.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 18, "word": {"german1912": "Er errettete mich von meinen starken Feinden, von meinen Hassern, die zu mir mächtig waren,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"german1912": "Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil sie an dir gesündigt haben, und sie bekehren sich zu dir und bekennen deinen Namen und beten und flehen zu dir in diesem Hause:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 37, "word": {"german1912": "Wenn eine Teuerung oder Pestilenz oder Dürre oder Brand oder Heuschrecken oder Raupen im Lande sein werden, oder sein Feind im Lande seine Tore belagert, oder irgend eine Plage oder Krankheit da ist; {~} {~}\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"german1912": "Wenn dein Volk auszieht in den Streit wider seine Feinde des Weges, den du sie senden wirst, und sie werden beten zum HERRN nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"german1912": "Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündigt), und du erzürnst und gibst sie dahin vor ihren Feinden, daß sie sie gefangen führen in der Feinde Land, fern oder nahe,\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"german1912": "Und Ahab sprach zu Elia: Hast du mich gefunden, mein Feind? Er aber sprach: Ja, ich habe dich gefunden, darum daß du dich verkauft hast, nur Übles zu tun vor dem HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"german1912": "Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil an dir gesündigt haben, und sie bekehren sich und bekennen deinen Namen, bitten und flehen vor dir in diesem Hause: {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"german1912": "sondern ziehe du hin, daß du Kühnheit beweisest im Streit. Sollte Gott dich fallen lassen vor deinen Feinden? Denn bei Gott steht die Kraft zu helfen und fallen zu lassen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"german1912": "und unter ihrer Hand die Heeresmacht dreihunderttausend und siebentausendundfünfhundert, zum Streit geschickt in Heereskraft, zu helfen dem König wider die Feinde.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"german1912": "Denn ich schämte mich vom König Geleit und Reiter zu fordern, uns wider die Feinde zu helfen auf dem Wege. Denn wir hatten dem König gesagt: Die Hand unsres Gottes ist zum Besten über alle, die ihn suchen, und seine Stärke und Zorn über alle, die ihn verlassen. {~}\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"german1912": "Also brachen wir auf von dem Wasser Ahava am zwölften Tage des ersten Monats, daß wir gen Jerusalem zögen. Und die Hand unsres Gottes war über uns und errettete uns von der Hand der Feinde und derer, die uns nachstellten auf dem Wege.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 10, "word": {"german1912": "Da tat der König seinen Ring von der Hand und gab ihn Haman, dem Sohn Hammadathas, dem Agagiter, der Juden Feind.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"german1912": "Denn wir sind verkauft, ich und mein Volk, daß wir vertilgt, erwürgt und umgebracht werden. Und wären wir doch nur zu Knechten und Mägden verkauft, so wollte ich schweigen; so würde der Feind doch dem König nicht schaden.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 6, "word": {"german1912": "Esther sprach: Der Feind und Widersacher ist dieser böse Haman. Haman entsetzte sich vor dem König und der Königin.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 1, "word": {"german1912": "An dem Tage gab der König Ahasveros der Königin Esther das Haus Hamans, des Judenfeindes. Und Mardochai kam vor den König; denn Esther sagte an, wie er ihr zugehörte.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 10, "word": {"german1912": "die zehn Söhne Hamans, des Sohne Hammedathas, des Judenfeindes. Aber an die Güter legten sie ihre Hände nicht.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 24, "word": {"german1912": "wie Haman, der Sohn Hammedathas, der Agagiter, aller Juden Feind, gedacht hatte, alle Juden umzubringen, und das Pur, das ist das Los, werfen lassen, sie zu erschrecken und umzubringen;\r\n"}}, {"book": "Job", "chapter": 6, "verse": 23, "word": {"german1912": "und errettet mich aus der Hand des Feindes und erlöst mich von der Hand der Gewalttätigen?\r\n"}}, {"book": "Job", "chapter": 13, "verse": 24, "word": {"german1912": "Warum verbirgst du dein Antlitz und hältst mich für deinen Feind?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"german1912": "Sein Grimm zerreißt, und der mir gram ist, beißt die Zähne über mich zusammen; mein Widersacher funkelt mit seinen Augen auf mich.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 7, "word": {"german1912": "Aber mein Feind müsse erfunden werden als ein Gottloser, und der sich wider mich auflehnt, als ein Ungerechter.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 10, "word": {"german1912": "siehe, er hat eine Sache gegen mich gefunden, er achtet mich für einen Feind;\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"german1912": "habe ich Böses vergolten denen, so friedlich mit mir lebten, oder die, so mir ohne Ursache feind waren, beschädigt:\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"german1912": "so verfolge mein Feind meine Seele und ergreife sie und trete mein Leben zu Boden und lege meine Ehre in den Staub. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"german1912": "Aus dem Munde der jungen Kinder und Säuglinge hast du eine Macht zugerichtet um deiner Feinde willen, daß du vertilgest den Feind und den Rachgierigen.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"german1912": "Die Schwerter des Feindes haben ein Ende; die Städte hast du umgekehrt; ihr Gedächtnis ist umgekommen samt ihnen. {~}\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 2, "word": {"german1912": "Wie lange soll ich sorgen in meiner Seele und mich ängsten in meinem Herzen täglich? Wie lange soll sich mein Feind über mich erheben?\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 4, "word": {"german1912": "daß nicht mein Feind rühme, er sei mein mächtig geworden, und meine Widersacher sich nicht freuen, daß ich niederlage.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 17, "word": {"german1912": "Er errettete mich von meinen starken Feinden, von meinen Hassern, die mir zu mächtig waren,\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"german1912": "und übergibst mich nicht in die Hände des Feindes; du stellst meine Füße auf weiten Raum.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 11, "word": {"german1912": "Dabei merke ich, daß du Gefallen an mir hast, daß mein Feind über mich nicht jauchzen wird.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 9, "word": {"german1912": "Ich sage zu Gott, meinem Fels: Warum hast du mein vergessen? Warum muß ich so traurig gehen, wenn mein Feind mich drängt?\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"german1912": "Denn du bist der Gott meine Stärke; warum verstößest du mich? Warum lässest du mich so traurig gehen, wenn mich mein Feind drängt?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 10, "word": {"german1912": "Du lässest uns fliehen vor unserm Feind, daß uns berauben, die uns hassen.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"german1912": "daß ich die Schänder und Lästerer hören und die Feinde und Rachgierigen sehen muß.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"german1912": "daß der Feind so schreit und der Gottlose drängt; denn sie wollen mir eine Tücke beweisen und sind mir heftig gram.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 12, "word": {"german1912": "Wenn mich doch mein Feind schändete, wollte ich's leiden; und wenn mein Hasser wider mich pochte, wollte ich mich vor ihm verbergen.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"german1912": "Denn du bist meine Zuversicht, ein starker Turm vor meinen Feinden.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  Höre, Gott, meine Stimme in meiner Klage; behüte mein Leben vor dem grausamen Feinde.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"german1912": "Hebe deine Schritte zum dem, was so lange wüst liegt. Der Feind hat alles verderbt im Heiligtum.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 10, "word": {"german1912": "Ach Gott, wie lange soll der Widersacher schmähen und der Feind deinen Namen so gar verlästern?\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 18, "word": {"german1912": "So gedenke doch des, daß der Feind den HERRN schmäht und ein töricht Volk lästert deinen Namen.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 42, "word": {"german1912": "Sie gedachten nicht an seine Hand des Tages, da er sie erlöste von den Feinden;\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"german1912": "und gab seine Macht ins Gefängnis und seine Herrlichkeit in die Hand des Feindes\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 22, "word": {"german1912": "Die Feinde sollen ihn nicht überwältigen, und die Ungerechten sollen ihn nicht dämpfen;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"german1912": "und half ihnen von der Hand des, der sie haßte, und erlöste sie von der Hand des Feindes;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"german1912": "So sollen sagen, die erlöst sind durch den HERRN, die er aus der Not erlöst hat\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"german1912": "Denn der Feind verfolgt meine Seele und schlägt mein Leben zu Boden; er legt mich ins Finstere wie die, so längst tot sind.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 17, "word": {"german1912": "Freue dich des Falles deines Feindes nicht, und dein Herz sei nicht froh über seinem Unglück;\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"german1912": "Hungert deinen Feind, so speise ihn mit Brot; dürstet ihn, so tränke ihn mit Wasser.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 6, "word": {"german1912": "Die Schläge des Liebhabers meinen's recht gut; aber die Küsse des Hassers sind gar zu reichlich.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"german1912": "daß der Name des HERRN gefürchtet werde vom Niedergang und seine Herrlichkeit vom Aufgang der Sonne, wenn er kommen wird wie ein aufgehaltener Strom, den der Wind des HERRN treibt.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"german1912": "Aber sie erbitterten und entrüsteten seinen heiligen Geist; darum ward er ihr Feind und stritt wider sie.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"german1912": "Es gehe ja niemand hinaus auf den Acker, niemand gehe über Feld; denn es ist allenthalben unsicher vor dem Schwert des Feindes.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"german1912": "Der HERR sprach: Wohlan, ich will euer etliche übrigbehalten, denen es soll wieder wohl gehen, und will euch zu Hilfe kommen in der Not und Angst unter den Feinden.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 17, "word": {"german1912": "Denn ich will sie wie durch einen Ostwind zerstreuen vor ihren Feinden; ich will ihnen den Rücken, und nicht das Antlitz zeigen, wenn sie verderben.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"german1912": "Alle deine Liebhaber vergessen dein, und fragen nichts darnach. Ich habe dich geschlagen, wie ich einen Feind schlüge, mit unbarmherziger Staupe um deiner großen Missetat und deiner starken Sünden willen.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"german1912": "Aber der HERR spricht also: Laß dein Schreien und Weinen und die Tränen deiner Augen; denn deine Arbeit wird wohl belohnt werden, spricht der HERR. Sie sollen wiederkommen aus dem Lande des Feindes;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"german1912": "so spricht der HERR also: Siehe, ich will Pharao Hophra, den König in Ägypten, übergeben in die Hände seiner Feinde und derer, die ihm nach dem Leben stehen, gleichwie ich Zedekia, den König Juda's, übergeben habe in die Hand Nebukadnezars, des Königs zu Babel, seines Feindes, und der ihm nach seinem Leben stand.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 5, "word": {"german1912": "Ihre Widersacher schweben empor, ihren Feinden geht's wohl; denn der HERR hat sie voll Jammers gemacht um ihrer großen Sünden willen, und ihre Kinder sind gefangen vor dem Feinde hin gezogen.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"german1912": "Jerusalem denkt in dieser Zeit, wie elend und verlassen sie ist und wie viel Gutes sie von alters her gehabt hat, weil all ihr Volk darniederliegt unter dem Feinde und ihr niemand hilft; ihre Feinde sehen ihre Lust an ihr und spotten ihrer Sabbate.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 9, "word": {"german1912": "Ihr Unflat klebt an ihrem Saum; sie hätte nicht gemeint, daß es ihr zuletzt so gehen würde. Sie ist ja zu greulich heruntergestoßen und hat dazu niemand, der sie tröstet. Ach HERR, siehe an mein Elend; denn der Feind prangt sehr!\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"german1912": "Darum weine ich so, und meine beiden Augen fließen mit Wasser, daß der Tröster, der meine Seele sollte erquicken, fern von mir ist. Meine Kinder sind dahin; denn der Feind hat die Oberhand gekriegt.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"german1912": "Er hat alle Hörner Israels in seinem grimmigen Zorn zerbrochen; er hat seine rechte Hand hinter sich gezogen, da der Feind kam, und hat in Jakob ein Feuer angesteckt, das umher verzehrt.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"german1912": "Er hat seinen Bogen gespannt wie ein Feind; seine rechte Hand hat er geführt wie ein Widersacher und hat erwürgt alles, was lieblich anzusehen war, und seinen Grimm wie ein Feuer ausgeschüttet in der Hütte der Tochter Zion.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"german1912": "Der HERR ist gleich wie ein Feind; er hat vertilgt Israel; er hat vertilgt alle ihre Paläste und hat die Festen verderbt; er hat der Tochter Juda viel Klagens und Leides gemacht.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"german1912": "Der HERR hat seinen Altar verworfen und sein Heiligtum entweiht; er hat die Mauern ihrer Paläste in des Feindes Hände gegeben, daß sie im Hause des Herrn geschrieen haben wie an einem Feiertag.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 17, "word": {"german1912": "Der HERR hat getan, was er vorhatte; er hat sein Wort erfüllt, das er längst zuvor geboten hat; er hat ohne Barmherzigkeit zerstört; er hat den Feind über dich erfreut und deiner Widersacher Horn erhöht.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 22, "word": {"german1912": "Du hast meine Feinde umher gerufen wie auf einen Feiertag, daß niemand am Tage des Zorns des HERRN entronnen oder übriggeblieben ist. Die ich auf den Händen getragen und erzogen habe, die hat der Feind umgebracht.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"german1912": "Es hätten's die Könige auf Erden nicht geglaubt noch alle Leute in der Welt, daß der Widersacher und Feind sollte zum Tor Jerusalems einziehen.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 2, "word": {"german1912": "So spricht der HERR HERR: Darum daß der Feind über euch rühmt: Ha! die ewigen Höhen sind nun unser Erbe geworden!\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 3, "word": {"german1912": "Israel verwirft das Gute; darum muß sie der Feind verfolgen.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 8, "word": {"german1912": "Aber mein Volk hat sich aufgemacht wie ein Feind, denn sie rauben beides, Rock und Mantel, denen, so sicher dahergehen, gleich wie die, so aus dem Kriege kommen.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 8, "word": {"german1912": "Freue dich nicht, meine Feindin, daß ich darniederliege! Ich werde wieder aufkommen; und so ich im Finstern sitze, so ist doch der HERR mein Licht.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 10, "word": {"german1912": "Meine Feindin wird's sehen müssen und mit aller Schande bestehen, die jetzt zu mir sagt: Wo ist der HERR, dein Gott? Meine Augen werden's sehen, daß sie dann wie Kot auf der Gasse zertreten wird.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"german1912": "Also mußt du auch trunken werden und dich verbergen und eine Feste suchen vor dem Feinde.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"german1912": "denn der HERR hat deine Strafe weggenommen und deine Feinde abgewendet. Der HERR, der König Israels, ist bei dir, daß du dich vor keinem Unglück mehr fürchten darfst.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"german1912": "Ihr habt gehört, daß gesagt ist: \"Du sollst deinen Nächsten lieben und deinen Feind hassen.\"\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"german1912": "Da aber die Leute schliefen, kam sein Feind und säte Unkraut zwischen den Weizen und ging davon.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 28, "word": {"german1912": "Er sprach zu ihnen: Das hat der Feind getan. Da sagten die Knechte: Willst du das wir hingehen und es ausjäten?\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"german1912": "Der Feind, der sie sät, ist der Teufel. Die Ernte ist das Ende der Welt. Die Schnitter sind die Engel.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"german1912": "Sehet, ich habe euch Macht gegeben, zu treten auf Schlangen und Skorpione, und über alle Gewalt des Feindes; und nichts wird euch beschädigen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"german1912": "und sprach: O du Kind des Teufels, voll aller List und aller Schalkheit, und Feind aller Gerechtigkeit, du hörst nicht auf, abzuwenden die rechten Wege des HERRN;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"german1912": "So nun deinen Feind hungert, so speise ihn; dürstet ihn, so tränke ihn. Wenn du das tust, so wirst du feurige Kohlen auf sein Haupt sammeln.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 26, "word": {"german1912": "Der letzte Feind, der aufgehoben wird, ist der Tod.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 16, "word": {"german1912": "Bin ich denn damit euer Feind geworden, daß ich euch die Wahrheit vorhalte?\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"german1912": "doch haltet ihn nicht als einen Feind, sondern vermahnet ihn als einen Bruder.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"german1912": "Ihr Ehebrecher und Ehebrecherinnen, wisset ihr nicht, daß der Welt Freundschaft Gottes Feindschaft ist? Wer der Welt Freund sein will, der wird Gottes Feind sein.\r\n"}}]}}}