{"topics": {"life": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 20, "word": {"german1912": "Und Gott sprach: Es errege sich das Wasser mit webenden und lebendigen Tieren, und Gevögel fliege auf Erden unter der Feste des Himmels.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"german1912": "und allem Getier auf Erden und allen Vögeln unter dem Himmel und allem Gewürm, das da lebt auf Erden, daß sie allerlei grünes Kraut essen. Und es geschah also.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 7, "word": {"german1912": "Und Gott der HERR machte den Menschen aus einem Erdenkloß, uns blies ihm ein den lebendigen Odem in seine Nase. Und also ward der Mensch eine lebendige Seele.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 9, "word": {"german1912": "Und Gott der HERR ließ aufwachsen aus der Erde allerlei Bäume, lustig anzusehen und gut zu essen, und den Baum des Lebens mitten im Garten und den Baum der Erkenntnis des Guten und Bösen.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 14, "word": {"german1912": "Da sprach Gott der HERR zu der Schlange: Weil du solches getan hast, seist du verflucht vor allem Vieh und vor allen Tieren auf dem Felde. Auf deinem Bauche sollst du gehen und Erde essen dein Leben lang.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"german1912": "Und zu Adam sprach er: Dieweil du hast gehorcht der Stimme deines Weibes und hast gegessen von dem Baum, davon ich dir gebot und sprach: Du sollst nicht davon essen, verflucht sei der Acker um deinetwillen, mit Kummer sollst du dich darauf nähren dein Leben lang.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"german1912": "Und Gott der HERR sprach: Siehe, Adam ist geworden wie unsereiner und weiß, was gut und böse ist. Nun aber, daß er nicht ausstrecke seine Hand und breche auch von dem Baum des Lebens und esse und lebe ewiglich!\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 24, "word": {"german1912": "und trieb Adam aus und lagerte vor den Garten Eden die Cherubim mit dem bloßen, hauenden Schwert, zu bewahren den Weg zu dem Baum des Lebens. {~}\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"german1912": "Denn siehe, ich will eine Sintflut mit Wasser kommen lassen auf Erden, zu verderben alles Fleisch, darin ein lebendiger Odem ist, unter dem Himmel. Alles, was auf Erden ist, soll untergehen.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"german1912": "In dem sechshundertsten Jahr des Alters Noahs, am siebzehnten Tage des zweiten Monats, das ist der Tag, da aufbrachen alle Brunnen der großen Tiefe, und taten sich auf die Fenster des Himmels,\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 15, "word": {"german1912": "das ging alles zu Noah in den Kasten paarweise, von allem Fleisch, darin ein lebendiger Geist war.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 22, "word": {"german1912": "Alles, was einen lebendigen Odem hatte auf dem Trockenen, das starb. {~}\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 4, "word": {"german1912": "Allein eßt das Fleisch nicht, das noch lebt in seinem Blut.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"german1912": "Auch will ich eures Leibes Blut rächen und will's an allen Tieren rächen und will des Menschen Leben rächen an einem jeglichen Menschen als dem, der sein Bruder ist. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"german1912": "Da sprach er: Ich will wieder zu dir kommen über ein Jahr; siehe, so soll Sara, dein Weib, einen Sohn haben. Das hörte Sara hinter ihm, hinter der Tür der Hütte.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"german1912": "Sollte dem HERRN etwas unmöglich sein? Um diese Zeit will ich wieder zu dir kommen über ein Jahr, so soll Sara einen Sohn haben.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 17, "word": {"german1912": "Und als sie ihn hatten hinausgebracht, sprach er: Errette dein Seele und sieh nicht hinter dich; auch stehe nicht in dieser ganzen Gegend. Auf den Berg rette dich, daß du nicht umkommst. {~}\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"german1912": "Siehe, dieweil dein Knecht Gnade gefunden hat vor deinen Augen, so wollest du deine Barmherzigkeit groß machen, die du an mir getan hast, daß du meine Seele am Leben erhieltest. Ich kann mich nicht auf den Berg retten; es möchte mich ein Unfall ankommen, daß ich stürbe.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 1, "word": {"german1912": "Sara ward hundertsiebenundzwanzig Jahre alt{~} {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 7, "word": {"german1912": "Das aber ist Abrahams Alter, das er gelebt hat: hundertfünfundsiebzig Jahre.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 17, "word": {"german1912": "Und das ist das Alter Ismaels: hundert und siebenunddreißig Jahre. Und er nahm ab und starb und ward gesammelt zu seinem Volk.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"german1912": "Und Rebekka sprach zu Isaak: Mich verdrießt, zu leben vor den Töchter Heth. Wo Jakob ein Weib nimmt von den Töchter Heth wie diese, von den Töchtern des Landes, was soll mir das Leben?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 30, "word": {"german1912": "32:31 Und Jakob hieß die Stätte Pniel; denn ich habe Gott von Angesicht gesehen, und meine Seele ist genesen. {~}\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"german1912": "Daran will ich euch prüfen; bei dem Leben Pharaos! ihr sollt nicht von dannen kommen, es komme denn her euer jüngster Bruder.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"german1912": "Sendet einen unter euch hin, der euren Bruder hole; ihr aber sollt gefangen sein. Also will ich prüfen eure Rede, ob ihr mit Wahrheit umgeht oder nicht. Denn wo nicht, so seid ihr, bei dem Leben Pharaos! Kundschafter.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 30, "word": {"german1912": "Nun, so ich heimkäme zu deinem Knecht, meinem Vater, und der Knabe wäre nicht mit uns, an des Seele seine Seele hanget,\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"german1912": "Und nun bekümmert euch nicht und denkt nicht, daß ich darum zürne, daß ihr mich hierher verkauft habt; denn um eures Lebens willen hat mich Gott vor euch her gesandt.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"german1912": "Jakob sprach: Die Zeit meiner Wallfahrt ist hundertdreißig Jahre; wenig und böse ist die Zeit meines Lebens und langt nicht an die Zeit meiner Väter in ihrer Wallfahrt. {~}\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 15, "word": {"german1912": "Und er segnete Joseph und sprach: Der Gott, vor dem meine Väter, Abraham und Isaak, gewandelt haben, der Gott, der mein Hirte gewesen ist mein Leben lang bis auf diesen Tag,\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"german1912": "Auch sprach der HERR zu ihm in Midian: Gehe hin und ziehe wieder nach Ägypten; denn die Leute sind tot, die nach deinem Leben standen.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 16, "word": {"german1912": "Dies sind die Namen der Kinder Levis nach ihren Geschlechtern: Gerson, Kahath, Merari. Aber Levi ward hundertsiebenunddreißig Jahre alt.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 18, "word": {"german1912": "Die Kinder Kahaths sind diese: Amram, Jizhar, Hebron, Usiel. Kahath aber ward hundertdreiunddreißig Jahre alt.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"german1912": "Und Amram nahm seine Muhme Jochebed zum Weibe; die gebar ihm Aaron und Mose. Aber Amram ward hundertsiebenunddreißig Jahre alt.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 23, "word": {"german1912": "Kommt ihr aber ein Schade daraus, so soll er lassen Seele um Seele,\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"german1912": "Wird man aber ein Lösegeld auf ihn legen, so soll er geben, sein Leben zu lösen, was man ihm auflegt.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 11, "word": {"german1912": "Denn des Leibes Leben ist im Blut, und ich habe es euch auf den Altar gegeben, daß eure Seelen damit versöhnt werden. Denn das Blut ist die Versöhnung, weil das Leben in ihm ist.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 14, "word": {"german1912": "Denn des Leibes Leben ist in seinem Blut, solange es lebt; und ich habe den Kindern Israel gesagt: Ihr sollt keines Leibes Blut essen; denn des Leibes Leben ist in seinem Blut; wer es ißt, der soll ausgerottet werden.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"german1912": "Du sollst auch deines Weibes Schwester nicht nehmen neben ihr, ihre Blöße aufzudecken, ihr zuwider, solange sie noch lebt.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 31, "word": {"german1912": "Und ihr sollt keine Versühnung nehmen für die Seele eines Totschlägers; denn er ist des Todes schuldig, und er soll des Todes sterben.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 9, "word": {"german1912": "Hüte dich nur und bewahre deine Seele wohl, daß du nicht vergessest der Geschichten, die deine Augen gesehen haben, und daß sie nicht aus deinem Herzen kommen all dein Leben lang. Und sollst deinen Kindern und Kindeskindern kundtun\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"german1912": "daß du den HERRN, deinen Gott, fürchtest und haltest alle seine Rechte und Gebote, die ich dir gebiete, du und deine Kinder und deine Kindeskinder, alle eure Lebtage, auf daß ihr lange lebt.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 23, "word": {"german1912": "Allein merke, daß du das Blut nicht essest, denn das Blut ist die Seele; darum sollst du die Seele nicht mit dem Fleisch essen,\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 3, "word": {"german1912": "Du sollst kein Gesäuertes auf das Fest essen, denn mit Furcht bist du aus Ägyptenland gezogen, auf daß du des Tages deines Auszugs aus Ägyptenland gedenkest dein Leben lang. {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"german1912": "Das soll bei ihm sein, und er soll darin lesen sein Leben lang, auf daß er lerne fürchten den HERRN, seinen Gott, daß er halte alle Worte dieses Gesetzes und diese Rechte, daß er darnach tue.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 21, "word": {"german1912": "Dein Auge soll sie nicht schonen; Seele um Seele, Auge um Auge, Zahn um Zahn, Hand um Hand, Fuß um Fuß.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"german1912": "Wenn du vor einer Stadt lange Zeit liegen mußt, wider die du streitest, sie zu erobern, so sollst die Bäume nicht verderben, daß du mit Äxten dran fährst; denn du kannst davon essen, darum sollst du sie nicht ausrotten. Ist's doch Holz auf dem Felde und nicht ein Mensch, daß es vor dir ein Bollwerk sein könnte.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 6, "word": {"german1912": "Du sollst nicht zum Pfande nehmen den unteren und den oberen Mühlstein; denn damit hättest du das Leben zum Pfand genommen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"german1912": "daß dein Leben wird vor dir schweben. Nacht und Tag wirst du dich fürchten und deines Lebens nicht sicher sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"german1912": "Siehe ich habe dir heute vorgelegt das Leben und das Gute, den Tod und das Böse,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"german1912": "Ich nehme Himmel und Erde heute über euch zu Zeugen: ich habe euch Leben und Tod, Segen und Fluch vorgelegt, daß du das Leben erwählest und du und dein Same leben mögt,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"german1912": "daß ihr den HERRN, euren Gott, liebet und seiner Stimme gehorchet und ihm anhanget. Denn das ist dein Leben und dein langes Alter, daß du in dem Lande wohnst, das der HERR deinen Vätern Abraham, Isaak und Jakob geschworen hat ihnen zu geben.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 47, "word": {"german1912": "Denn es ist nicht ein vergebliches Wort an euch, sondern es ist euer Leben; und solches Wort wird euer Leben verlängern in dem Lande, da ihr hin gehet über den Jordan, daß ihr es einnehmet.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"german1912": "Es soll dir niemand widerstehen dein Leben lang. Wie ich mit Mose gewesen bin, also will ich auch mit dir sein. Ich will dich nicht verlassen noch von dir weichen. {~}\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"german1912": "Die Männer sprachen zu ihr: Tun wir nicht Barmherzigkeit und Treue an dir, wenn uns der HERR das Land gibt, so soll unsere Seele für euch des Todes sein, sofern du unser Geschäft nicht verrätst. {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"german1912": "An dem Tage machte der HERR den Josua groß vor dem ganzen Israel; und sie fürchteten ihn, wie sie Mose fürchteten, sein Leben lang. {~}\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 17, "word": {"german1912": "(denn mein Vater hat gestritten um euretwillen und seine Seele dahingeworfen von sich, daß er euch errettete von der Midianiter Hand;\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 3, "word": {"german1912": "Da ich nun sah, daß ihr nicht helfen wolltet, stellte ich meine Seele in meine Hand und zog hin wider die Kinder Ammon, und der HERR gab sie in meine Hand. Warum kommt ihr nun zu mir herauf, wider mich zu streiten?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"german1912": "und sprach: Meine Seele sterbe mit den Philistern! und neigte sich kräftig. Da fiel das Haus auf die Fürsten und auf alles Volk, das darin war, daß der Toten mehr waren, die in seinem Tod starben, denn die bei seinem Leben starben.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"german1912": "Aber die Kinder Dan sprachen zu ihm: Laß deine Stimme nicht hören bei uns, daß nicht auf dich stoßen zornige Leute und deine Seele und deines Hauses Seele nicht hingerafft werde!\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"german1912": "Der wir dich erquicken und dein Alter versorgen. Denn deine Schwiegertochter, die dich geliebt hat, hat ihn geboren, welche dir besser ist als sieben Söhne.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"german1912": "und gelobte ein Gelübde und sprach: HERR Zebaoth, wirst du deiner Magd Elend ansehen und an mich gedenken und deiner Magd nicht vergessen und wirst deiner Magd einen Sohn geben, so will ich ihn dem HERRN geben sein Leben lang und soll kein Schermesser auf sein Haupt kommen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"german1912": "Samuel aber richtete Israel sein Leben lang{~}\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 18, "word": {"german1912": "David aber antwortete Saul: Wer bin ich? und was ist mein Leben und das Geschlecht meines Vaters in Israel, daß ich des Königs Eidam werden soll? {~}\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"german1912": "und er hat sein Leben in seine Hand gesetzt und schlug den Philister, und der HERR tat ein großes Heil dem ganzen Israel. Das hast du gesehen und dich des gefreut. Warum willst du dich denn an unschuldigem Blut versündigen, daß du David ohne Ursache tötest?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"german1912": "Saul sandte aber Boten zu Davids Haus, daß sie ihn verwahrten und töteten am Morgen. Das verkündigte dem David sein Weib Michal und sprach: Wirst du nicht diese Nacht deine Seele erretten, so mußt du morgen sterben. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"german1912": "David aber floh von Najoth in Rama und kam und redete vor Jonathan: Was habe ich getan? Was habe ich mißgehandelt? Was habe ich gesündigt vor deinem Vater, daß er nach meinem Leben steht?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"german1912": "Bleibe bei mir und fürchte dich nicht; wer nach meinem Leben steht, der soll auch nach deinem Leben stehen, und sollst mit mir bewahrt werden.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 15, "word": {"german1912": "Und David sah, daß Saul ausgezogen war, sein Leben zu suchen. Aber David war in der Wüste Siph, in der Heide.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 29, "word": {"german1912": "Und wenn sich ein Mensch erheben wird, dich zu verfolgen, und nach deiner Seele steht, so wird die Seele meines Herrn eingebunden sein im Bündlein der Lebendigen bei dem HERRN, deinem Gott; aber die Seele deiner Feinde wird geschleudert werden mit der Schleuder.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 24, "word": {"german1912": "Und wie heute deine Seele in meinen Augen ist groß geachtet gewesen, so werde meine Seele groß geachtet vor den Augen des HERRN, und er errette mich von aller Trübsal.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"german1912": "Das Weib sprach zu ihm: Siehe, du weißt wohl, was Saul getan hat, wie er die Wahrsager und Zeichendeuter ausgerottet hat vom Lande; warum willst du denn meine Seele ins Netz führen, daß ich getötet werde?\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"german1912": "Und das Weib ging hinein zu Saul und sah, daß er sehr erschrocken war, und sprach zu ihm: Siehe, deine Magd hat deiner Stimme gehorcht, und ich habe meine Seele in deine Hand gesetzt, daß ich deinen Worten gehorchte, die du zu mir sagtest.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"german1912": "Und er sprach zu mir: Tritt zu mir und töte mich; denn ich bin bedrängt umher, und mein Leben ist noch ganz in mir.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"german1912": "und brachten das Haupt Is-Boseths zu David gen Hebron und sprachen zum König: Siehe, da ist das Haupt Is-Boseths, Sauls Sohnes, deines Feindes, der nach deiner Seele stand; der HERR hat heute meinen Herrn, den König, gerächt an Saul und an seinem Samen.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"german1912": "Und siehe, nun steht auf die ganze Freundschaft wider deine Magd und sagen: Gib her den, der seinen Bruder erschlagen hat, daß wir ihn töten für die Seele seines Bruders, den er erwürgt hat, und auch den Erben vertilgen; und wollen meinen Funken auslöschen, der noch übrig ist, daß meinem Mann kein Name und nichts Übriges bleibe auf Erden.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 21, "word": {"german1912": "Itthai antwortete und sprach: So wahr der HERR lebt, und so wahr mein König lebt, an welchem Ort mein Herr, der König, sein wird, es gerate zum Tod oder zum Leben, da wird dein Knecht auch sein.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"german1912": "Und David sprach zu Abisai und zu allen seinen Knechten: Siehe, mein Sohn, der von meinem Leibe gekommen ist, steht mir nach meinem Leben; warum nicht auch jetzt der Benjaminiter? Laßt ihn, daß er fluche; denn der HERR hat's ihn geheißen.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"german1912": "Oder wenn ich etwas Falsches getan hätte auf meiner Seele Gefahr, weil dem König nichts verhohlen wird, würdest du selbst wider mich gestanden sein. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"german1912": "Absalom aber hatte sich eine Säule aufgerichtet, da er noch lebte; die steht im Königsgrunde. Denn er sprach: Ich habe keinen Sohn, darum soll dies meines Namens Gedächtnis sein; er hieß die Säule nach seinem Namen, und sie heißt auch bis auf diesen Tag Absaloms Mal.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"german1912": "(-) Joab aber kam zum König ins Haus und sprach: Du hast heute schamrot gemacht alle deine Knechte, die heute deine, deiner Söhne, deiner Töchter, deiner Weiber und deiner Kebsweiber Seele errettet haben,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"german1912": "So komm nun, ich will dir einen Rat geben, daß du deine Seele und deines Sohnes Salomo Seele errettest.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 23, "word": {"german1912": "und der König Salomo schwur bei dem HERRN und sprach: Gott tue mir dies und das, Adonia soll das wider sein Leben geredet haben!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"german1912": "Und Gott sprach zu ihm: Weil du solches bittest und bittest nicht um langes Leben noch um Reichtum noch um deiner Feinde Seele, sondern um Verstand, Gericht zu hören,\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 21, "word": {"german1912": "5:1 Also war Salomo ein Herr über alle Königreiche, von dem Strom an bis zu der Philister Lande und bis an die Grenze Ägyptens, die ihm Geschenke zubrachten und ihm dienten sein Leben lang.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 34, "word": {"german1912": "Ich will aber nicht das ganze Reich aus seiner Hand nehmen; sondern ich will ihn zum Fürsten machen sein Leben lang um Davids, meines Knechtes, willen, den ich erwählt habe, der meine Gebote und Rechte gehalten hat.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"german1912": "darum daß David getan hatte, was dem HERRN wohl gefiel, und nicht gewichen war von allem, was er ihm gebot sein Leben lang, außer dem Handel mit Uria, dem Hethiter.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 6, "word": {"german1912": "Es war aber Krieg zwischen Rehabeam und Jerobeam sein Leben lang.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"german1912": "Da sandte Isebel einen Boten zu Elia und ließ ihm sagen: Die Götter tun mir dies und das, wo ich nicht morgen um diese Zeit deiner Seele tue wie dieser Seelen einer.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 3, "word": {"german1912": "Da er das sah, machte er sich auf und ging hin um seines Lebens willen und kam gen Beer-Seba in Juda und ließ seinen Diener daselbst.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 4, "word": {"german1912": "Er aber ging hin in die Wüste eine Tagereise und kam hinein und setzte sich unter einen Wacholder und bat, daß seine Seele stürbe, und sprach: Es ist genug, so nimm nun, HERR, meine Seele; ich bin nicht besser denn meine Väter.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"german1912": "Er sprach: Ich habe geeifert um den HERRN, den Gott Zebaoth; denn die Kinder Israel haben deinen Bund verlassen und deine Altäre zerbrochen und deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir mein Leben nehmen.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"german1912": "Er sprach: Ich habe um den HERRN, den Gott Zebaoth, geeifert; denn die Kinder Israel haben deinen Bund verlassen, deine Altäre zerbrochen, deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir das Leben nehmen.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"german1912": "Da sprachen seine Knechte zu ihm: Siehe, wir haben gehört, daß die Könige des Hauses Israel barmherzige Könige sind; so laßt uns Säcke um unsere Lenden tun und Stricke um unsre Häupter und zum König Israels hinausgehen; vielleicht läßt er deine Seele leben.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"german1912": "Und da der König vorüberzog, schrie er den König an und sprach: Dein Knecht war ausgezogen mitten in den Streit. Und siehe, ein Mann war gewichen und brachte einen Mann zu mir und sprach: Verwahre diesen Mann; wo man ihn wird vermissen, so soll deine Seele anstatt seiner Seele sein, oder du sollst einen Zentner Silber darwägen.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 42, "word": {"german1912": "Und er sprach zu ihm: So spricht der HERR: Darum daß du hast den verbannten Mann von dir gelassen, wird deine Seele für seine Seele sein und dein Volk für sein Volk.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"german1912": "Da sandte er wiederum den dritten Hauptmann über fünfzig samt seinen fünfzigen. Da der zu ihm hinaufkam, beugte er seine Kniee gegen Elia und flehte ihn an und sprach zu ihm: Du Mann Gottes, laß meine Seele und die Seele deiner Knechte, dieser fünfzig, vor dir etwas gelten.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"german1912": "Siehe, das Feuer ist vom Himmel gefallen und hat die ersten zwei Hauptmänner über fünfzig mit ihren fünfzigen gefressen; nun aber laß meine Seele etwas gelten vor dir.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"german1912": "Und er sprach: Um diese Zeit über ein Jahr sollst du einen Sohn herzen. Sie sprach: Ach nicht, mein Herr, du Mann Gottes! lüge deiner Magd nicht!\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"german1912": "Und die Frau ward schwanger und gebar einen Sohn um dieselbe Zeit über ein Jahr, wie ihr Elisa geredet hatte.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 7, "word": {"german1912": "Und sie machten sich auf und flohen in der Frühe und ließen ihre Hütten, Rosse und Esel im Lager, wie es stand, und flohen mit ihrem Leben davon.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 1, "word": {"german1912": "Elisa redete mit dem Weibe, dessen Sohn er hatte lebendig gemacht, und sprach: Mache dich auf und gehe hin mit deinem Hause und wohne in der Fremde, wo du kannst; denn der HERR wird eine Teuerung rufen, die wird ins Land kommen sieben Jahre lang.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 5, "word": {"german1912": "Und indem er dem König erzählte, wie er hätte einen Toten lebendig gemacht, sieh, da kam eben das Weib, dessen Sohn er hatte lebendig gemacht, und rief den König an um ihr Haus und ihren Acker. Da sprach Gehasi: Mein Herr König, dies ist das Weib, und dies ist der Sohn, den Elisa hat lebendig gemacht.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 24, "word": {"german1912": "Und da sie hineinkamen Opfer und Brandopfer zu tun, bestellte sich Jehu außen achtzig Mann und sprach: Wenn der Männer jemand entrinnt, die ich unter eure Hände gebe, so soll für seine Seele dessen Seele sein.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 29, "word": {"german1912": "und wandelte die Kleider seines Gefängnisses, und er aß allewege vor ihm sein Leben lang;\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 30, "word": {"german1912": "und es ward ihm ein Teil bestimmt, das man ihm allewege gab vom König, auf einen jeglichen Tag sein ganzes Leben lang. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"german1912": "Da sprach Gott zu Salomo: Weil du das im Sinn hast und hast nicht um Reichtum noch um Gut noch um Ehre noch um deiner Feinde Seele noch um langes Leben gebeten, sondern hast um Weisheit und Erkenntnis gebeten, daß du mein Volk richten mögst, darüber ich dich zum König gemacht habe, {~}\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"german1912": "daß sie opfern zum süßen Geruch dem Gott des Himmels und bitten für das Leben des Königs und seiner Kinder.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"german1912": "Ich aber sprach: Sollte ein solcher Mann fliehen? Sollte ein solcher Mann, wie ich bin, in den Tempel gehen, daß er lebendig bleibe? Ich will nicht hineingehen. {~}\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 3, "word": {"german1912": "Esther, die Königin, antwortete und sprach: habe ich Gnade vor dir gefunden, o König, und gefällt es dem König, so gib mir mein Leben um meiner Bitte willen und mein Volk um meines Begehrens willen.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"german1912": "Und der König stand auf vom Mahl und vom Wein in seinem Grimm und ging in den Garten am Hause. Und Haman stand auf und bat die Königin Esther um sein Leben; denn er sah, daß ihm ein Unglück vom König schon bereitet war.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"german1912": "darin der König den Juden Macht gab, in welchen Städten sie auch waren, sich zu versammeln und zu stehen für ihr Leben und zu vertilgen, zu erwürgen und umzubringen alle Macht des Volkes und Landes, die sie ängsteten, samt den Kindern und Weibern, und ihr Gut zu rauben\r\n"}}, {"book": "Job", "chapter": 2, "verse": 4, "word": {"german1912": "Der Satan antwortete dem HERRN und sprach: Haut für Haut; und alles was ein Mann hat, läßt er für sein Leben.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"german1912": "Der HERR sprach zu dem Satan: Siehe da, er ist in deiner Hand; doch schone seines Lebens!\r\n"}}, {"book": "Job", "chapter": 3, "verse": 20, "word": {"german1912": "Warum ist das Licht gegeben dem Mühseligen und das Leben den betrübten Herzen\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"german1912": "Was ist meine Kraft, daß ich möge beharren? und welches ist mein Ende, daß meine Seele geduldig sein sollte?\r\n"}}, {"book": "Job", "chapter": 7, "verse": 7, "word": {"german1912": "Gedenke, daß mein Leben ein Wind ist und meine Augen nicht wieder Gutes sehen werden.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 15, "word": {"german1912": "daß meine Seele wünschte erstickt zu sein und meine Gebeine den Tod.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"german1912": "Ich bin unschuldig! ich frage nicht nach meiner Seele, begehre keines Lebens mehr.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 1, "word": {"german1912": "Meine Seele verdrießt mein Leben; ich will meiner Klage bei mir ihren Lauf lassen und reden in der Betrübnis meiner Seele\r\n"}}, {"book": "Job", "chapter": 10, "verse": 12, "word": {"german1912": "Leben und Wohltat hast du an mir getan, und dein Aufsehen bewahrt meinen Odem.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 14, "word": {"german1912": "Was soll ich mein Fleisch mit meinen Zähnen davontragen und meine Seele in meine Hände legen?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"german1912": "Aber Gott erhält die Mächtigen durch seine Kraft, daß sie wieder aufstehen, wenn sie am Leben verzweifelten.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"german1912": "hab ich seine Früchte unbezahlt gegessen und das Leben der Ackerleute sauer gemacht:\r\n"}}, {"book": "Job", "chapter": 33, "verse": 4, "word": {"german1912": "Der Geist Gottes hat mich gemacht, und der Odem des Allmächtigen hat mir das Leben gegeben.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"german1912": "und verschone seine Seele vor dem Verderben und sein Leben, daß es nicht ins Schwert falle.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"german1912": "und richtet ihm sein Leben so zu, daß ihm vor seiner Speise ekelt, und seine Seele, daß sie nicht Lust zu essen hat.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"german1912": "daß seine Seele naht zum Verderben und sein Leben zu den Toten.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 28, "word": {"german1912": "Er hat meine Seele erlöst, daß sie nicht führe ins Verderben, sondern mein Leben das Licht sähe.\"\r\n"}}, {"book": "Job", "chapter": 36, "verse": 6, "word": {"german1912": "Den Gottlosen erhält er nicht, sondern hilft dem Elenden zum Recht.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 14, "word": {"german1912": "So wird ihre Seele in der Jugend sterben und ihr Leben unter den Hurern.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"german1912": "so verfolge mein Feind meine Seele und ergreife sie und trete mein Leben zu Boden und lege meine Ehre in den Staub. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 11, "word": {"german1912": "Du tust mir kund den Weg zum Leben; vor dir ist Freude die Fülle und liebliches Wesen zu deiner Rechten ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"german1912": "von den Leuten mit deiner Hand, HERR, von den Leuten dieser Welt, welche ihr Teil haben in ihrem Leben, welchen du den Bauch füllst mit deinem Schatz, die da Söhne die Fülle haben und lassen ihr übriges ihren Kindern.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 4, "word": {"german1912": "Er bittet Leben von dir; so gibst du ihm langes Leben immer und ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"german1912": "Gutes und Barmherzigkeit werden mir folgen mein Leben lang, und ich werde bleiben im Hause des HERRN immerdar.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"german1912": "Raffe meine Seele nicht hin mit den Sündern noch mein Leben mit den Blutdürstigen,\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Der HERR ist mein Licht und mein Heil; vor wem sollte ich mich fürchten! Der HERR ist meines Lebens Kraft; vor wem sollte mir grauen!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"german1912": "Eins bitte ich vom HERRN, das hätte ich gerne: daß ich im Hause des HERRN bleiben möge mein Leben lang, zu schauen die schönen Gottesdienste des HERRN und seinen Tempel zu betrachten.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 5, "word": {"german1912": "Denn sein Zorn währt einen Augenblick, und lebenslang seine Gnade; den Abend lang währt das Weinen, aber des Morgens ist Freude.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"german1912": "Denn mein Leben hat abgenommen vor Betrübnis und meine Zeit vor Seufzen; meine Kraft ist verfallen vor meiner Missetat, und meine Gebeine sind verschmachtet.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"german1912": "Denn ich höre, wie mich viele schelten, Schrecken ist um und um; sie ratschlagen miteinander über mich und denken, mir das Leben zu nehmen.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"german1912": "Wer ist, der Leben begehrt und gerne gute Tage hätte?\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 9, "word": {"german1912": "Denn bei dir ist die Quelle des Lebens, und in deinem Licht sehen wir das Licht.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 12, "word": {"german1912": "Und die mir nach dem Leben trachten, stellen mir nach; und die mir übelwollen, reden, wie sie Schaden tun wollen, und gehen mit eitel Listen um.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"german1912": "Der HERR hat des Tages verheißen seine Güte, und des Nachts singe ich ihm und bete zu dem Gott meines Lebens.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 6, "word": {"german1912": "Du wollest dem König langes Leben geben, daß seine Jahre währen immer für und für,\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"german1912": "Denn deine Güte ist besser denn Leben; meine Lippen preisen dich.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  Höre, Gott, meine Stimme in meiner Klage; behüte mein Leben vor dem grausamen Feinde.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"german1912": "der unsre Seelen im Leben erhält und läßt unsre Füße nicht gleiten.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 50, "word": {"german1912": "da er seinen Zorn ließ fortgehen und ihre Seele vor dem Tode nicht verschonte und übergab ihr Leben der Pestilenz;\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"german1912": "Denn meine Seele ist voll Jammers, und mein Leben ist nahe dem Tode.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"german1912": "Ich will ihn sättigen mit langem Leben und will ihm zeigen mein Heil.\"\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"german1912": "der dein Leben vom Verderben erlöst, der dich krönt mit Gnade und Barmherzigkeit,\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"german1912": "Der HERR wird dich segnen aus Zion, daß du sehest das Glück Jerusalems dein Leben lang\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"german1912": "wie der Tau, der vom Hermon herabfällt auf die Berge Zions. Denn daselbst verheizt der HERR Segen und Leben immer und ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"german1912": "Denn der Feind verfolgt meine Seele und schlägt mein Leben zu Boden; er legt mich ins Finstere wie die, so längst tot sind.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 19, "word": {"german1912": "Also geht es allen, die nach Gewinn geizen, daß ihr Geiz ihnen das Leben nimmt.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 19, "word": {"german1912": "alle, die zu ihr eingehen, kommen nicht wieder und ergreifen den Weg des Lebens nicht);\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 2, "word": {"german1912": "Denn sie werden dir langes Leben und gute Jahre und Frieden bringen;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 18, "word": {"german1912": "Sie ist ein Baum des Lebens allen, die sie ergreifen; und selig sind, die sie halten.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"german1912": "Das wird deiner Seele Leben sein und ein Schmuck deinem Halse.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 10, "word": {"german1912": "So höre, mein Kind, und nimm an meine Rede, so werden deiner Jahre viel werden.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 13, "word": {"german1912": "Fasse die Zucht, laß nicht davon; bewahre sie, denn sie ist dein Leben.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 22, "word": {"german1912": "Denn sie sind das Leben denen, die sie finden, und gesund ihrem ganzen Leibe.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 23, "word": {"german1912": "Behüte dein Herz mit allem Fleiß; denn daraus geht das Leben.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 6, "word": {"german1912": "Sie geht nicht stracks auf dem Wege des Lebens; unstet sind ihre Tritte, daß sie nicht weiß, wo sie geht.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 23, "word": {"german1912": "Denn das Gebot ist eine Leuchte und das Gesetz ein Licht, und die Strafe der Zucht ist ein Weg des Lebens,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 26, "word": {"german1912": "Denn eine Hure bringt einen ums Brot; aber eines andern Weib fängt das edle Leben.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"german1912": "bis sie ihm mit dem Pfeil die Leber spaltet; wie ein Vogel zum Strick eilt und weiß nicht, daß es ihm sein Leben gilt.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 35, "word": {"german1912": "Wer mich findet, der findet das Leben und wird Wohlgefallen vom HERRN erlangen.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 11, "word": {"german1912": "Denn durch mich werden deiner Tage viel werden und werden dir der Jahre des Lebens mehr werden.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 11, "word": {"german1912": "Des Gerechten Mund ist ein Brunnen des Lebens; aber den Mund der Gottlosen wird ihr Frevel überfallen.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"german1912": "Der Gerechte braucht sein Gut zum Leben; aber der Gottlose braucht sein Einkommen zur Sünde.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 17, "word": {"german1912": "Die Zucht halten ist der Weg zum Leben; wer aber der Zurechtweisung nicht achtet, der bleibt in der Irre.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"german1912": "Gerechtigkeit fördert zum Leben; aber dem Übel nachjagen fördert zum Tod.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"german1912": "Die Frucht des Gerechten ist ein Baum des Lebens, und ein Weiser gewinnt die Herzen.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 10, "word": {"german1912": "Der Gerechte erbarmt sich seines Viehs; aber das Herz der Gottlosen ist unbarmherzig.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 28, "word": {"german1912": "Auf dem Wege der Gerechtigkeit ist Leben, und auf ihrem gebahnten Pfad ist kein Tod.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 3, "word": {"german1912": "Wer seinen Mund bewahrt, der bewahrt sein Leben; wer aber mit seinem Maul herausfährt, der kommt in Schrecken.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 8, "word": {"german1912": "Mit Reichtum kann einer sein Leben erretten; aber ein Armer hört kein Schelten.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 12, "word": {"german1912": "Die Hoffnung, die sich verzieht, ängstet das Herz; wenn's aber kommt, was man begehrt, das ist wie ein Baum des Lebens.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"german1912": "Die Lehre des Weisen ist eine Quelle des Lebens, zu meiden die Stricke des Todes.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"german1912": "Die Furcht des HERRN ist eine Quelle des Lebens, daß man meide die Stricke des Todes.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"german1912": "Ein gütiges Herz ist des Leibes Leben; aber Neid ist Eiter in den Gebeinen.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 4, "word": {"german1912": "Ein heilsame Zunge ist ein Baum des Lebens; aber eine lügenhafte macht Herzeleid.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"german1912": "Der Weg des Lebens geht überwärts für den Klugen, auf daß er meide die Hölle unterwärts.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"german1912": "Das Ohr, das da hört die Strafe des Lebens, wird unter den Weisen wohnen.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 15, "word": {"german1912": "Wenn des Königs Angesicht freundlich ist, das ist Leben, und seine Gnade ist wie ein Spätregen.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 22, "word": {"german1912": "Klugheit ist wie ein Brunnen des Lebens dem, der sie hat; aber die Zucht der Narren ist Narrheit.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"german1912": "Tod und Leben steht in der Zunge Gewalt; wer sie liebt, der wird von ihrer Frucht essen.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"german1912": "Die Furcht des HERRN fördert zum Leben, und wird satt bleiben, daß kein Übel sie heimsuchen wird.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"german1912": "Wer der Gerechtigkeit und Güte nachjagt, der findet Leben, Gerechtigkeit und Ehre.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"german1912": "Wo man leidet in des HERRN Furcht, da ist Reichtum, Ehre und Leben.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"german1912": "Sie tut ihm Liebes und kein Leides ihr Leben lang.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"german1912": "Da dachte ich in meinem Herzen, meinen Leib mit Wein zu pflegen, doch also, daß mein Herz mich mit Weisheit leitete, und zu ergreifen, was Torheit ist, bis ich lernte, was dem Menschen gut wäre, daß sie tun sollten, solange sie unter dem Himmel leben. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 17, "word": {"german1912": "Darum verdroß mich zu leben; denn es gefiel mir übel, was unter der Sonne geschieht, daß alles eitel ist und Haschen nach dem Wind.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 12, "word": {"german1912": "Darum merkte ich, daß nichts Besseres darin ist denn fröhlich sein und sich gütlich tun in seinem Leben.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 18, "word": {"german1912": "So sehe ich nun das für gut an, daß es fein sei, wenn man ißt und trinkt und gutes Muts ist in aller Arbeit, die einer tut unter der Sonne sein Leben lang, das Gott ihm gibt; denn das ist sein Teil. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 20, "word": {"german1912": "Denn er denkt nicht viel an die Tage seines Lebens, weil Gott sein Herz erfreut. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"german1912": "- Denn wer weiß, was dem Menschen nütze ist im Leben, solange er lebt in seiner Eitelkeit, welches dahinfährt wie ein Schatten? Oder wer will dem Menschen sagen, was nach ihm kommen wird unter der Sonne? {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"german1912": "Denn die Weisheit beschirmt, so beschirmt Geld auch; aber die Weisheit gibt das Leben dem, der sie hat. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"german1912": "Allerlei habe ich gesehen in den Tagen meiner Eitelkeit. Da ist ein Gerechter, und geht unter mit seiner Gerechtigkeit; und ein Gottloser, der lange lebt in seiner Bosheit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 15, "word": {"german1912": "Darum lobte ich die Freude, daß der Mensch nichts Besseres hat unter der Sonne denn essen und trinken und fröhlich sein; und solches werde ihm von der Arbeit sein Leben lang, das ihm Gott gibt unter der Sonne.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"german1912": "Brauche das Leben mit deinem Weibe, das du liebhast, solange du das eitle Leben hast, das dir Gott unter der Sonne gegeben hat, solange dein eitel Leben währt; denn das ist dein Teil im Leben und in deiner Arbeit, die du tust unter der Sonne.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"german1912": "Hesbon und Eleale schreien, daß man's zu Jahza hört. Darum wehklagen die Gerüsteten in Moab; denn es geht ihrer Seele übel.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 12, "word": {"german1912": "Meine Zeit ist dahin und von mir weggetan wie eines Hirten Hütte. Ich reiße mein Leben ab wie ein Weber; er bricht mich ab wie einen dünnen Faden; du machst's mit mir ein Ende den Tag vor Abend.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 16, "word": {"german1912": "HERR, davon lebt man, und das Leben meines Geistes steht ganz darin; denn du ließest mich wieder stark werden und machtest mich leben.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"german1912": "HERR, hilf mir, so wollen wir meine Lieder singen, solange wir leben, im Hause des HERRN!\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"german1912": "Weil du so wert bist vor meinen Augen geachtet, mußt du auch herrlich sein, und ich habe dich lieb; darum gebe ich Menschen an deine Statt und Völker für deine Seele.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"german1912": "Du zerarbeitest dich in der Menge deiner Wege und sprichst nicht: Ich lasse es; sondern weil du Leben findest in deiner Hand, wirst du nicht müde.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"german1912": "Was willst du alsdann tun, du Verstörte? Wenn du dich schon mit Purpur kleiden und mit goldenen Kleinoden schmücken und dein Angesicht schminken würdest, so schmückst du dich doch vergeblich; die Buhlen werden dich verachten, sie werden dir nach dem Leben trachten.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"german1912": "Und alle übrigen von diesem bösen Volk, an welchen Ort sie sein werden, dahin ich sie verstoßen habe, werden lieber tot als lebendig sein wollen, spricht der HERR Zebaoth.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 21, "word": {"german1912": "Darum spricht der HERR also wider die Männer zu Anathoth, die dir nach deinem Leben stehen und sprechen: Weissage uns nicht im Namen des HERRN, willst du anders nicht von unsern Händen sterben!\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"german1912": "Und darnach, spricht der HERR, will ich Zedekia, den König Juda's, samt seinen Knechten und dem Volk, das in dieser Stadt vor der Pestilenz, vor Schwert und Hunger übrigbleiben wird, geben in die Hände Nebukadnezars, des Königs zu Babel, und in die Hände ihrer Feinde, und in die Hände derer, die ihnen nach dem Leben stehen, daß er sie mit der Schärfe des Schwerts also schlage, daß kein Schonen noch Gnade noch Barmherzigkeit da sei.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 8, "word": {"german1912": "Und sage diesem Volk: So spricht der HERR: Siehe, ich lege euch vor den Weg zum Leben und den Weg zum Tode.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"german1912": "Wer in dieser Stadt bleibt, der wird sterben müssen durch Schwert, Hunger und Pestilenz; wer aber sich hinausbegibt zu den Chaldäern, die euch belagern, der soll lebendig bleiben und soll sein Leben als eine Ausbeute behalten.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"german1912": "und in die Hände geben derer, die nach deinem Leben stehen und vor welchen du dich fürchtest, in die Hände Nebukadnezars, des Königs zu Babel, und der Chaldäer.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"german1912": "Und will sie geben in ihrer Feinde Hand und derer, die ihnen nach dem Leben stehen, daß ihre Leichname sollen den Vögeln unter dem Himmel und den Tieren auf Erden zur Speise werden.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 21, "word": {"german1912": "Und Zedekia, den König Juda's, und seine Fürsten will ich geben in die Hände ihrer Feinde und derer, die ihnen nach dem Leben stehen, und dem Heer des Königs zu Babel, die jetzt von euch abgezogen sind.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"german1912": "So spricht der HERR: Wer in dieser Stadt bleibt, der wird durch Schwert, Hunger und Pestilenz sterben müssen; wer aber hinausgeht zu den Chaldäern, der soll lebend bleiben und wird sein Leben wie eine Beute davonbringen.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 16, "word": {"german1912": "Da schwur der König Zedekia dem Jeremia heimlich und sprach: So wahr der HERR lebt, der uns dieses Leben gegeben hat, so will ich dich nicht töten noch den Männern in die Hände geben, die dir nach dem Leben stehen.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 18, "word": {"german1912": "Denn ich will dir davonhelfen, daß du nicht durchs Schwert fällst, sondern sollst dein Leben wie eine Beute davonbringen, darum daß du mir vertraut hast, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"german1912": "so spricht der HERR also: Siehe, ich will Pharao Hophra, den König in Ägypten, übergeben in die Hände seiner Feinde und derer, die ihm nach dem Leben stehen, gleichwie ich Zedekia, den König Juda's, übergeben habe in die Hand Nebukadnezars, des Königs zu Babel, seines Feindes, und der ihm nach seinem Leben stand.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"german1912": "Und du begehrst dir große Dinge? Begehre es nicht! Denn siehe, ich will Unglück kommen lassen über alles Fleisch, spricht der HERR; aber deine Seele will ich dir zur Beute geben, an welchen Ort du ziehst.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"german1912": "Und ich will Elam verzagt machen vor ihren Feinden und denen, die ihnen nach ihrem Leben stehen, und Unglück über sie kommen lassen mit meinem grimmigen Zorn, spricht der HERR; und will das Schwert hinter ihnen her schicken, bis es sie aufreibe.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 33, "word": {"german1912": "und wandelte ihm seines Gefängnisses Kleider, daß er vor ihm aß stets sein Leben lang. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 34, "word": {"german1912": "Und ihm ward stets sein Unterhalt vom König zu Babel gegeben, wie es ihm verordnet war, sein ganzes Leben lang bis an sein Ende.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"german1912": "Stehe des Nachts auf und schreie; schütte dein Herz aus in der ersten Wache gegen den HERRN wie Wasser; hebe deine Hände gegen ihn auf um der Seelen willen deiner jungen Kinder, die vor Hunger verschmachten vorn an allen Gassen! {~}\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 53, "word": {"german1912": "sie haben mein Leben in einer Grube fast umgebracht und Steine auf mich geworfen;\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"german1912": "Du führest, HERR, die Sache meiner Seele und erlösest mein Leben.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"german1912": "Wenn ich dem Gottlosen sage: Du mußt des Todes sterben, und du warnst ihn nicht und sagst es ihm nicht, damit sich der Gottlose vor seinem gottlosen Wesen hüte, auf daß er lebendig bleibe: so wird der Gottlose um seiner Sünde willen sterben; aber sein Blut will ich von deiner Hand fordern.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"german1912": "Darum soll der Verkäufer nach seinem verkauften Gut nicht wieder trachten; denn wer da lebt, der wird's haben. Denn die Weissagung über all ihren Haufen wird nicht zurückkehren; keiner wird sein Leben erhalten, um seiner Missetat willen.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"german1912": "Darum daß ihr das Herz der Gerechten fälschlich betrübet, die ich nicht betrübt habe, und habt gestärkt die Hände der Gottlosen, daß sie sich von ihrem bösen Wesen nicht bekehren, damit sie lebendig möchten bleiben:\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 10, "word": {"german1912": "Viele Völker sollen sich über dich entsetzen, und ihren Königen soll vor dir grauen, wenn ich mein Schwert vor ihnen blinken lasse, und sollen plötzlich erschrecken, daß ihnen das Herz entfallen wird über deinen Fall.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 15, "word": {"german1912": "also daß der Gottlose das Pfand wiedergibt und bezahlt, was er geraubt hat, und nach dem Wort des Lebens wandelt, daß er kein Böses tut: so soll er leben und nicht sterben,\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 2, "word": {"german1912": "Und viele, so unter der Erde schlafen liegen, werden aufwachen: etliche zum ewigen Leben, etliche zu ewiger Schmach und Schande.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"german1912": "Da riefen sie zu dem HERRN und sprachen: Ach HERR, laß uns nicht verderben um dieses Mannes Seele willen und rechne uns nicht zu unschuldig Blut! denn du, HERR, tust, wie dir's gefällt.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 6, "word": {"german1912": "Ich sank hinunter zu der Berge Gründen, die Erde hatte mich verriegelt ewiglich; aber du hast mein Leben aus dem Verderben geführt, HERR, mein Gott.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 3, "word": {"german1912": "So nimm doch nun, HERR, meine Seele von mir; denn ich wollte lieber tot sein als leben.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"german1912": "Denn mein Bund war mit ihm zum Leben und Frieden, und ich gab ihm die Furcht, daß er mich fürchtete und meinen Namen scheute. {~} {~}\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 20, "word": {"german1912": "und sprach: Stehe auf und nimm das Kindlein und seine Mutter zu dir und zieh hin in das Land Israel; sie sind gestorben, die dem Kinde nach dem Leben standen.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"german1912": "Darum sage ich euch: Sorget nicht für euer Leben, was ihr essen und trinken werdet, auch nicht für euren Leib, was ihr anziehen werdet. Ist nicht das Leben mehr denn Speise? und der Leib mehr denn die Kleidung?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 14, "word": {"german1912": "Und die Pforte ist eng, und der Weg ist schmal, der zum Leben führt; und wenige sind ihrer, die ihn finden.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 39, "word": {"german1912": "Wer sein Leben findet, der wird's verlieren; und wer sein Leben verliert um meinetwillen, der wird's finden.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"german1912": "Denn wer sein Leben erhalten will, der wird's verlieren; wer aber sein Leben verliert um meinetwillen, der wird's finden.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"german1912": "So aber deine Hand oder dein Fuß dich ärgert, so haue ihn ab und wirf ihn von dir. Es ist besser, daß du zum Leben lahm oder als Krüppel eingehst, denn daß du zwei Hände oder zwei Füße hast und wirst in das höllische Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"german1912": "Und so dich dein Auge ärgert, reiß es aus und wirf's von dir. Es ist dir besser, daß du einäugig zum Leben eingehest, denn daß du zwei Augen habest und wirst in das höllische Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 16, "word": {"german1912": "Und siehe, einer trat zu ihm und sprach: Guter Meister, was soll ich Gutes tun, daß ich das ewige Leben möge haben?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 17, "word": {"german1912": "Er aber sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott. Willst du aber zum Leben eingehen, so halte die Gebote.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"german1912": "Und wer verläßt Häuser oder Brüder oder Schwestern oder Vater oder Mutter oder Weib oder Kinder oder Äcker um meines Namens willen, der wird's hundertfältig nehmen und das ewige Leben ererben.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 28, "word": {"german1912": "gleichwie des Menschen Sohn ist nicht gekommen, daß er sich dienen lasse, sondern daß er diene und gebe sein Leben zu einer Erlösung für viele.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 46, "word": {"german1912": "Und sie werden in die ewige Pein gehen, aber die Gerechten in das ewige Leben.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"german1912": "Und er sprach zu ihnen: Soll man am Sabbat Gutes tun oder Böses tun, das Leben erhalten oder töten? Sie aber schwiegen still.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"german1912": "Denn wer sein Leben will behalten, der wird's verlieren; und wer sein Leben verliert um meinet-und des Evangeliums willen, der wird's behalten.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"german1912": "So dich aber deine Hand ärgert, so haue sie ab! Es ist dir besser, daß du als ein Krüppel zum Leben eingehest, denn daß du zwei Hände habest und fahrest in die Hölle, in das ewige Feuer,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"german1912": "Ärgert dich dein Fuß, so haue ihn ab. Es ist dir besser, daß du lahm zum Leben eingehest, denn daß du zwei Füße habest und werdest in die Hölle geworfen, in das ewige Feuer,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 17, "word": {"german1912": "Und da er hinausgegangen war auf den Weg, lief einer herzu, kniete, vor ihn und fragte ihn: Guter Meister, was soll ich tun, daß ich das ewige Leben ererbe?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"german1912": "der nicht hundertfältig empfange: jetzt in dieser Zeit Häuser und Brüder und Schwestern und Mütter und Kinder und Äcker mitten unter Verfolgungen, und in der zukünftigen Welt das ewige Leben.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 45, "word": {"german1912": "Denn auch des Menschen Sohn ist nicht gekommen, daß er sich dienen lasse, sondern daß er diene und gebe sein Leben zur Bezahlung für viele.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 75, "word": {"german1912": "in Heiligkeit und Gerechtigkeit, die ihm gefällig ist.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"german1912": "Da sprach Jesus zu ihnen: Ich frage euch: Was ziemt sich zu tun an den Sabbaten, Gutes oder Böses? das Leben erhalten oder verderben?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"german1912": "Das aber unter die Dornen fiel, sind die, so es hören und gehen hin unter den Sorgen, Reichtum und Wollust dieses Lebens und ersticken und bringen keine Frucht.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"german1912": "Denn wer sein Leben erhalten will, der wird es verlieren; wer aber sein Leben verliert um meinetwillen, der wird's erhalten.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 25, "word": {"german1912": "Und siehe, da stand ein Schriftgelehrter auf, versuchte ihn und sprach: Meister, was muß ich tun, daß ich das ewige Leben ererbe?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 15, "word": {"german1912": "Und er sprach zu ihnen: Sehet zu und hütet euch vor dem Geiz; denn niemand lebt davon, daß er viele Güter hat. {~}\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 22, "word": {"german1912": "Er sprach aber zu seinen Jüngern: Darum sage ich euch: Sorget nicht für euer Leben, was ihr essen sollt, auch nicht für euren Leib, was ihr antun sollt.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"german1912": "Das Leben ist mehr denn die Speise, und der Leib mehr denn die Kleidung.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"german1912": "So jemand zu mir kommt und haßt nicht seinen Vater, Mutter, Weib, Kinder, Brüder, Schwestern, auch dazu sein eigen Leben, der kann nicht mein Jünger sein.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"german1912": "Abraham aber sprach: Gedenke, Sohn, daß du dein Gutes empfangen hast in deinem Leben, und Lazarus dagegen hat Böses empfangen; nun aber wird er getröstet, und du wirst gepeinigt.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"german1912": "Wer da sucht, seine Seele zu erhalten, der wird sie verlieren; und wer sie verlieren wird, der wird ihr zum Leben helfen.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 18, "word": {"german1912": "Und es fragte ihn ein Oberster und sprach: Guter Meister, was muß ich tun, daß ich das ewige Leben ererbe?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"german1912": "der es nicht vielfältig wieder empfange in dieser Zeit, und in der zukünftigen Welt das ewige Leben.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"german1912": "Hütet euch aber, daß eure Herzen nicht beschwert werden mit Fressen und Saufen und mit Sorgen der Nahrung und komme dieser Tag schnell über euch; {~}\r\n"}}, {"book": "John", "chapter": 1, "verse": 4, "word": {"german1912": "In ihm war das Leben, und das Leben war das Licht der Menschen.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"german1912": "auf das alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"german1912": "Also hat Gott die Welt geliebt, daß er seinen eingeborenen Sohn gab, auf daß alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"german1912": "Wer an den Sohn glaubt, der hat das ewige Leben. Wer dem Sohn nicht glaubt, der wird das Leben nicht sehen, sondern der Zorn Gottes bleibt über ihm.\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"german1912": "wer aber von dem Wasser trinken wird, das ich ihm gebe, den wird ewiglich nicht dürsten; sondern das Wasser, das ich ihm geben werde, das wird in ihm ein Brunnen des Wassers werden, das in das ewige Leben quillt.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"german1912": "Und wer da schneidet, der empfängt Lohn und sammelt Frucht zum ewigen Leben, auf daß sich miteinander freuen, der da sät und der da schneidet.\r\n"}}, {"book": "John", "chapter": 5, "verse": 24, "word": {"german1912": "Wahrlich, wahrlich, ich sage euch: Wer mein Wort hört und glaubt dem, der mich gesandt hat, der hat das ewige Leben und kommt nicht in das Gericht, sondern er ist vom Tode zum Leben hindurchgedrungen.\r\n"}}, {"book": "John", "chapter": 5, "verse": 26, "word": {"german1912": "Denn wie der Vater hat das Leben in ihm selber, also hat er dem Sohn gegeben, das Leben zu haben in ihm selber,\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"german1912": "und werden hervorgehen, die da Gutes getan haben, zur Auferstehung des Lebens, die aber Übles getan haben, zur Auferstehung des Gerichts.\r\n"}}, {"book": "John", "chapter": 5, "verse": 39, "word": {"german1912": "Suchet in der Schrift; denn ihr meinet, ihr habet das ewige Leben darin; und sie ist's, die von mir zeuget;\r\n"}}, {"book": "John", "chapter": 5, "verse": 40, "word": {"german1912": "und ihr wollt nicht zu mir kommen, daß ihr das Leben haben möchtet.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"german1912": "Wirket Speise, nicht, die vergänglich ist, sondern die da bleibt in das ewige Leben, welche euch des Menschen Sohn geben wird; denn den hat Gott der Vater versiegelt.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"german1912": "Denn dies ist das Brot Gottes, das vom Himmel kommt und gibt der Welt das Leben.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"german1912": "Jesus aber sprach zu ihnen: Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern; und wer an mich glaubt, den wird nimmermehr dürsten.\r\n"}}, {"book": "John", "chapter": 6, "verse": 40, "word": {"german1912": "Denn das ist der Wille des, der mich gesandt hat, daß, wer den Sohn sieht und glaubt an ihn, habe das ewige Leben; und ich werde ihn auferwecken am Jüngsten Tage.\r\n"}}, {"book": "John", "chapter": 6, "verse": 47, "word": {"german1912": "Wahrlich, wahrlich ich sage euch: Wer an mich glaubt, der hat das ewige Leben.\r\n"}}, {"book": "John", "chapter": 6, "verse": 48, "word": {"german1912": "Ich bin das Brot des Lebens.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"german1912": "Ich bin das lebendige Brot, vom Himmel gekommen. Wer von diesem Brot essen wird, der wird leben in Ewigkeit. Und das Brot, daß ich geben werde, ist mein Fleisch, welches ich geben werde für das Leben der Welt.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"german1912": "Jesus sprach zu ihnen: Wahrlich, wahrlich ich sage euch: Werdet ihr nicht essen das Fleisch des Menschensohnes und trinken sein Blut, so habt ihr kein Leben in euch.\r\n"}}, {"book": "John", "chapter": 6, "verse": 54, "word": {"german1912": "Wer mein Fleisch isset und trinket mein Blut, der hat das ewige Leben, und ich werde ihn am Jüngsten Tage auferwecken.\r\n"}}, {"book": "John", "chapter": 6, "verse": 63, "word": {"german1912": "Der Geist ist's, der da lebendig macht; das Fleisch ist nichts nütze. Die Worte, die ich rede, die sind Geist und sind Leben.\r\n"}}, {"book": "John", "chapter": 6, "verse": 68, "word": {"german1912": "Da antwortete ihm Simon Petrus: HERR, wohin sollen wir gehen? Du hast Worte des ewigen Lebens;\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"german1912": "Da redete Jesus abermals zu ihnen und sprach: Ich bin das Licht der Welt; wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wir das Licht des Lebens haben.\r\n"}}, {"book": "John", "chapter": 10, "verse": 10, "word": {"german1912": "Ein Dieb kommt nur, daß er stehle, würge und umbringe.\r\n"}}, {"book": "John", "chapter": 10, "verse": 11, "word": {"german1912": "Ich bin gekommen, daß sie das Leben und volle Genüge haben sollen.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"german1912": "wie mich mein Vater kennt und ich kenne den Vater. Und ich lasse mein Leben für die Schafe.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"german1912": "Darum liebt mich mein Vater, daß ich mein Leben lasse, auf daß ich's wiedernehme.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"german1912": "und ich gebe ihnen das ewige Leben; und sie werden nimmermehr umkommen, und niemand wird sie mir aus meiner Hand reißen.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"german1912": "Jesus spricht zu ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, der wird leben, ob er gleich stürbe;\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"german1912": "Wer sein Leben liebhat, der wird's verlieren; und wer sein Leben auf dieser Welt haßt, der wird's erhalten zum ewigen Leben.\r\n"}}, {"book": "John", "chapter": 12, "verse": 50, "word": {"german1912": "Und ich weiß, daß sein Gebot ist das ewige Leben. Darum, was ich rede, das rede ich also, wie mir der Vater gesagt hat.\r\n"}}, {"book": "John", "chapter": 13, "verse": 37, "word": {"german1912": "Petrus spricht zu ihm: HERR, warum kann ich dir diesmal nicht folgen? Ich will mein Leben für dich lassen.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"german1912": "Jesus antwortete ihm: Solltest du dein Leben für mich lassen? Wahrlich, wahrlich ich sage dir: Der Hahn wird nicht krähen, bis du mich dreimal habest verleugnet.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"german1912": "Jesus spricht zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater denn durch mich.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"german1912": "Niemand hat größere Liebe denn die, daß er sein Leben läßt für seine Freunde.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"german1912": "Gleichwie du ihm Macht hast gegeben über alles Fleisch, auf daß er das ewige Leben gebe allen, die du ihm gegeben hast.\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"german1912": "Das ist aber das ewige Leben, daß sie dich, der du allein wahrer Gott bist, und den du gesandt hast, Jesum Christum, erkennen.\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"german1912": "Diese aber sind geschrieben, daß ihr glaubet, Jesus sei Christus, der Sohn Gottes, und daß ihr durch den Glauben das Leben habet in seinem Namen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 28, "word": {"german1912": "Du hast mir kundgetan die Wege des Lebens; du wirst mich erfüllen mit Freuden vor deinem Angesicht.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 15, "word": {"german1912": "aber den Fürsten des Lebens habt ihr getötet. Den hat Gott auferweckt von den Toten; des sind wir Zeugen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"german1912": "Gehet hin und tretet auf und redet im Tempel zum Volk alle Worte dieses Lebens.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 33, "word": {"german1912": "In seiner Niedrigkeit ist sein Gericht aufgehoben. Wer wird aber seines Lebens Länge ausreden? denn sein Leben ist von der Erde weggenommen.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 18, "word": {"german1912": "Da sie das hörten schwiegen sie still und lobten Gott und sprachen: So hat Gott auch den Heiden Buße gegeben zum Leben!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"german1912": "Paulus aber und Barnabas sprachen frei und öffentlich: Euch mußte zuerst das Wort Gottes gesagt werden; nun ihr es aber von euch stoßet und achtet euch selbst nicht wert des ewigen Lebens, siehe, so wenden wir uns zu den Heiden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 48, "word": {"german1912": "Da es aber die Heiden hörten, wurden sie froh und priesen das Wort des HERRN und wurden gläubig, wie viele ihrer zum ewigen Leben verordnet waren.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 25, "word": {"german1912": "sein wird auch nicht von Menschenhänden gepflegt, als der jemandes bedürfe, so er selber jedermann Leben und Odem allenthalben gibt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 10, "word": {"german1912": "Paulus aber ging hinab und legte sich auf ihn, umfing ihn und sprach: Machet kein Getümmel; denn seine Seele ist in ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"german1912": "Aber ich achte der keines, ich halte mein Leben auch nicht selbst teuer, auf daß ich vollende meinen Lauf mit Freuden und das Amt, das ich empfangen habe von dem HERRN Jesus, zu bezeugen das Evangelium von der Gnade Gottes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"german1912": "Zwar mein Leben von Jugend auf, wie das von Anfang unter diesem Volk zu Jerusalem zugebracht ist, wissen alle Juden,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 22, "word": {"german1912": "Und nun ermahne ich euch, daß ihr unverzagt seid; denn keines Leben aus uns wird umkommen, nur das Schiff.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 7, "word": {"german1912": "Preis und Ehre und unvergängliches Wesen denen, die mit Geduld in guten Werken trachten nach dem ewigen Leben;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"german1912": "Denn so wir Gott versöhnt sind durch den Tod seines Sohnes, da wir noch Feinde waren, viel mehr werden wir selig werden durch sein Leben, so wir nun versöhnt sind.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"german1912": "Denn so um des einen Sünde willen der Tod geherrscht hat durch den einen, viel mehr werden die, so da empfangen die Fülle der Gnade und der Gabe zur Gerechtigkeit, herrschen im Leben durch einen, Jesum Christum.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 18, "word": {"german1912": "Wie nun durch eines Sünde die Verdammnis über alle Menschen gekommen ist, so ist auch durch eines Gerechtigkeit die Rechtfertigung des Lebens über alle Menschen gekommen.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"german1912": "auf daß, gleichwie die Sünde geherrscht hat zum Tode, also auch herrsche die Gnade durch die Gerechtigkeit zum ewigen Leben durch Jesum Christum, unsern HERRN.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 4, "word": {"german1912": "So sind wir ja mit ihm begraben durch die Taufe in den Tod, auf daß, gleichwie Christus ist auferweckt von den Toten durch die Herrlichkeit des Vaters, also sollen auch wir in einem neuen Leben wandeln.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"german1912": "Nun ihr aber seid von der Sünde frei und Gottes Knechte geworden, habt ihr eure Frucht, daß ihr heilig werdet, das Ende aber ist das ewige Leben.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"german1912": "Denn der Tod ist der Sünde Sold; aber die Gabe Gottes ist das ewige Leben in Christo Jesu, unserm HERRN.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 10, "word": {"german1912": "ich aber starb; und es fand sich, daß das Gebot mir zum Tode gereichte, das mir doch zum Leben gegeben war.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"german1912": "Denn das Gesetz des Geistes, der da lebendig macht in Christo Jesu, hat mich frei gemacht von dem Gesetz der Sünde und des Todes.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 6, "word": {"german1912": "Aber fleischlich gesinnt sein ist der Tod, und geistlich gesinnt sein ist Leben und Friede.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"german1912": "So nun aber Christus in euch ist, so ist der Leib zwar tot um der Sünde willen, der Geist aber ist Leben um der Gerechtigkeit willen.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"german1912": "Denn ich bin gewiß, daß weder Tod noch Leben, weder Engel noch Fürstentümer noch Gewalten, weder Gegenwärtiges noch Zukünftiges,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"german1912": "\"HERR, sie haben deine Propheten getötet und deine Altäre zerbrochen; und ich bin allein übriggeblieben, und sie stehen mir nach meinem Leben\"?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"german1912": "Denn so ihre Verwerfung der Welt Versöhnung ist, was wird ihre Annahme anders sein als Leben von den Toten?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 4, "word": {"german1912": "welche haben für mein Leben ihren Hals dargegeben, welchen nicht allein ich danke, sondern alle Gemeinden unter den Heiden.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"german1912": "es sei Paulus oder Apollos, es sei Kephas oder die Welt, es sei das Leben oder der Tod, es sei das Gegenwärtige oder das Zukünftige, alles ist euer;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"german1912": "Wisset ihr nicht, daß wir über die Engel richten werden? Wie viel mehr über die zeitlichen Güter.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"german1912": "Ihr aber, wenn ihr über zeitlichen Gütern Sachen habt, so nehmt ihr die, so bei der Gemeinde verachtet sind, und setzet sie zu Richtern.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 7, "word": {"german1912": "Verhält sich's doch auch also mit den Dingen, die da lauten, und doch nicht leben; es sei eine Pfeife oder eine Harfe: wenn sie nicht unterschiedene Töne von sich geben, wie kann man erkennen, was gepfiffen oder geharft wird?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"german1912": "Hoffen wir allein in diesem Leben auf Christum, so sind wir die elendesten unter allen Menschen.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"german1912": "Denn wir wollen euch nicht verhalten, liebe Brüder, unsre Trübsal, die uns in Asien widerfahren ist, da wir über die Maßen beschwert waren und über Macht, also daß wir auch am Leben verzagten\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 16, "word": {"german1912": "diesen ein Geruch des Todes zum Tode, jenen aber ein Geruch des Lebens zum Leben. Und wer ist hierzu tüchtig?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 6, "word": {"german1912": "welcher auch uns tüchtig gemacht hat, das Amt zu führen des Neuen Testaments, nicht des Buchstaben, sondern des Geistes. Denn der Buchstabe tötet, aber der Geist macht lebendig.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"german1912": "und tragen allezeit das Sterben des HERRN Jesu an unserm Leibe, auf daß auch das Leben des HERRN Jesu an unserm Leibe offenbar werde.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"german1912": "Denn wir, die wir leben, werden immerdar in den Tod gegeben um Jesu willen, auf das auch das Leben Jesu offenbar werde an unserm sterblichen Fleische.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 12, "word": {"german1912": "Darum ist nun der Tod mächtig in uns, aber das Leben in euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"german1912": "Denn dieweil wir in der Hütte sind, sehnen wir uns und sind beschwert; sintemal wir wollten lieber nicht entkleidet, sondern überkleidet werden, auf daß das Sterbliche würde verschlungen von dem Leben.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"german1912": "Ich lebe aber; doch nun nicht ich, sondern Christus lebt in mir. Denn was ich jetzt lebe im Fleisch, das lebe ich in dem Glauben des Sohnes Gottes, der mich geliebt hat und sich selbst für mich dargegeben.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 21, "word": {"german1912": "Wie? Ist denn das Gesetz wider Gottes Verheißungen? Das sei ferne! Wenn aber ein Gesetz gegeben wäre, das da könnte lebendig machen, so käme die Gerechtigkeit wahrhaftig aus dem Gesetz.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"german1912": "Wer auf sein Fleisch sät, der wird von dem Fleisch das Verderben ernten; wer aber auf den Geist sät, der wird von dem Geist das ewige Leben ernten.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"german1912": "deren Verstand verfinstert ist, und die entfremdet sind von dem Leben, das aus Gott ist, durch die Unwissenheit, so in ihnen ist, durch die Blindheit ihres Herzens;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"german1912": "wie ich sehnlich warte und hoffe, daß ich in keinerlei Stück zu Schanden werde, sondern daß mit aller Freudigkeit, gleichwie sonst allezeit also auch jetzt, Christus hoch gepriesen werde an meinem Leibe, es sei durch Leben oder durch Tod.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 16, "word": {"german1912": "damit daß ihr haltet an dem Wort des Lebens, mir zu einem Ruhm an dem Tage Christi, als der ich nicht vergeblich gelaufen noch vergeblich gearbeitet habe.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 30, "word": {"german1912": "Denn um des Werkes Christi willen ist er dem Tode so nahe gekommen, da er sein Leben gering bedachte, auf daß er mir diente an eurer Statt.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"german1912": "Ja ich bitte auch dich, mein treuer Geselle, stehe ihnen bei, die samt mir für das Evangelium gekämpft haben, mit Klemens und meinen andern Gehilfen, welcher Namen sind in dem Buch des Lebens.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 3, "word": {"german1912": "Denn ihr seid gestorben, und euer Leben ist verborgen mit Christo in Gott.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 4, "word": {"german1912": "Wenn aber Christus, euer Leben, sich offenbaren wird, dann werdet ihr auch offenbar werden mit ihm in der Herrlichkeit.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"german1912": "Aber darum ist mir Barmherzigkeit widerfahren, auf daß an mir vornehmlich Jesus Christus erzeigte alle Geduld, zum Vorbild denen, die an ihn glauben sollten zum ewigen Leben.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 2, "word": {"german1912": "für die Könige und alle Obrigkeit, auf daß wir ein ruhiges und stilles Leben führen mögen in aller Gottseligkeit und Ehrbarkeit.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 8, "word": {"german1912": "Denn die leibliche Übung ist wenig nütz; aber die Gottseligkeit ist zu allen Dingen nütz und hat die Verheißung dieses und des zukünftigen Lebens.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"german1912": "kämpfe den guten Kampf des Glaubens; ergreife das ewige Leben, dazu du auch berufen bist und bekannt hast ein gutes Bekenntnis vor vielen Zeugen.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"german1912": "Schätze sammeln, sich selbst einen guten Grund aufs Zukünftige, daß sie ergreifen das wahre Leben.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes nach der Verheißung des Lebens in Christo Jesu,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"german1912": "jetzt aber offenbart durch die Erscheinung unsers Heilandes Jesu Christi, der dem Tode die Macht hat genommen und das Leben und ein unvergänglich Wesen ans Licht gebracht durch das Evangelium,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 4, "word": {"german1912": "Kein Kriegsmann flicht sich in Händel der Nahrung, auf daß er gefalle dem, der ihn angenommen hat.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"german1912": "Du aber bist nachgefolgt meiner Lehre, meiner Weise, meiner Meinung, meinem Glauben, meiner Langmut, meiner Liebe, meiner Geduld,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"german1912": "auf Hoffnung des ewigen Lebens, welches verheißen hat, der nicht lügt, Gott, vor den Zeiten der Welt,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"german1912": "auf daß wir durch desselben Gnade gerecht und Erben seien des ewigen Lebens nach der Hoffnung.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"german1912": "und erlöste die, so durch Furcht des Todes im ganzen Leben Knechte sein mußten.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 3, "word": {"german1912": "ohne Vater, ohne Mutter, ohne Geschlecht und hat weder Anfang der Tage noch Ende des Lebens: er ist aber verglichen dem Sohn Gottes und bleibt Priester in Ewigkeit.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"german1912": "welcher nicht nach dem Gesetz des fleischlichen Gebots gemacht ist, sondern nach der Kraft des unendlichen Lebens.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"german1912": "Weiber haben ihre Toten durch Auferstehung wiederbekommen. Andere aber sind zerschlagen und haben keine Erlösung angenommen, auf daß sie die Auferstehung, die besser ist, erlangten.\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"german1912": "Selig ist der Mann, der die Anfechtung erduldet; denn nachdem er bewährt ist, wird er die Krone des Lebens empfangen, welche Gott verheißen hat denen, die ihn liebhaben.\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"german1912": "die ihr nicht wisset, was morgen sein wird. Denn was ist euer Leben? Ein Dampf ist's, der eine kleine Zeit währt, danach aber verschwindet er.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"german1912": "Denn wer leben will und gute Tage sehen, der schweige seine Zunge, daß sie nichts Böses rede, und seine Lippen, daß sie nicht trügen.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"german1912": "Denn es ist genug, daß wir die vergangene Zeit des Lebens zugebracht haben nach heidnischem Willen, da wir wandelten in Unzucht, Lüsten, Trunkenheit, Fresserei, Sauferei und greulichen Abgöttereien.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"german1912": "Nachdem allerlei seiner göttlichen Kraft, was zum Leben und göttlichen Wandel dient, uns geschenkt ist durch die Erkenntnis des, der uns berufen hat durch seine Herrlichkeit und Tugend,\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 1, "word": {"german1912": "Das da von Anfang war, das wir gehört haben, das wir gesehen haben mit unsern Augen, das wir beschaut haben und unsre Hände betastet haben, vom Wort des Lebens\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 2, "word": {"german1912": "und das Leben ist erschienen, und wir haben gesehen und bezeugen und verkündigen euch das Leben, das ewig ist, welches war bei dem Vater und ist uns erschienen:\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"german1912": "Denn alles, was in der Welt ist: des Fleisches Lust und der Augen Lust und hoffärtiges Leben, ist nicht vom Vater, sondern von der Welt.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 25, "word": {"german1912": "Und das ist die Verheißung, die er uns verheißen hat: das ewige Leben.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"german1912": "Wir wissen, daß wir aus dem Tode in das Leben gekommen sind; denn wir lieben die Brüder. Wer den Bruder nicht liebt, der bleibt im Tode.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"german1912": "Wer seinen Bruder haßt, der ist ein Totschläger; und ihr wisset, daß ein Totschläger hat nicht das ewige Leben bei ihm bleibend.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"german1912": "Daran haben wir erkannt die Liebe, daß er sein Leben für uns gelassen hat; und wir sollen auch das Leben für die Brüder lassen.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 11, "word": {"german1912": "Und das ist das Zeugnis, daß uns Gott das ewige Leben hat gegeben; und solches Leben ist in seinem Sohn.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 12, "word": {"german1912": "Wer den Sohn Gottes hat, der hat das Leben; wer den Sohn Gottes nicht hat, der hat das Leben nicht.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 13, "word": {"german1912": "Solches habe ich euch geschrieben, die ihr glaubet an den Namen des Sohnes Gottes, auf daß ihr wisset, daß ihr das ewige Leben habt, und daß ihr glaubet an den Namen des Sohnes Gottes.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"german1912": "So jemand sieht seinen Bruder sündigen eine Sünde nicht zum Tode, der mag bitten; so wird er geben das Leben denen, die da sündigen nicht zum Tode. Es gibt eine Sünde zum Tode; für die sage ich nicht, daß jemand bitte.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"german1912": "Wir wissen aber, daß der Sohn Gottes gekommen ist und hat uns einen Sinn gegeben, daß wir erkennen den Wahrhaftigen; und wir sind in dem Wahrhaftigen, in seinem Sohn Jesus Christus. Dieser ist der wahrhaftige Gott und das ewige Leben.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"german1912": "und erhaltet euch in der Liebe Gottes, und wartet auf die Barmherzigkeit unsers HERRN Jesu Christi zum ewigen Leben.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"german1912": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will ich zu essen geben vom Holz des Lebens, das im Paradies Gottes ist.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"german1912": "Fürchte dich vor der keinem, das du leiden wirst! Siehe, der Teufel wird etliche von euch ins Gefängnis werfen, auf daß ihr versucht werdet, und werdet Trübsal haben zehn Tage. Sei getrost bis an den Tod, so will ich dir die Krone des Lebens geben.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"german1912": "Wer überwindet soll mit weißen Kleidern angetan werden, und ich werde seinen Namen nicht austilgen aus dem Buch des Lebens, und ich will seinen Namen bekennen vor meinem Vater und vor seinen Engeln.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 9, "word": {"german1912": "und der dritte Teil der lebendigen Kreaturen im Meer starben, und der dritte Teil der Schiffe wurden verderbt.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"german1912": "Und nach drei Tagen und einem halben fuhr in sie der Geist des Lebens von Gott, und sie traten auf ihre Füße; und eine große Furcht fiel über die, so sie sahen.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"german1912": "Und alle, die auf Erden wohnen, beten es an, deren Namen nicht geschrieben sind in dem Lebensbuch des Lammes, das erwürgt ist, von Anfang der Welt.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"german1912": "Und es ward ihm gegeben, daß es dem Bilde des Tiers den Geist gab, daß des Tiers Bild redete und machte, daß alle, welche nicht des Tiers Bild anbeteten, getötet würden.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"german1912": "Das Tier, das du gesehen hast, ist gewesen und ist nicht und wird wiederkommen aus dem Abgrund und wird fahren in die Verdammnis, und es werden sich verwundern, die auf Erden wohnen, deren Namen nicht geschrieben stehen in dem Buch des Lebens von Anfang der Welt, wenn sie sehen das Tier, daß es gewesen ist und nicht ist und dasein wird.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"german1912": "Und ich sah die Toten, beide, groß und klein, stehen vor Gott, und Bücher wurden aufgetan. Und ein anderes Buch ward aufgetan, welches ist das Buch des Lebens. Und die Toten wurden gerichtet nach der Schrift in den Büchern, nach ihren Werken.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"german1912": "Und so jemand nicht ward gefunden geschrieben in dem Buch des Lebens, der ward geworfen in den feurigen Pfuhl.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"german1912": "Und er sprach zu mir: Es ist geschehen. Ich bin das A und das O, der Anfang und das Ende. Ich will den Durstigen geben von dem Brunnen des lebendigen Wassers umsonst.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"german1912": "Und es wird nicht hineingehen irgend ein Gemeines und das da Greuel tut und Lüge, sondern die geschrieben sind in dem Lebensbuch des Lammes.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"german1912": "Und er zeigte mir einen lautern Strom des lebendigen Wassers, klar wie ein Kristall; der ging aus von dem Stuhl Gottes und des Lammes.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"german1912": "Mitten auf ihrer Gasse auf beiden Seiten des Stroms stand Holz des Lebens, das trug zwölfmal Früchte und brachte seine Früchte alle Monate; und die Blätter des Holzes dienten zu der Gesundheit der Heiden.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"german1912": "Selig sind, die seine Gebote halten, auf daß sie Macht haben an dem Holz des Lebens und zu den Toren eingehen in die Stadt.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"german1912": "Und der Geist und die Braut sprechen: Komm! Und wer es hört, der spreche: Komm! Und wen dürstet, der komme; und wer da will, der nehme das Wasser des Lebens umsonst.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"german1912": "Und so jemand davontut von den Worten des Buchs dieser Weissagung, so wird Gott abtun sein Teil von Holz des Lebens und von der heiligen Stadt, davon in diesem Buch geschrieben ist.\r\n"}}]}}}