{"topics": {"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"german1912": "Da fiel der Knecht nieder und betete ihn an und sprach: Herr, habe Geduld mit mir, ich will dir's alles bezahlen.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"german1912": "Da fiel sein Mitknecht nieder und bat ihn und sprach: Habe Geduld mit mir; ich will dir's alles bezahlen.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"german1912": "Das aber auf dem guten Land sind, die das Wort hören und behalten in einem feinen, guten Herzen und bringen Frucht in Geduld.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"german1912": "Fasset eure Seelen mit Geduld.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"german1912": "Nicht allein aber das, sondern wir rühmen uns auch der Trübsale, dieweil wir wissen, daß Trübsal Geduld bringt;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"german1912": "Geduld aber bringt Erfahrung; Erfahrung aber bringt Hoffnung;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"german1912": "So wir aber des hoffen, das wir nicht sehen, so warten wir sein durch Geduld.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"german1912": "Was aber zuvor geschrieben ist, das ist uns zur Lehre geschrieben, auf daß wir durch Geduld und Trost der Schrift Hoffnung haben.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"german1912": "Der Gott aber der Geduld und des Trostes gebe euch, daß ihr einerlei gesinnt seid untereinander nach Jesu Christo,\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"german1912": "sondern in allen Dingen beweisen wir uns als die Diener Gottes: in großer Geduld, in Trübsalen, in Nöten, in Ängsten,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"german1912": "Denn es sind ja eines Apostels Zeichen unter euch geschehen mit aller Geduld, mit Zeichen und mit Wundern und mit Taten.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"german1912": "und wachset in der Erkenntnis Gottes und gestärkt werdet mit aller Kraft nach seiner herrlichen Macht zu aller Geduld und Langmütigkeit mit Freuden,\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"german1912": "und denken an euer Werk im Glauben und an eure Arbeit in der Liebe und an eure Geduld in der Hoffnung, welche ist unser HERR Jesus Christus, vor Gott und unserm Vater.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"german1912": "also daß wir uns euer rühmen unter den Gemeinden Gottes über eure Geduld und euren Glauben in allen Verfolgungen und Trübsalen, die ihr duldet;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"german1912": "Aber du, Gottesmensch, fliehe solches! Jage aber nach der Gerechtigkeit, der Gottseligkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"german1912": "Du aber bist nachgefolgt meiner Lehre, meiner Weise, meiner Meinung, meinem Glauben, meiner Langmut, meiner Liebe, meiner Geduld,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"german1912": "den Alten sage, daß sie nüchtern seien, ehrbar, züchtig, gesund im Glauben, in der Liebe, in der Geduld;\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"german1912": "daß ihr nicht träge werdet, sondern Nachfolger derer, die durch Glauben und Geduld ererben die Verheißungen.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"german1912": "Geduld aber ist euch not, auf daß ihr den Willen Gottes tut und die Verheißung empfanget.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"german1912": "Darum wir auch, dieweil wir eine solche Wolke von Zeugen um uns haben, lasset uns ablegen die Sünde, so uns immer anklebt und träge macht, und lasset uns laufen durch Geduld in dem Kampf, der uns verordnet ist.\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"german1912": "und wisset, daß euer Glaube, wenn er rechtschaffen ist, Geduld wirkt.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"german1912": "Die Geduld aber soll festbleiben bis ans Ende, auf daß ihr seid vollkommen und ganz und keinen Mangel habet.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"german1912": "So seid nun geduldig, liebe Brüder, bis auf die Zukunft des HERRN. Siehe, ein Ackermann wartet auf die köstliche Frucht der Erde und ist geduldig darüber, bis er empfange den Frühregen und den Spätregen.\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"german1912": "Nehmet, meine lieben Brüder, zum Exempel des Leidens und der Geduld die Propheten, die geredet haben in dem Namen des HERRN.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"german1912": "Siehe, wir preisen selig, die erduldet haben. Die Geduld Hiobs habt ihr gehört, und das Ende des HERRN habt ihr gesehen; denn der HERR ist barmherzig und ein Erbarmer.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"german1912": "und in der Erkenntnis Mäßigkeit und in der Mäßigkeit Geduld und in der Geduld Gottseligkeit\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"german1912": "Ich, Johannes, der auch euer Bruder und Mitgenosse an der Trübsal ist und am Reich und an der Geduld Jesu Christi, war auf der Insel, die da heißt Patmos, um des Wortes Gottes willen und des Zeugnisses Jesu Christi.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"german1912": "Ich weiß deine Werke und deine Arbeit und deine Geduld und daß du die Bösen nicht tragen kannst; und hast versucht die, so da sagen, sie seien Apostel, und sind's nicht, und hast sie als Lügner erfunden;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"german1912": "und verträgst und hast Geduld, und um meines Namens willen arbeitest du und bist nicht müde geworden.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"german1912": "Ich weiß deine Werke und deine Liebe und deinen Dienst und deinen Glauben und deine Geduld und daß du je länger, je mehr tust.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"german1912": "Dieweil du hast bewahrt das Wort meiner Geduld, will ich auch dich bewahren vor der Stunde der Versuchung, die kommen wird über den ganzen Weltkreis, zu versuchen, die da wohnen auf Erden.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"german1912": "So jemand in das Gefängnis führt, der wird in das Gefängnis gehen; so jemand mit dem Schwert tötet, der muß mit dem Schwert getötet werden. Hier ist Geduld und Glaube der Heiligen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"german1912": "Hier ist Geduld der Heiligen; hier sind, die da halten die Gebote Gottes und den Glauben an Jesum.\r\n"}}]}}}