{"topics": {"perfect": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 9, "word": {"german1912": "Dies ist das Geschlecht Noahs. Noah war ein frommer Mann und ohne Tadel und führte ein göttliches Leben zu seinen Zeiten.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 1, "word": {"german1912": "Als nun Abram neunundneunzig Jahre alt war, erschien ihm der HERR und sprach zu ihm: Ich bin der allmächtige Gott; wandle vor mir und sei fromm.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 21, "word": {"german1912": "Und wer ein Dankopfer dem HERRN tun will, ein besonderes Gelübde oder von freiem Willen, von Rindern oder Schafen, das soll ohne Gebrechen sein, daß es angenehm sei; es soll keinen Fehl haben.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 13, "word": {"german1912": "Du aber sollst rechtschaffen sein mit dem HERRN, deinem Gott.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 15, "word": {"german1912": "Du sollst ein völlig und recht Gewicht und einen völligen und rechten Scheffel haben, auf daß dein Leben lange währe in dem Lande, das dir der HERR, dein Gott, geben wird.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 4, "word": {"german1912": "Er ist ein Fels. Seine Werke sind unsträflich; denn alles, was er tut, das ist recht. Treu ist Gott und kein Böses an ihm; gerecht und fromm ist er.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 41, "word": {"german1912": "Und Saul sprach zu dem HERRN, dem Gott Israels: Schaffe Recht! Da ward Jonathan und Saul getroffen; aber das Volk ging frei aus.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 31, "word": {"german1912": "Gottes Wege sind vollkommen; des HERRN Reden sind durchläutert. Er ist ein Schild allen, die ihm vertrauen.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"german1912": "Gott stärkt mich mit Kraft und weist mir einen Weg ohne Tadel.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 61, "word": {"german1912": "Und euer Herz sei rechtschaffen mit dem HERRN, unserm Gott, zu wandeln in seinen Sitten und zu halten seine Gebote, wie es heute geht.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 4, "word": {"german1912": "Und da er nun alt war, neigten seine Weiber sein Herz den fremden Göttern nach, daß sein Herz nicht ganz war mit dem HERRN, seinem Gott, wie das Herz seines Vaters David.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"german1912": "Und er wandelte in allen Sünden seines Vaters, die er vor ihm getan hatte, und sein Herz war nicht rechtschaffen an dem HERRN, seinem Gott, wie das Herz seines Vaters David.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 14, "word": {"german1912": "Aber die Höhen taten sie nicht ab. Doch war das Herz Asas rechtschaffen an dem HERRN sein Leben lang.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 3, "word": {"german1912": "Ach, HERR, gedenke doch, daß ich vor dir treulich gewandelt habe und mit rechtschaffenem Herzen und habe getan, was dir wohl gefällt. Und Hiskia weinte sehr.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 38, "word": {"german1912": "Alle diese Kriegsleute, die das Heer ordneten, kamen von ganzem Herzen gen Hebron, David zum König zu machen über ganz Israel. Auch war alles andere Israel eines Herzens, daß man David zum König machte.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 9, "word": {"german1912": "Und du, mein Sohn Salomo, erkenne den Gott deines Vaters und diene ihm mit ganzem Herzen und mit williger Seele. Denn der HERR sucht alle Herzen und versteht aller Gedanken Dichten. Wirst du ihn suchen, so wirst du ihn finden; wirst du ihn aber verlassen, so wird er dich verwerfen ewiglich.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 9, "word": {"german1912": "Und das Volk ward fröhlich, daß sie willig waren; denn sie gaben's von ganzem Herzen dem HERRN freiwillig. Und David, der König, freute sich auch hoch\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 19, "word": {"german1912": "Und meinem Sohn Salomo gib ein rechtschaffenes Herz, daß er halte deine Gebote, Zeugnisse und Rechte, daß er alles tue und baue diese Wohnung, die ich zugerichtet habe.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"german1912": "und die Blumen und die Lampen und die Schneuzen waren golden, das war alles völliges Gold;\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 16, "word": {"german1912": "Also ward bereitet alles Geschäft Salomos von dem Tage an, da des HERRN Haus gegründet ward, bis er's vollendete, daß des HERRN Haus ganz bereitet ward.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 17, "word": {"german1912": "Aber die Höhen in Israel wurden nicht abgetan; doch war das Herz Asas rechtschaffen sein Leben lang.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 9, "word": {"german1912": "Denn des HERRN Augen schauen alle Lande, daß er stärke die, so von ganzem Herzen an ihm sind. Du hast töricht getan; darum wirst du auch von nun an Kriege haben. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"german1912": "und er gebot ihnen und sprach: Tut also in der Furcht des HERRN, treulich und mit rechtem Herzen.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"german1912": "Und die Arbeiter arbeiteten, daß die Besserung im Werk zunahm durch ihre Hand, und machten das Haus Gottes ganz fertig und wohl zugerichtet. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 2, "word": {"german1912": "Und er tat, was dem HERRN wohl gefiel, doch nicht von ganzem Herzen.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"german1912": "Arthahsastha, König aller Könige, Esra, dem Priester und Schriftgelehrten im Gesetz des Gottes des Himmels, Friede und Gruß!\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"german1912": "Es war ein Mann im Lande Uz, der hieß Hiob. Derselbe war schlecht und recht, gottesfürchtig und mied das Böse.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"german1912": "Der HERR sprach zu Satan: Hast du nicht achtgehabt auf meinen Knecht Hiob? Denn es ist seinesgleichen nicht im Lande, schlecht und recht, gottesfürchtig und meidet das Böse.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"german1912": "Der HERR sprach zu dem Satan: Hast du nicht acht auf meinen Knecht Hiob gehabt? Denn es ist seinesgleichen im Lande nicht, schlecht und recht, gottesfürchtig und meidet das Böse und hält noch fest an seiner Frömmigkeit; du aber hast mich bewogen, daß ich ihn ohne Ursache verderbt habe.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"german1912": "Darum siehe, daß Gott nicht verwirft die Frommen und erhält nicht die Hand der Boshaften,\r\n"}}, {"book": "Job", "chapter": 9, "verse": 20, "word": {"german1912": "Sage ich, daß ich gerecht bin, so verdammt er mich doch; bin ich Unschuldig, so macht er mich doch zu Unrecht.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"german1912": "Ich bin unschuldig! ich frage nicht nach meiner Seele, begehre keines Lebens mehr.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 22, "word": {"german1912": "Es ist eins, darum sage ich: Er bringt um beide, den Frommen und den Gottlosen.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 7, "word": {"german1912": "Meinst du, daß du wissest, was Gott weiß, und wollest es so vollkommen treffen wie der Allmächtige?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 29, "word": {"german1912": "Er wird nicht reich bleiben, und sein Gut wird nicht bestehen, und sein Glück wird sich nicht ausbreiten im Lande.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 3, "word": {"german1912": "Meinst du, dem Allmächtigen liege daran, daß du gerecht seist? Was hilft's ihm, wenn deine Wege ohne Tadel sind?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 3, "word": {"german1912": "Man macht der Finsternis ein Ende und findet zuletzt das Gestein tief verborgen. {~} {~}\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"german1912": "Meine Reden sollen ohne Zweifel nicht falsch sein; mein Verstand soll ohne Tadel vor dir sein.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"german1912": "Weißt du wie sich die Wolken ausstreuen, die Wunder des, der vollkommen ist an Wissen?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 30, "word": {"german1912": "Gottes Wege sind vollkommen; die Reden des HERRN sind durchläutert. Er ist ein Schild allen, die ihm vertrauen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"german1912": "Gott rüstet mich mit Kraft und macht meine Wege ohne Tadel.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"german1912": "Das Gesetz des HERRN ist vollkommen und erquickt die Seele; das Zeugnis des HERRN ist gewiß und macht die Unverständigen weise.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 37, "word": {"german1912": "Bleibe fromm und halte dich recht; denn solchem wird's zuletzt wohl gehen.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 2, "word": {"german1912": "Aus Zion bricht an der schöne Glanz Gottes. {~}\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"german1912": "daß sie heimlich schießen die Frommen; plötzlich schießen sie auf ihn ohne alle Scheu.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"german1912": "Ich handle vorsichtig und redlich bei denen, die mir zugehören, und wandle treulich in meinem Hause.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"german1912": "Meine Augen sehen nach den Treuen im Lande, daß sie bei mir wohnen; und habe gerne fromme Diener.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 96, "word": {"german1912": "Ich habe alles Dinges ein Ende gesehen; aber dein Gebot währet.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"german1912": "Der HERR wird's für mich vollführen. HERR, deine Güte ist ewig. Das Werk deiner Hände wollest du nicht lassen.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 16, "word": {"german1912": "Deine Augen sahen mich, da ich noch unbereitet war, und alle Tage waren auf dein Buch geschrieben, die noch werden sollten, als derselben keiner da war.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 22, "word": {"german1912": "Ich hasse sie im rechten Ernst; sie sind mir zu Feinden geworden.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 21, "word": {"german1912": "Denn die Gerechten werden im Lande wohnen, und die Frommen werden darin bleiben;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 18, "word": {"german1912": "Aber der Gerechten Pfad glänzt wie das Licht, das immer heller leuchtet bis auf den vollen Tag.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 5, "word": {"german1912": "Die Gerechtigkeit des Frommen macht seinen Weg eben; aber der Gottlose wird fallen durch sein gottloses Wesen.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"german1912": "Denn vor der Ernte, wenn die Blüte vorüber ist und die Traube reift, wird man die Ranken mit Hippen abschneiden und die Reben wegnehmen und abhauen, {~}\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 3, "word": {"german1912": "Du erhältst stets Frieden nach gewisser Zusage; denn man verläßt sich auf dich.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 3, "word": {"german1912": "und sprach: Gedenke doch, HERR, wie ich vor dir gewandelt habe in der Wahrheit, mit vollkommenem Herzen, und habe getan, was dir gefallen hat. Und Hiskia weinte sehr.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 19, "word": {"german1912": "Wer ist so blind wie mein Knecht, und wer ist so taub wie mein Bote, den ich sende? Wer ist so blind wie der Vollkommene und so blind wie der Knecht des HERRN?\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 9, "word": {"german1912": "Aber es wird dir solches beides kommen plötzlich auf einen Tag, daß du Witwe und ohne Kinder seist; ja, vollkommen wird es über dich kommen um der Menge willen deiner Zauberer und um deiner Beschwörer willen, deren ein großer Haufe bei dir ist.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 20, "word": {"german1912": "Und des HERRN Zorn wird nicht nachlassen, bis er tue und ausrichte, was er im Sinn hat; zur letzten Zeit werdet ihr's wohl erfahren.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"german1912": "Alle, die vorübergehen, klatschen mit den Händen, pfeifen dich an und schütteln den Kopf über die Tochter Jerusalem; Ist das die Stadt, von der man sagt, sie sei die allerschönste, der sich das ganze Land freut? {~}\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 14, "word": {"german1912": "Und dein Ruhm erscholl unter die Heiden deiner Schöne halben, welche ganz vollkommen war durch den Schmuck, so ich an dich gehängt hatte, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 3, "word": {"german1912": "und sprich zu Tyrus, die da liegt vorn am Meer und mit vielen Inseln der Völker handelt: So spricht der HERR HERR: O Tyrus, du sprichst: Ich bin die Allerschönste.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 4, "word": {"german1912": "Deine Grenzen sind mitten im Meer und deine Bauleute haben dich aufs allerschönste zugerichtet.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"german1912": "Die von Arvad waren unter deinem Heer rings um die Mauern und Wächter auf deinen Türmen; die haben ihre Schilde allenthalben von deinen Mauern herabgehängt und dich so schön geschmückt.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"german1912": "Du Menschenkind, mache eine Wehklage über den König zu Tyrus und sprich von Ihm: So spricht der HERR HERR: Du bist ein reinliches Siegel, voller Weisheit und aus der Maßen schön.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 15, "word": {"german1912": "Du warst ohne Tadel in deinem Tun von dem Tage an, da du geschaffen wurdest, bis sich deine Missetat gefunden hat.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"german1912": "Darum sollt ihr vollkommen sein, gleichwie euer Vater im Himmel vollkommen ist.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 36, "word": {"german1912": "und baten ihn, daß sie nur seines Kleides Saum anrührten. Und alle, die ihn anrührten, wurden gesund.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"german1912": "Jesus sprach zu ihm: Willst du vollkommen sein, so gehe hin, verkaufe, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm und folge mir nach!\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"german1912": "und sprachen zu ihm: Hörst du auch, was diese sagen? Jesus sprach zu ihnen: Ja! Habt ihr nie gelesen: \"Aus dem Munde der Unmündigen und Säuglinge hast du Lob zugerichtet\"?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"german1912": "habe ich's auch für gut angesehen, nachdem ich's alles von Anbeginn mit Fleiß erkundet habe, daß ich's dir, mein guter Theophilus, in Ordnung schriebe,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 40, "word": {"german1912": "Der Jünger ist nicht über seinen Meister; wenn der Jünger ist wie sein Meister, so ist er vollkommen.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"german1912": "Das aber unter die Dornen fiel, sind die, so es hören und gehen hin unter den Sorgen, Reichtum und Wollust dieses Lebens und ersticken und bringen keine Frucht.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"german1912": "Und er sprach zu ihnen: Gehet hin und saget diesem Fuchs: Siehe, ich treibe Teufel aus und mache gesund heut und morgen, und am dritten Tage werde ich ein Ende nehmen.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"german1912": "ich in ihnen und du in mir, auf daß sie vollkommen seien in eins und die Welt erkenne, daß du mich gesandt hast und liebest sie, gleichwie du mich liebst.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"german1912": "Und durch den Glauben an seinen Namen hat diesen, den ihr sehet und kennet, sein Name stark gemacht; und der Glaube durch ihn hat diesem gegeben diese Gesundheit vor euren Augen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 26, "word": {"german1912": "Dieser fing an, frei zu predigen in der Schule. Da ihn aber Aquila und Priscilla hörten, nahmen sie ihn zu sich und legten ihm den Weg Gottes noch fleißiger aus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"german1912": "Ich bin ein jüdischer Mann, geboren zu Tarsus in Zilizien und erzogen in dieser Stadt zu den Füßen Gamaliels, gelehrt mit allem Fleiß im väterlichen Gesetz, und war ein Eiferer um Gott, gleichwie ihr heute alle seid,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 15, "word": {"german1912": "So tut nun kund dem Oberhauptmann und dem Rat, daß er ihn morgen zu euch führe, als wolltet ihr ihn besser verhören; wir aber sind bereit, ihn zu töten, ehe er denn vor euch kommt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 20, "word": {"german1912": "Er aber sprach: Die Juden sind eins geworden, dich zu bitten, daß du morgen Paulus vor den Hohen Rat bringen lassest, als wollten sie ihn besser verhören. {~} {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"german1912": "Da aber Felix solches hörte, zog er sie hin; denn er wußte gar wohl um diesen Weg und sprach: Wenn Lysias, der Hauptmann, herabkommt, so will ich eure Sache erkunden.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"german1912": "Und stellet euch nicht dieser Welt gleich, sondern verändert euch durch die Erneuerung eures Sinnes, auf daß ihr prüfen möget, welches da sei der gute, wohlgefällige und vollkommene Gotteswille.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"german1912": "Ich ermahne euch aber, liebe Brüder, durch den Namen unsers HERRN Jesu Christi, daß ihr allzumal einerlei Rede führt und lasset nicht Spaltungen unter euch sein, sondern haltet fest aneinander in einem Sinne und in einerlei Meinung.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"german1912": "Wovon wir aber reden, das ist dennoch Weisheit bei den Vollkommenen; nicht eine Weisheit dieser Welt, auch nicht der Obersten dieser Welt, welche vergehen.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 10, "word": {"german1912": "Wenn aber kommen wird das Vollkommene, so wird das Stückwerk aufhören.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"german1912": "Dieweil wir nun solche Verheißungen haben, meine Liebsten, so lasset uns von aller Befleckung des Fleisches und des Geistes uns reinigen und fortfahren mit der Heiligung in der Furcht Gottes.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"german1912": "Und er hat zu mir gesagt: Laß dir an meiner Gnade genügen; denn meine Kraft ist in den Schwachen mächtig. Darum will ich mich am allerliebsten rühmen meiner Schwachheit, auf daß die Kraft Christi bei mir wohne.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 9, "word": {"german1912": "Wir freuen uns aber, wenn wir schwach sind, und ihr mächtig seid. Und dasselbe wünschen wir auch, nämlich eure Vollkommenheit.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"german1912": "Zuletzt, liebe Brüder, freuet euch, seid vollkommen, tröstet euch, habt einerlei Sinn, seid friedsam! so wird der Gott der Liebe und des Friedens mit euch sein.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 3, "word": {"german1912": "Seid ihr so unverständig? Im Geist habt ihr angefangen, wollt ihr's denn nun im Fleisch vollenden?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 12, "word": {"german1912": "daß die Heiligen zugerichtet werden zum Werk des Dienstes, dadurch der Leib Christi erbaut werde,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"german1912": "bis daß wir alle hinkommen zu einerlei Glauben und Erkenntnis des Sohnes Gottes und ein vollkommener Mann werden, der da sei im Maße des vollkommenen Alters Christi,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"german1912": "Nicht, daß ich's schon ergriffen habe oder schon vollkommen sei; ich jage ihm aber nach, ob ich's auch ergreifen möchte, nachdem ich von Christo Jesu ergriffen bin.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"german1912": "Wie viele nun unser vollkommen sind, die lasset uns also gesinnt sein. Und solltet ihr sonst etwas halten, das lasset euch Gott offenbaren;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"german1912": "Den verkündigen wir und vermahnen alle Menschen und lehren alle Menschen mit aller Weisheit, auf daß wir darstellen einen jeglichen Menschen vollkommen in Christo Jesu;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 14, "word": {"german1912": "ber alles aber ziehet an die Liebe, die da ist das Band der Vollkommenheit.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"german1912": "Es grüßt euch Epaphras, der von den euren ist, ein Knecht Christi, und allezeit ringt für euch mit Gebeten, auf daß ihr bestehet vollkommen und erfüllt mit allem Willen Gottes.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"german1912": "Wir bitten Tag und Nacht gar sehr, daß wir sehen mögen euer Angesicht und erstatten, so etwas mangelt an eurem Glauben.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 2, "word": {"german1912": "denn ihr selbst wisset gewiß, daß der Tag des HERRN wird kommen wie ein Dieb in der Nacht.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 17, "word": {"german1912": "daß ein Mensch Gottes sei vollkommen, zu allem guten Werk geschickt.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 10, "word": {"german1912": "Denn es ziemte dem, um deswillen alle Dinge sind und durch den alle Dinge sind, der da viel Kinder hat zur Herrlichkeit geführt, daß er den Herzog der Seligkeit durch Leiden vollkommen machte.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"german1912": "Und da er vollendet war, ist er geworden allen, die ihm gehorsam sind, eine Ursache zur ewigen Seligkeit.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"german1912": "Darum wollen wir die Lehre vom Anfang christlichen Lebens jetzt lassen und zur Vollkommenheit fahren, nicht abermals Grund legen von Buße der toten Werke, vom Glauben an Gott,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 11, "word": {"german1912": "Ist nun die Vollkommenheit durch das levitische Priestertum geschehen (denn unter demselben hat das Volk das Gesetz empfangen), was ist denn weiter not zu sagen, daß ein anderer Priester aufkommen solle nach der Ordnung Melchisedeks und nicht nach der Ordnung Aarons?\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"german1912": "(denn das Gesetz konnte nichts vollkommen machen); und wird eingeführt eine bessere Hoffnung, durch welche wir zu Gott nahen;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"german1912": "welche ist ein Gleichnis auf die gegenwärtige Zeit, nach welchem Gaben und Opfer geopfert werden, die nicht können vollkommen machen nach dem Gewissen den, der da Gottesdienst tut\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 11, "word": {"german1912": "Christus aber ist gekommen, daß er sei ein Hoherpriester der zukünftigen Güter, und ist durch eine größere und vollkommenere Hütte, die nicht mit der Hand gemacht, das ist, die nicht von dieser Schöpfung ist,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 1, "word": {"german1912": "Denn das Gesetz hat den Schatten von den zukünftigen Gütern, nicht das Wesen der Güter selbst; alle Jahre muß man opfern immer einerlei Opfer, und es kann nicht, die da opfern, vollkommen machen;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 14, "word": {"german1912": "Denn mit einem Opfer hat er in Ewigkeit vollendet die geheiligt werden.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 40, "word": {"german1912": "darum daß Gott etwas Besseres für uns zuvor ersehen hat, daß sie nicht ohne uns vollendet würden.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"german1912": "und zu der Gemeinde der Erstgeborenen, die im Himmel angeschrieben sind, und zu Gott, dem Richter über alle, und zu den Geistern der vollendeten Gerechten\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"german1912": "der mache euch fertig in allem guten Werk, zu tun seinen Willen, und schaffe in euch, was vor ihm gefällig ist, durch Jesum Christum; welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"german1912": "Die Geduld aber soll festbleiben bis ans Ende, auf daß ihr seid vollkommen und ganz und keinen Mangel habet.\r\n"}}, {"book": "James", "chapter": 1, "verse": 17, "word": {"german1912": "Alle gute Gabe und alle vollkommene Gabe kommt von obenherab, von dem Vater des Lichts, bei welchem ist keine Veränderung noch Wechsel des Lichtes und der Finsternis.\r\n"}}, {"book": "James", "chapter": 1, "verse": 25, "word": {"german1912": "Wer aber durchschaut in das vollkommene Gesetz der Freiheit und darin beharrt und ist nicht ein vergeßlicher Hörer, sondern ein Täter, der wird selig sein in seiner Tat.\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"german1912": "Da siehst du, daß der Glaube mitgewirkt hat an seinen Werken, und durch die Werke ist der Glaube vollkommen geworden;\r\n"}}, {"book": "James", "chapter": 3, "verse": 2, "word": {"german1912": "Denn wir fehlen alle mannigfaltig. Wer aber auch in keinem Wort fehlt, der ist ein vollkommener Mann und kann auch den ganzen Leib im Zaum halten.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"german1912": "Der Gott aber aller Gnade, der uns berufen hat zu seiner ewigen Herrlichkeit in Christo Jesu, der wird euch, die ihr eine kleine Zeit leidet, vollbereiten, stärken, kräftigen, gründen.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"german1912": "Wer aber sein Wort hält, in solchem ist wahrlich die Liebe Gottes vollkommen. Daran erkennen wir, daß wir in ihm sind.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"german1912": "Niemand hat Gott jemals gesehen. So wir uns untereinander lieben, so bleibt Gott in uns, und seine Liebe ist völlig in uns.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"german1912": "Darin ist die Liebe völlig bei uns, daß wir eine Freudigkeit haben am Tage des Gerichts; denn gleichwie er ist, so sind auch wir in dieser Welt.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"german1912": "Furcht ist nicht in der Liebe, sondern die völlige Liebe treibt die Furcht aus; denn die Furcht hat Pein. Wer sich aber fürchtet, der ist nicht völlig in der Liebe.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"german1912": "Werde wach und stärke das andere, das sterben will; denn ich habe deine Werke nicht völlig erfunden vor Gott.\r\n"}}]}}}