{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"german1912": "Und Jesus ging umher im ganzen galiläischen Lande, lehrte sie in ihren Schulen und predigte das Evangelium von dem Reich und heilte allerlei Seuche und Krankheit im Volk.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"german1912": "Und Jesus ging umher in alle Städte und Märkte, lehrte in ihren Schulen und predigte das Evangelium von dem Reich und heilte allerlei Seuche und allerlei Krankheit im Volke.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"german1912": "die Blinden sehen und die Lahmen gehen, die Aussätzigen werden rein und die Tauben hören, die Toten stehen auf und den Armen wird das Evangelium gepredigt;\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"german1912": "Und es wird gepredigt werden das Evangelium vom Reich in der ganzen Welt zu einem Zeugnis über alle Völker, und dann wird das Ende kommen.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"german1912": "Wahrlich ich sage euch: Wo dies Evangelium gepredigt wird in der ganzen Welt, da wird man auch sagen zu ihrem Gedächtnis, was sie getan hat.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"german1912": "Dies ist der Anfang des Evangeliums von Jesus Christus, dem Sohn Gottes,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"german1912": "Nachdem aber Johannes überantwortet war, kam Jesus nach Galiläa und predigte das Evangelium vom Reich Gottes\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"german1912": "und sprach: Die Zeit ist erfüllet, und das Reich Gottes ist herbeigekommen. Tut Buße und glaubt an das Evangelium!\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"german1912": "Denn wer sein Leben will behalten, der wird's verlieren; und wer sein Leben verliert um meinet-und des Evangeliums willen, der wird's behalten.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"german1912": "Jesus antwortete und sprach: Wahrlich, ich sage euch: Es ist niemand, so er verläßt Haus oder Brüder oder Schwestern oder Vater oder Mutter oder Weib oder Kind oder Äcker um meinetwillen und um des Evangeliums willen,\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"german1912": "Und das Evangelium muß zuvor verkündigt werden unter alle Völker.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"german1912": "Wahrlich, ich sage euch: Wo dies Evangelium gepredigt wird in aller Welt, da wird man auch das sagen zu ihrem Gedächtnis, was sie jetzt getan hat.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"german1912": "Und er sprach zu ihnen: Gehet hin in alle Welt und prediget das Evangelium aller Kreatur.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"german1912": "\"Der Geist des HERRN ist bei mir, darum, daß er mich gesalbt hat; er hat mich gesandt, zu verkündigen das Evangelium den Armen, zu heilen die zerstoßenen Herzen, zu predigen den Gefangenen, daß sie los sein sollten, und den Blinden das Gesicht und den Zerschlagenen, daß sie frei und ledig sein sollen,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"german1912": "Und Jesus antwortete und sprach zu ihnen: Gehet hin und verkündiget Johannes, was ihr gesehen und gehört habt: die Blinden sehen, die Lahmen gehen, die Aussätzigen werden rein, die Tauben hören, die Toten stehen auf, den Armen wird das Evangelium gepredigt;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"german1912": "Und sie gingen hinaus und durchzogen die Märkte, predigten das Evangelium und machten gesund an allen Enden.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"german1912": "Und es begab sich an der Tage einem, da er das Volk lehrte im Tempel und predigte das Evangelium, da traten zu ihm die Hohenpriester und Schriftgelehrten mit den Ältesten\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"german1912": "Sie aber, da sie bezeugt und geredet hatten das Wort des HERRN, wandten sich wieder um gen Jerusalem und predigten das Evangelium vielen samaritischen Flecken.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"german1912": "und predigten daselbst das Evangelium.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"german1912": "und sie predigten der Stadt das Evangelium und unterwiesen ihrer viele und zogen wieder gen Lystra und Ikonion und Antiochien,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"german1912": "Da man sich aber lange gestritten hatte, stand Petrus auf und sprach zu ihnen: Ihr Männer, liebe Brüder, ihr wisset, das Gott lange vor dieser Zeit unter uns erwählt hat, daß durch meinen Mund die Heiden das Wort des Evangeliums hörten und glaubten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"german1912": "Als er aber das Gesicht gesehen hatte, da trachteten wir alsobald, zu reisen nach Mazedonien, gewiß, daß uns der HERR dahin berufen hätte, ihnen das Evangelium zu predigen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"german1912": "Aber ich achte der keines, ich halte mein Leben auch nicht selbst teuer, auf daß ich vollende meinen Lauf mit Freuden und das Amt, das ich empfangen habe von dem HERRN Jesus, zu bezeugen das Evangelium von der Gnade Gottes.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Knecht Jesu Christi, berufen zum Apostel, ausgesondert, zu predigen das Evangelium Gottes,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"german1912": "Denn Gott ist mein Zeuge, welchem ich diene in meinem Geist am Evangelium von seinem Sohn, daß ich ohne Unterlaß euer gedenke\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"german1912": "Darum, soviel an mir ist, bin ich geneigt, auch euch zu Rom das Evangelium zu predigen.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"german1912": "Denn ich schäme mich des Evangeliums von Christo nicht; denn es ist eine Kraft Gottes, die da selig macht alle, die daran glauben, die Juden vornehmlich und auch die Griechen.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"german1912": "auf den Tag, da Gott das Verborgene der Menschen durch Jesus Christus richten wird laut meines Evangeliums.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"german1912": "Wie sollen sie aber predigen, wo sie nicht gesandt werden? Wie denn geschrieben steht: \"Wie lieblich sich die Füße derer, die den Frieden verkündigen, die das Gute verkündigen!\"\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"german1912": "Aber sie sind nicht alle dem Evangelium gehorsam. Denn Jesaja sagt: \"HERR, wer glaubt unserm Predigen?\"\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"german1912": "Nach dem Evangelium sind sie zwar Feinde um euretwillen; aber nach der Wahl sind sie Geliebte um der Väter willen.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"german1912": "daß ich soll sein ein Diener Christi unter den Heiden, priesterlich zu warten des Evangeliums Gottes, auf daß die Heiden ein Opfer werden, Gott angenehm, geheiligt durch den heiligen Geist.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"german1912": "durch Kraft der Zeichen und Wunder und durch Kraft des Geistes Gottes, also daß ich von Jerusalem an und umher bis Illyrien alles mit dem Evangelium Christi erfüllt habe\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"german1912": "und mich sonderlich geflissen, das Evangelium zu predigen, wo Christi Name nicht bekannt war, auf daß ich nicht auf einen fremden Grund baute,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"german1912": "Ich weiß aber, wenn ich zu euch komme, daß ich mit vollem Segen des Evangeliums Christi kommen werde.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"german1912": "Dem aber, der euch stärken kann laut meines Evangeliums und der Predigt von Jesu Christo, durch welche das Geheimnis offenbart ist, das von der Welt her verschwiegen gewesen ist,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"german1912": "Denn Christus hat mich nicht gesandt, zu taufen, sondern das Evangelium zu predigen, nicht mit klugen Worten, auf daß nicht das Kreuz Christi zunichte werde.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"german1912": "Denn obgleich ihr zehntausend Zuchtmeister hättet in Christo, so habt ihr doch nicht viele Väter; denn ich habe euch gezeugt in Christo Jesu durchs Evangelium.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"german1912": "So andere dieser Macht an euch teilhaftig sind, warum nicht viel mehr wir? Aber wir haben solche Macht nicht gebraucht, sondern ertragen allerlei, daß wir nicht dem Evangelium Christi ein Hindernis machen.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"german1912": "Also hat auch der HERR befohlen, daß, die das Evangelium verkündigen, sollen sich vom Evangelium nähren.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"german1912": "Denn daß ich das Evangelium predige, darf ich mich nicht rühmen; denn ich muß es tun. Und wehe mir, wenn ich das Evangelium nicht predigte!\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"german1912": "Tue ich's gern, so wird mir gelohnt; tu ich's aber ungern, so ist mir das Amt doch befohlen.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"german1912": "Was ist denn nun mein Lohn? Daß ich predige das Evangelium Christi und tue das frei umsonst, auf daß ich nicht meine Freiheit mißbrauche am Evangelium.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"german1912": "Solches aber tue ich um des Evangeliums willen, auf daß ich sein teilhaftig werde.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"german1912": "Ich erinnere euch aber, liebe Brüder, des Evangeliums, das ich euch verkündigt habe, welches ihr auch angenommen habt, in welchem ihr auch stehet,\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"german1912": "Da ich aber gen Troas kam, zu predigen das Evangelium Christi, und mir eine Tür aufgetan war in dem HERRN,\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"german1912": "Ist nun unser Evangelium verdeckt, so ist's in denen, die verloren werden, verdeckt;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"german1912": "bei welchen der Gott dieser Welt der Ungläubigen Sinn verblendet hat, daß sie nicht sehen das helle Licht des Evangeliums von der Klarheit Christi, welcher ist das Ebenbild Gottes.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"german1912": "Wir haben aber einen Bruder mit ihm gesandt, der das Lob hat am Evangelium durch alle Gemeinden.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"german1912": "und preisen Gott über euer untertäniges Bekenntnis des Evangeliums Christi und über eure einfältige Steuer an sie und an alle,\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"german1912": "Denn wir fahren nicht zu weit, als wären wir nicht gelangt zu euch; denn wir sind ja auch zu euch gekommen mit dem Evangelium Christi;\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"german1912": "und das Evangelium auch predigen denen, die jenseit von euch wohnen, und uns nicht rühmen in dem, was mit fremder Regel bereitet ist.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"german1912": "Denn so, der da zu euch kommt, einen andern Jesus predigte, den wir nicht gepredigt haben, oder ihr einen andern Geist empfinget, den ihr nicht empfangen habt, oder ein ander Evangelium, das ihr nicht angenommen habt, so vertrüget ihr's billig.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"german1912": "Oder habe ich gesündigt, daß ich mich erniedrigt habe, auf daß ihr erhöht würdet? Denn ich habe euch das Evangelium Gottes umsonst verkündigt\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"german1912": "Mich wundert, daß ihr euch so bald abwenden lasset von dem, der euch berufen hat in die Gnade Christi, zu einem anderen Evangelium,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"german1912": "so doch kein anderes ist, außer, daß etliche sind, die euch verwirren und wollen das Evangelium Christi verkehren.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"german1912": "Aber so auch wir oder ein Engel vom Himmel euch würde Evangelium predigen anders, denn das wir euch gepredigt haben, der sei verflucht!\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"german1912": "Wie wir jetzt gesagt haben, so sagen wir abermals: So jemand euch Evangelium predigt anders, denn das ihr empfangen habt, der sei verflucht!\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"german1912": "Ich tue euch aber kund, liebe Brüder, daß das Evangelium, das von mir gepredigt ist, nicht menschlich ist.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"german1912": "Ich zog aber hinauf aus einer Offenbarung und besprach mich mit ihnen über das Evangelium, das ich predige unter den Heiden, besonders aber mit denen, die das Ansehen hatten, auf daß ich nicht vergeblich liefe oder gelaufen wäre.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"german1912": "wichen wir denselben nicht eine Stunde, ihnen untertan zu sein, auf daß die Wahrheit des Evangeliums bei euch bestünde.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"german1912": "sondern dagegen, da sie sahen, daß mir vertraut war das Evangelium an die Heiden, gleichwie dem Petrus das Evangelium an die Juden\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"german1912": "Aber da ich sah, daß sie nicht richtig wandelten nach der Wahrheit des Evangeliums, sprach ich zu Petrus vor allen öffentlich: So du, der du ein Jude bist, heidnisch lebst und nicht jüdisch, warum zwingst du denn die Heiden, jüdisch zu leben?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"german1912": "Die Schrift aber hat es zuvor gesehen, daß Gott die Heiden durch den Glauben gerecht macht; darum verkündigte sie dem Abraham: \"In dir sollen alle Heiden gesegnet werden.\"\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"german1912": "Denn ihr wisset, daß ich euch in Schwachheit nach dem Fleisch das Evangelium gepredigt habe zum erstenmal.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"german1912": "durch welchen auch ihr gehört habt das Wort der Wahrheit, das Evangelium von eurer Seligkeit; durch welchen ihr auch, da ihr gläubig wurdet, versiegelt worden seid mit dem Heiligen Geist der Verheißung,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"german1912": "nämlich, daß die Heiden Miterben seien und mit eingeleibt und Mitgenossen seiner Verheißung in Christo durch das Evangelium,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"german1912": "und an den Beinen gestiefelt, als fertig, zu treiben das Evangelium des Friedens.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"german1912": "und für mich, auf daß mir gegeben werde das Wort mit freudigem Auftun meines Mundes, daß ich möge kundmachen das Geheimnis des Evangeliums,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"german1912": "ber eure Gemeinschaft am Evangelium vom ersten Tage an bis her,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"german1912": "Wie es denn mir billig ist, daß ich dermaßen von euch halte, darum daß ich euch in meinem Herzen habe in diesem meinem Gefängnis, darin ich das Evangelium verantworte und bekräftige, als die ihr alle mit mir der Gnade teilhaftig seid.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"german1912": "Ich lasse euch aber wissen, liebe Brüder, daß, wie es um mich steht, das ist nur mehr zur Förderung des Evangeliums geraten,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"german1912": "diese aber aus Liebe; denn sie wissen, daß ich zur Verantwortung des Evangeliums hier liege.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"german1912": "Wandelt nur würdig dem Evangelium Christi, auf daß, ob ich komme und sehe euch oder abwesend von euch höre, ihr steht in einem Geist und einer Seele und samt uns kämpfet für den Glauben des Evangeliums\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"german1912": "Ihr aber wisset, daß er rechtschaffen ist; denn wie ein Kind dem Vater hat er mir gedient am Evangelium.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"german1912": "Ja ich bitte auch dich, mein treuer Geselle, stehe ihnen bei, die samt mir für das Evangelium gekämpft haben, mit Klemens und meinen andern Gehilfen, welcher Namen sind in dem Buch des Lebens.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"german1912": "Ihr aber von Philippi wisset, daß von Anfang des Evangeliums, da ich auszog aus Mazedonien, keine Gemeinde mit mir geteilt hat nach der Rechnung der Ausgabe und Einnahme als ihr allein.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"german1912": "um der Hoffnung willen, die euch beigelegt ist im Himmel, von welcher ihr zuvor gehört habt durch das Wort der Wahrheit im Evangelium,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"german1912": "so ihr anders bleibet im Glauben, gegründet und fest und unbeweglich von der Hoffnung des Evangeliums, welches ihr gehört habt, welches gepredigt ist unter aller Kreatur, die unter dem Himmel ist, dessen Diener ich, Paulus, geworden bin.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"german1912": "daß unser Evangelium ist bei euch gewesen nicht allein im Wort, sondern auch in der Kraft und in dem heiligen Geist und in großer Gewißheit; wie ihr denn wisset, welcherlei wir gewesen sind unter euch um euretwillen;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"german1912": "sondern, ob wir gleich zuvor gelitten hatten und geschmäht gewesen waren zu Philippi, wie ihr wisset, waren wir freudig in unserm Gott, bei euch zu sagen das Evangelium Gottes mit großen Kämpfen.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"german1912": "sondern, wie wir von Gott bewährt sind, daß uns das Evangelium vertraut ist zu predigen, also reden wir, nicht, als wollten wir den Menschen gefallen, sondern Gott, der unser Herz prüft.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"german1912": "also hatten wir Herzenslust an euch und waren willig, euch mitzuteilen nicht allein das Evangelium Gottes sondern auch unser Leben, darum daß wir euch liebgewonnen haben.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"german1912": "Ihr seid wohl eingedenk, liebe Brüder, unsrer Arbeit und unsrer Mühe; denn Tag und Nacht arbeiteten wir, daß wir niemand unter euch beschwerlich wären, und predigten unter euch das Evangelium Gottes.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"german1912": "und haben Timotheus gesandt, unsern Bruder und Diener Gottes und unsern Gehilfen im Evangelium Christi, euch zu stärken und zu ermahnen in eurem Glauben,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"german1912": "und mit Feuerflammen, Rache zu geben über die, so Gott nicht erkennen, und über die so nicht gehorsam sind dem Evangelium unsers HERRN Jesu Christi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"german1912": "darein er euch berufen hat durch unser Evangelium zum herrlichen Eigentum unsers HERRN Jesu Christi.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"german1912": "nach dem herrlichen Evangelium des seligen Gottes, welches mir anvertrauet ist.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"german1912": "Darum so schäme dich nicht des Zeugnisses unsers HERRN noch meiner, der ich sein Gebundener bin, sondern leide mit für das Evangelium wie ich, nach der Kraft Gottes,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"german1912": "jetzt aber offenbart durch die Erscheinung unsers Heilandes Jesu Christi, der dem Tode die Macht hat genommen und das Leben und ein unvergänglich Wesen ans Licht gebracht durch das Evangelium,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"german1912": "Halt im Gedächtnis Jesum Christum, der auferstanden ist von den Toten, aus dem Samen Davids, nach meinem Evangelium,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"german1912": "Denn ich wollte ihn bei mir behalten, daß er mir an deiner Statt diente in den Banden des Evangeliums;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"german1912": "Denn es ist uns auch verkündigt gleichwie jenen; aber das Wort der Predigt half jenen nichts, da nicht glaubten die, so es hörten.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"german1912": "welchen es offenbart ist. Denn sie haben's nicht sich selbst, sondern uns dargetan, was euch nun verkündigt ist durch die, so euch das Evangelium verkündigt haben durch den heiligen Geist, der vom Himmel gesandt ist; was auch die Engel gelüstet zu schauen.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"german1912": "aber des HERRN Wort bleibt in Ewigkeit.\" Das ist aber das Wort, welches unter euch verkündigt ist.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"german1912": "Denn dazu ist auch den Toten das Evangelium verkündigt, auf daß sie gerichtet werden nach dem Menschen am Fleisch, aber im Geist Gott leben.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"german1912": "Denn es ist Zeit, daß anfange das Gericht an dem Hause Gottes. So aber zuerst an uns, was will's für ein Ende werden mit denen, die dem Evangelium nicht glauben?\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"german1912": "Und ich sah einen Engel fliegen mitten durch den Himmel, der hatte ein ewiges Evangelium zu verkündigen denen, die auf Erden wohnen, und allen Heiden und Geschlechtern und Sprachen und Völkern,\r\n"}}]}}}