{"topics": {"knowledge": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"german1912": "Und Gott der HERR ließ aufwachsen aus der Erde allerlei Bäume, lustig anzusehen und gut zu essen, und den Baum des Lebens mitten im Garten und den Baum der Erkenntnis des Guten und Bösen.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"german1912": "aber von dem Baum der Erkenntnis des Guten und des Bösen sollst du nicht essen; denn welches Tages du davon ißt, wirst du des Todes sterben.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 26, "word": {"german1912": "Juda erkannte es und sprach: Sie ist gerechter als ich; denn ich habe sie nicht gegeben meinen Sohn Sela. Doch erkannte er sie fürder nicht mehr.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"german1912": "und habe ihn erfüllt mit dem Geist Gottes, mit Weisheit und Verstand und Erkenntnis und mit allerlei Geschicklichkeit,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"german1912": "und hat ihn erfüllt mit dem Geist Gottes, daß er weise, verständig, geschickt sei zu allerlei Werk,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"german1912": "und er wird seiner Sünde inne, die er getan hat, der soll zum Opfer bringen einen Ziegenbock ohne Fehl,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"german1912": "und ihrer Sünde innewird, die sie getan hat, die soll zum Opfer eine Ziege bringen ohne Fehl für die Sünde, die sie getan hat,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"german1912": "wenn nun ohne Wissen der Gemeinde etwas versehen würde, so soll die ganze Gemeinde einen jungen Farren aus den Rindern zum Brandopfer machen, zum süßen Geruch dem HERRN, samt seinem Speisopfer, wie es recht ist, und einen Ziegenbock zum Sündopfer. {~}\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 16, "word": {"german1912": "es sagt der Hörer göttlicher Rede und der die Erkenntnis hat des Höchsten, der die Offenbarung des Allmächtigen sieht und dem die Augen geöffnet werden, wenn er niederkniet.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"german1912": "Und eure Kinder, davon ihr sagtet, sie würden ein Raub werden, und eure Söhne, die heutigestages weder Gutes noch Böses verstehen, die sollen hineinkommen; denselben will ich's geben, und sie sollen's einnehmen.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"german1912": "sondern er soll den Sohn der unwerten für den ersten Sohn erkennen, daß er ihm zwiefältig gebe von allem, was vorhanden ist; denn derselbe ist der Erstling seiner Kraft, und der Erstgeburt Recht ist sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 9, "word": {"german1912": "Wer von seinem Vater und von seiner Mutter spricht: Ich sehe ihn nicht, und von seinem Bruder: Ich kenne ihn nicht, und von seinem Sohn: Ich weiß nicht, die halten deine Rede und bewahren deinen Bund;\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"german1912": "Da fiel sie auf ihr Angesicht und beugte sich nieder zur Erde und sprach zu ihm: Womit habe ich die Gnade gefunden vor deinen Augen, daß du mich ansiehst, die ich doch fremd bin?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 19, "word": {"german1912": "Da sprach ihre Schwiegermutter zu ihr: Wo hast du heute gelesen, und wo hast du gearbeitet? Gesegnet sei, der dich angesehen hat! Sie aber sagte es ihrer Schwiegermutter, bei wem sie gearbeitet hätte, und sprach: Der Mann, bei dem ich heute gearbeitet habe, heißt Boas.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 3, "word": {"german1912": "Laßt euer großes Rühmen und Trotzen, noch gehe freches Reden aus eurem Munde; denn der HERR ist ein Gott, der es merkt, und läßt solch Vornehmen nicht gelingen.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"german1912": "Besehet und erkundet alle Orte, da er sich verkriecht, und kommt wieder zu mir, wenn ihr's gewiß seid, so will ich mit euch ziehen. Ist er im Lande, so will ich nach ihm forschen unter allen Tausenden in Juda.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 27, "word": {"german1912": "Und Hiram sandte seine Knechte im Schiff, die gute Schiffsleute und auf dem Meer erfahren waren, mit den Knechten Salomos;\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"german1912": "So gib mir nun Weisheit und Erkenntnis, daß ich vor diesem Volk aus und ein gehe; denn wer kann dies dein großes Volk richten? {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"german1912": "Da sprach Gott zu Salomo: Weil du das im Sinn hast und hast nicht um Reichtum noch um Gut noch um Ehre noch um deiner Feinde Seele noch um langes Leben gebeten, sondern hast um Weisheit und Erkenntnis gebeten, daß du mein Volk richten mögst, darüber ich dich zum König gemacht habe, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 12, "word": {"german1912": "so sei dir Weisheit und Erkenntnis gegeben; dazu will ich dir Reichtum und Gut und Ehre geben, daß deinesgleichen unter den Königen vor dir nicht gewesen ist noch werden soll nach dir. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 18, "word": {"german1912": "Und Huram sandte ihm Schiffe durch seine Knechte, die des Meeres kundig waren und sie fuhren mit den Knechten Salomos gen Ophir und holten von da vierhundertundfünfzig Zentner Gold und brachten's dem König Salomo. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 22, "word": {"german1912": "Und Hiskia redete herzlich mit allen Leviten, die verständig waren im Dienste des HERRN. Und sie aßen das Fest über, sieben Tage, und opferten Dankopfer und dankten dem HERRN, ihrer Väter Gott. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"german1912": "Und das andere Volk, Priester, Leviten, Torhüter, Sänger, Tempelknechte und alle, die sich von den Völker in den Landen abgesondert hatten zum Gesetz Gottes, samt ihren Weibern, Söhnen und Töchtern, alle, die es verstehen konnten,\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"german1912": "Soll ein weiser Mann so aufgeblasene Worte reden und seinen Bauch so blähen mit leeren Reden?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 14, "word": {"german1912": "die doch sagen zu Gott: \"Hebe dich von uns, wir wollen von deinen Wegen nicht wissen!\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"german1912": "Wer will Gott lehren, der auch die Hohen richtet?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 3, "word": {"german1912": "Mein Herz soll recht reden, und meine Lippen sollen den reinen Verstand sagen.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"german1912": "Hört, ihr Weisen, meine Rede, und ihr Verständigen, merkt auf mich!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"german1912": "\"Hiob redet mit Unverstand, und seine Worte sind nicht klug.\"\r\n"}}, {"book": "Job", "chapter": 35, "verse": 16, "word": {"german1912": "Darum hat Hiob seinen Mund umsonst aufgesperrt und gibt stolzes Gerede vor mit Unverstand.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 3, "word": {"german1912": "Ich will mein Wissen weither holen und beweisen, daß mein Schöpfer recht habe.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"german1912": "Meine Reden sollen ohne Zweifel nicht falsch sein; mein Verstand soll ohne Tadel vor dir sein.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"german1912": "Gehorchen sie nicht, so werden sie ins Schwert fallen und vergehen in Unverstand.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"german1912": "Weißt du wie sich die Wolken ausstreuen, die Wunder des, der vollkommen ist an Wissen?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 2, "word": {"german1912": "Wer ist der, der den Ratschluß verdunkelt mit Worten ohne Verstand?\r\n"}}, {"book": "Job", "chapter": 42, "verse": 3, "word": {"german1912": "\"Wer ist der, der den Ratschluß verhüllt mit Unverstand?\" Darum bekenne ich, daß ich habe unweise geredet, was mir zu hoch ist und ich nicht verstehe.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 4, "word": {"german1912": "Will denn der Übeltäter keiner das merken, die mein Volk fressen, daß sie sich nähren; aber den HERRN rufen sie nicht an?\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 2, "word": {"german1912": "Ein Tag sagt's dem andern, und eine Nacht tut's kund der andern.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"german1912": "Darum bekannte ich dir meine Sünde und verhehlte meine Missetat nicht. Ich sprach: Ich will dem HERRN meine Übertretungen bekennen. Da vergabst du mir die Missetat meiner Sünde. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"german1912": "Denn ich erkenne meine Missetat, und meine Sünde ist immer vor mir.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 4, "word": {"german1912": "Wollen denn die Übeltäter sich nicht sagen lassen, die mein Volk fressen, daß sie sich nähren? Gott rufen sie nicht an.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 11, "word": {"german1912": "und sprechen: \"Was sollte Gott nach jenen fragen? Was sollte der Höchste ihrer achten?\"\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 10, "word": {"german1912": "Der die Heiden züchtigt, sollte der nicht strafen, -der die Menschen lehrt, was sie wissen?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 66, "word": {"german1912": "Lehre mich heilsame Sitten und Erkenntnis; den ich glaube deinen Geboten.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 6, "word": {"german1912": "Solche Erkenntnis ist mir zu wunderbar und zu hoch; ich kann sie nicht begreifen.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 3, "word": {"german1912": "HERR, was ist der Mensch, daß du dich sein annimmst, und des Menschen Kind, daß du ihn so achtest?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 4, "word": {"german1912": "daß die Unverständigen klug und die Jünglinge vernünftig und vorsichtig werden.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"german1912": "Des HERRN Furcht ist Anfang der Erkenntnis. Die Ruchlosen verachten Weisheit und Zucht.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"german1912": "Wie lange wollt ihr Unverständigen unverständig sein und die Spötter Lust zu Spötterei und die Ruchlosen die Lehre hassen?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"german1912": "Darum, daß sie haßten die Lehre und wollten des HERRN Furcht nicht haben,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"german1912": "ja, so du mit Fleiß darnach rufest und darum betest;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"german1912": "alsdann wirst du die Furcht des HERRN verstehen und Gottes Erkenntnis finden.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"german1912": "Denn der HERR gibt Weisheit, und aus seinem Munde kommt Erkenntnis und Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"german1912": "Denn Weisheit wird in dein Herz eingehen, daß du gerne lernst;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 6, "word": {"german1912": "sondern gedenke an ihn in allen deinen Wegen, so wird er dich recht führen.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 20, "word": {"german1912": "Durch seine Weisheit sind die Tiefen zerteilt und die Wolken mit Tau triefend gemacht.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 2, "word": {"german1912": "daß du bewahrest guten Rat und dein Mund wisse Unterschied zu halten.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 9, "word": {"german1912": "Sie sind alle gerade denen, die sie verstehen, und richtig denen, die es annehmen wollen.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 10, "word": {"german1912": "Nehmet an meine Zucht lieber denn Silber, und die Lehre achtet höher denn köstliches Gold.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"german1912": "Ich, Weisheit, wohne bei der Klugheit und weiß guten Rat zu geben.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"german1912": "Der Weisheit Anfang ist des HERRN Furcht, und den Heiligen erkennen ist Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 14, "word": {"german1912": "Die Weisen bewahren die Lehre; aber der Narren Mund ist nahe dem Schrecken.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 9, "word": {"german1912": "Durch den Mund des Heuchlers wird sein Nächster verderbt; aber die Gerechten merken's und werden erlöst.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"german1912": "Wer sich gern läßt strafen, der wird klug werden; wer aber ungestraft sein will, der bleibt ein Narr.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 23, "word": {"german1912": "Ein verständiger Mann trägt nicht Klugheit zur Schau; aber das Herz der Narren ruft seine Narrheit aus.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 16, "word": {"german1912": "Ein Kluger tut alles mit Vernunft; ein Narr aber breitet Narrheit aus.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"german1912": "Der Spötter sucht Weisheit, und findet sie nicht; aber dem Verständigen ist die Erkenntnis leicht.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 7, "word": {"german1912": "Gehe von dem Narren; denn du lernst nichts von ihm.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 18, "word": {"german1912": "Die Unverständigen erben Narrheit; aber es ist der Klugen Krone, vorsichtig handeln.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"german1912": "Der Weisen Zunge macht die Lehre lieblich; der Narren Mund speit eitel Narrheit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"german1912": "Der Weisen Mund streut guten Rat; aber der Narren Herz ist nicht richtig.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"german1912": "Ein kluges Herz handelt bedächtig; aber der Narren Mund geht mit Torheit um.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"german1912": "Ein Vernünftiger mäßigt seine Rede; und ein verständiger Mann ist kaltes Muts.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"german1912": "Ein verständiges Herz weiß sich vernünftig zu halten; und die Weisen hören gern, wie man vernünftig handelt.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"german1912": "Wo man nicht mit Vernunft handelt, da geht's nicht wohl zu; und wer schnell ist mit Füßen, der tut sich Schaden.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"german1912": "Schlägt man den Spötter, so wird der Unverständige klug; straft man einen Verständigen, so wird er vernünftig.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 27, "word": {"german1912": "Laß ab, mein Sohn, zu hören die Zucht, und doch abzuirren von vernünftiger Lehre.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 15, "word": {"german1912": "Es gibt Gold und viele Perlen; aber ein vernünftiger Mund ist ein edles Kleinod.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"german1912": "Wenn der Spötter gestraft wird, so werden die Unvernünftigen Weise; und wenn man einen Weisen unterrichtet, so wird er vernünftig.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"german1912": "Die Augen des HERRN behüten guten Rat; aber die Worte des Verächters verkehrt er.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"german1912": "Neige deine Ohren und höre die Worte der Weisen und nimm zu Herzen meine Lehre.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 20, "word": {"german1912": "Habe ich dir's nicht mannigfaltig vorgeschrieben mit Rat und Lehren,\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 12, "word": {"german1912": "Gib dein Herz zur Zucht und deine Ohren zu vernünftiger Rede.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 4, "word": {"german1912": "Durch ordentliches Haushalten werden die Kammern voll aller köstlichen, lieblichen Reichtümer.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"german1912": "Ein weiser Mann ist stark, und ein vernünftiger Mann ist mächtig von Kräften.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"german1912": "Also lerne die Weisheit für deine Seele. Wo du sie findest, so wird's hernach wohl gehen, und deine Hoffnung wird nicht umsonst sein.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"german1912": "Um des Landes Sünde willen werden viel Änderungen der Fürstentümer; aber um der Leute willen, die verständig und vernünftig sind, bleiben sie lange.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"german1912": "ich habe Weisheit nicht gelernt, daß ich den Heiligen erkennete.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"german1912": "Ich sprach in meinem Herzen: Siehe, ich bin herrlich geworden und habe mehr Weisheit denn alle, die vor mir gewesen sind zu Jerusalem, und mein Herz hat viel gelernt und erfahren. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"german1912": "Denn wo viel Weisheit ist, da ist viel Grämens; und wer viel lernt, der muß viel leiden.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"german1912": "Denn es muß ein Mensch, der seine Arbeit mit Weisheit, Vernunft und Geschicklichkeit getan hat, sie einem andern zum Erbteil lassen, der nicht daran gearbeitet hat. Das ist auch eitel und ein großes Unglück.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"german1912": "Denn dem Menschen, der ihm gefällt, gibt er Weisheit, Vernunft und Freude; aber dem Sünder gibt er Mühe, daß er sammle und häufe, und es doch dem gegeben werde, der Gott gefällt. Darum ist das auch eitel und Haschen nach dem Wind. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"german1912": "Denn die Weisheit beschirmt, so beschirmt Geld auch; aber die Weisheit gibt das Leben dem, der sie hat. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"german1912": "Alles, was dir vor Handen kommt, zu tun, das tue frisch; denn bei den Toten, dahin du fährst, ist weder Werk, Kunst, Vernunft noch Weisheit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"german1912": "Derselbe Prediger war nicht allein weise, sondern lehrte auch das Volk gute Lehre und merkte und forschte und stellte viel Sprüche.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 13, "word": {"german1912": "Darum wird mein Volk müssen weggeführt werden unversehens, und werden seine Herrlichen Hunger leiden und sein Pöbel Durst leiden.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 4, "word": {"german1912": "Denn ehe der Knabe rufen kann: \"Lieber Vater! liebe Mutter!\", soll die Macht aus Damaskus und die Ausbeute Samarias weggenommen werden durch den König von Assyrien.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"german1912": "auf welchem wird ruhen der Geist des HERRN, der Geist der Weisheit und des Verstandes, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Furcht des HERRN.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"german1912": "Man wird niemand Schaden tun noch verderben auf meinem ganzen heiligen Berge; denn das Land ist voll Erkenntnis des HERRN, wie Wasser das Meer bedeckt.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"german1912": "\"Wen, sagen sie, will er denn lehren Erkenntnis? wem will er zu verstehen geben die Predigt? Den Entwöhnten von der Milch, denen, die von Brüsten abgesetzt sind?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 4, "word": {"german1912": "und die Unvorsichtigen werden Klugheit lernen, und der Stammelnden Zunge wird fertig und reinlich reden.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"german1912": "Und es wird zu deiner Zeit Glaube sein, Reichtum an Heil, Weisheit und Klugheit; die Furcht des HERRN wird sein Schatz sein.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 13, "word": {"german1912": "So höret nun ihr, die ihr ferne seid, was ich getan habe; und die ihr nahe seid, merket meine Stärke.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"german1912": "Wen fragt er um Rat, der ihm Verstand gebe und lehre ihn den Weg des Rechts und lehre ihn die Erkenntnis und unterweise ihn den Weg des Verstandes?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"german1912": "und gehen nicht in ihr Herz; keine Vernunft noch Witz ist da, daß sie doch dächten: Ich habe auf den Kohlen Brot gebacken und Fleisch gebraten und gegessen, und sollte das übrige zum Greuel machen und sollte knieen vor einem Klotz? {~} {~} {~} {~}\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"german1912": "der die Zeichen der Wahrsager zunichte und die Weissager toll macht; der die Weisen zurückkehrt und ihre Kunst zur Torheit macht,\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"german1912": "Laß sich versammeln und kommen miteinander herzu die Entronnenen der Heiden, die nichts wissen und tragen sich mit den Klötzen ihrer Götzen und flehen zu dem Gott, der nicht helfen kann.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"german1912": "Denn du hast dich auf deine Bosheit verlassen, da du dachtest: Man sieht mich nicht! Deine Weisheit und Kunst hat dich verleitet, daß du sprachst in deinem Herzen: Ich bin's, und sonst keine!\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 11, "word": {"german1912": "Darum, daß seine Seele gearbeitet hat, wird er seine Lust sehen und die Fülle haben. Und durch seine Erkenntnis wird er, mein Knecht, der Gerechte, viele gerecht machen; denn er trägt ihr Sünden.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 3, "word": {"german1912": "\"Warum fasten wir, und du siehst es nicht an? Warum tun wir unserm Leibe wehe, und du willst's nicht wissen?\" Siehe, wenn ihr fastet, so übt ihr doch euren Willen und treibt alle eure Arbeiter.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 9, "word": {"german1912": "Und man soll ihren Samen kennen unter den Heiden und ihre Nachkommen unter den Völkern, daß, wer sie sehen wird, soll sie kennen, daß sie sein Same sind, gesegnet vom HERRN.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"german1912": "Bist du doch unser Vater; denn Abraham weiß von uns nicht, und Israel kennt uns nicht. Du aber, HERR, bist unser Vater und unser Erlöser; von alters her ist das dein Name.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"german1912": "Allein erkenne deine Missetat, daß du wider den HERRN, deinen Gott, gesündigt hast und bist hin und wieder gelaufen zu den fremden Göttern unter allen grünen Bäumen und habt meiner Stimme nicht gehorcht, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"german1912": "und will euch Hirten geben nach meinem Herzen, die euch weiden sollen mit Lehre und Weisheit.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"german1912": "Aber mein Volk ist toll, und sie glauben mir nicht; töricht sind sie und achten's nicht. Weise sind sie genug, Übles zu tun; aber wohltun wollen sie nicht lernen.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"german1912": "Alle Menschen sind Narren mit ihrer Kunst, und alle Goldschmiede bestehen mit Schanden mit ihren Bildern; denn ihre Götzen sind Trügerei und haben kein Leben.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 18, "word": {"german1912": "Der HERR hat mir's offenbart, daß ich's weiß, und zeigte mir ihr Vornehmen,\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"german1912": "HERR, wir erkennen unser gottlos Wesen und unsrer Väter Missetat; denn wir haben wider dich gesündigt.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 5, "word": {"german1912": "So spricht der HERR, der Gott Israels: Gleichwie diese Feigen gut sind, also will ich mich gnädig annehmen der Gefangenen aus Juda, welche ich habe aus dieser Stätte lassen ziehen in der Chaldäer Land,\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"german1912": "Alle Menschen sind Narren mit ihrer Kunst, und die Goldschmiede bestehen mit Schanden mit ihren Bildern; denn ihre Götzen sind Trügerei und haben kein Leben.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"german1912": "Knaben, die nicht gebrechlich wären, sondern schöne, vernünftige, weise, kluge und verständige, die da geschickt wären, zu dienen an des Königs Hofe und zu lernen chaldäische Schrift und Sprache.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"german1912": "Aber diesen vier Knaben gab Gott Kunst und Verstand in allerlei Schrift und Weisheit; Daniel aber gab er Verstand in allen Gesichten und Träumen.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"german1912": "Er ändert Zeit und Stunde; er setzt Könige ab und setzt Könige ein; er gibt den Weisen ihre Weisheit und den Verständigen ihren Verstand;\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"german1912": "darum daß ein hoher Geist bei ihm gefunden ward, dazu Verstand und Klugheit, Träume zu deuten, dunkle Sprüche zu erraten und verborgene Sachen zu offenbaren: nämlich Daniel, den der König ließ Beltsazar nennen. So rufe man nun Daniel; der wird sagen, was es bedeutet.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 39, "word": {"german1912": "und wird denen, so ihm helfen die Festungen stärken mit dem fremden Gott, den er erwählt hat, große Ehre tun und sie zu Herren machen über große Güter und ihnen das Land zum Lohn austeilen.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"german1912": "Und du, Daniel, verbirg diese Worte und versiegle diese Schrift bis auf die Letzte Zeit; so werden viele darüberkommen und großen Verstand finden.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"german1912": "Höret, ihr Kinder Israel, des HERRN Wort! denn der HERR hat Ursache, zu schelten, die im Lande wohnen; denn es ist keine Treue, keine Liebe, keine Erkenntnis Gottes im Lande;\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 6, "word": {"german1912": "Mein Volk ist dahin, darum daß es nicht lernen will. Denn du verwirfst Gottes Wort; darum will ich dich auch verwerfen, daß du nicht mein Priester sein sollst. Du vergißt das Gesetz deines Gottes; darum will ich auch deine Kinder vergessen.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 15, "word": {"german1912": "Ich will wiederum an meinen Ort gehen, bis sie ihre Schuld erkennen und mein Angesicht suchen; wenn's ihnen übel geht, so werden sie mich suchen und sagen:\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"german1912": "Denn ich habe Lust an der Liebe, und nicht am Opfer, und an der Erkenntnis Gottes, und nicht am Brandopfer.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"german1912": "Denn die Erde wird voll werden von Erkenntnis der Ehre des HERRN, wie Wasser das Meer bedeckt.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 7, "word": {"german1912": "Denn des Priesters Lippen sollen die Lehre bewahren, daß man aus seinem Munde das Gesetz suche; denn er ist ein Engel des HERRN Zebaoth.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 35, "word": {"german1912": "Und da die Leute am selbigen Ort sein gewahr wurden, schickten sie aus in das ganze Land umher und brachten allerlei Ungesunde zu ihm\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"german1912": "und Erkenntnis des Heils gebest seinem Volk, das da ist in Vergebung ihrer Sünden;\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 52, "word": {"german1912": "Weh euch Schriftgelehrten! denn ihr habt den Schlüssel der Erkenntnis weggenommen. Ihr kommt nicht hinein und wehret denen, die hinein wollen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 23, "word": {"german1912": "denselben (nachdem er aus bedachtem Rat und Vorsehung Gottes übergeben war) habt ihr genommen durch die Hände der Ungerechten und ihn angeheftet und erwürgt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"german1912": "Sie sahen aber an die Freudigkeit des Petrus und Johannes und verwunderten sich; denn sie waren gewiß, daß es ungelehrte Leute und Laien waren, kannten sie auch wohl, daß sie mit Jesu gewesen waren.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 13, "word": {"german1912": "Als aber die Juden von Thessalonich erfuhren, daß auch zu Beröa das Wort Gottes von Paulus verkündigt würde, kamen sie und bewegten auch allda das Volk.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 8, "word": {"german1912": "und hieß seine Verkläger zu dir kommen; von welchem du kannst, so du es erforschen willst, das alles erkunden, um was wir ihn verklagen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"german1912": "Da aber Felix solches hörte, zog er sie hin; denn er wußte gar wohl um diesen Weg und sprach: Wenn Lysias, der Hauptmann, herabkommt, so will ich eure Sache erkunden.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 28, "word": {"german1912": "Und gleichwie sie nicht geachtet haben, daß sie Gott erkenneten, hat sie Gott auch dahingegeben in verkehrten Sinn, zu tun, was nicht taugt,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 20, "word": {"german1912": "ein Züchtiger der Törichten, ein Lehrer der Einfältigen, hast die Form, was zu wissen und recht ist, im Gesetz.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"german1912": "darum daß kein Fleisch durch des Gesetzes Werke vor ihm gerecht sein kann; denn durch das Gesetz kommt Erkenntnis der Sünde.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 2, "word": {"german1912": "Denn ich gebe ihnen das Zeugnis, daß sie eifern um Gott, aber mit Unverstand.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"german1912": "O welch eine Tiefe des Reichtums, beides, der Weisheit und Erkenntnis Gottes! Wie gar unbegreiflich sind sein Gerichte und unerforschlich seine Wege!\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 14, "word": {"german1912": "Ich weiß aber gar wohl von euch, liebe Brüder, daß ihr selber voll Gütigkeit seid, erfüllt mit Erkenntnis, daß ihr euch untereinander könnet ermahnen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 5, "word": {"german1912": "daß ihr seid durch ihn an allen Stücken reich gemacht, an aller Lehre und in aller Erkenntnis;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"german1912": "Von dem Götzenopfer aber wissen wir; denn wir haben alle das Wissen. Das Wissen bläst auf, aber die Liebe bessert.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"german1912": "Es hat aber nicht jedermann das Wissen. Denn etliche machen sich noch ein Gewissen über dem Götzen und essen's für Götzenopfer; damit wird ihr Gewissen, weil es so schwach ist, befleckt.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"german1912": "Denn so dich, der du die Erkenntnis hast, jemand sähe zu Tische sitzen im Götzenhause, wird nicht sein Gewissen, obwohl er schwach ist, ermutigt, das Götzenopfer zu essen?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"german1912": "Und also wird über deiner Erkenntnis der schwache Bruder umkommen, um des willen doch Christus gestorben ist.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"german1912": "Einem wird gegeben durch den Geist, zu reden von der Weisheit; dem andern wird gegeben, zu reden von der Erkenntnis nach demselben Geist;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"german1912": "Und wenn ich weissagen könnte und wüßte alle Geheimnisse und alle Erkenntnis und hätte allen Glauben, also daß ich Berge versetzte, und hätte der Liebe nicht, so wäre ich nichts.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 8, "word": {"german1912": "Die Liebe höret nimmer auf, so doch die Weissagungen aufhören werden und die Sprachen aufhören werden und die Erkenntnis aufhören wird.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 6, "word": {"german1912": "Nun aber, liebe Brüder, wenn ich zu euch käme und redete mit Zungen, was wäre es euch nütze, so ich nicht mit euch redete entweder durch Offenbarung oder durch Erkenntnis oder durch Weissagung oder durch Lehre?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"german1912": "So sich jemand läßt dünken, er sei ein Prophet oder geistlich, der erkenne, was ich euch schreibe; denn es sind des HERRN Gebote.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"german1912": "Werdet doch einmal recht nüchtern und sündigt nicht! Denn etliche wissen nichts von Gott; das sage ich euch zur Schande.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 18, "word": {"german1912": "Sie haben erquickt meinen und euren Geist. Erkennet die an, die solche sind!\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 13, "word": {"german1912": "Denn wir schreiben euch nichts anderes, als was ihr leset und auch befindet. Ich hoffe aber, ihr werdet uns auch bis ans Ende also befinden, gleichwie ihr uns zum Teil befunden habt.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"german1912": "Denn wir sind euer Ruhm, gleichwie auch ihr unser Ruhm seid auf des HERRN Jesu Tag.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 14, "word": {"german1912": "Aber Gott sei gedankt, der uns allezeit Sieg gibt in Christo und offenbart den Geruch seiner Erkenntnis durch uns an allen Orten!\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"german1912": "Denn Gott, der da hieß das Licht aus der Finsternis hervorleuchten, der hat einen hellen Schein in unsere Herzen gegeben, daß durch uns entstünde die Erleuchtung von der Erkenntnis der Klarheit Gottes in dem Angesichte Jesu Christi.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"german1912": "in Keuschheit, in Erkenntnis, in Langmut, in Freundlichkeit, in dem heiligen Geist, in ungefärbter Liebe,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"german1912": "Aber gleichwie ihr in allen Stücken reich seid, im Glauben und im Wort und in der Erkenntnis und in allerlei Fleiß und in eurer Liebe zu uns, also schaffet, daß ihr auch in dieser Wohltat reich seid.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 5, "word": {"german1912": "wir zerstören damit die Anschläge und alle Höhe, die sich erhebt wider die Erkenntnis Gottes, und nehmen gefangen alle Vernunft unter den Gehorsam Christi\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 6, "word": {"german1912": "Und ob ich nicht kundig bin der Rede, so bin ich doch nicht unkundig der Erkenntnis. Doch ich bin bei euch allenthalben wohl bekannt.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"german1912": "daß der Gott unsers HERRN Jesus Christi, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und der Offenbarung zu seiner selbst Erkenntnis\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 4, "word": {"german1912": "daran ihr, so ihr's leset, merken könnt mein Verständnis des Geheimnisses Christi,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"german1912": "auch erkennen die Liebe Christi, die doch alle Erkenntnis übertrifft, auf daß ihr erfüllt werdet mit allerlei Gottesfülle.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"german1912": "bis daß wir alle hinkommen zu einerlei Glauben und Erkenntnis des Sohnes Gottes und ein vollkommener Mann werden, der da sei im Maße des vollkommenen Alters Christi,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"german1912": "Und darum bete ich, daß eure Liebe je mehr und mehr reich werde in allerlei Erkenntnis und Erfahrung,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"german1912": "Ja, ich achte es noch alles für Schaden gegen die überschwengliche Erkenntnis Christi Jesu, meines HERRN, um welches willen ich alles habe für Schaden gerechnet, und achte es für Kot, auf daß ich Christum gewinne\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"german1912": "Derhalben auch wir von dem Tage an, da wir's gehört haben, hören wir nicht auf, für euch zu beten und zu bitten, daß ihr erfüllt werdet mit Erkenntnis seines Willens in allerlei geistlicher Weisheit und Verständnis,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"german1912": "daß ihr wandelt würdig dem HERRN zu allem Gefallen und fruchtbar seid in allen guten Werken\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"german1912": "auf daß ihre Herzen ermahnt und zusammengefaßt werden in der Liebe und zu allem Reichtum des gewissen Verständnisses, zu erkennen das Geheimnis Gottes, des Vaters und Christi,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"german1912": "in welchem verborgen liegen alle Schätze der Weisheit und der Erkenntnis.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 10, "word": {"german1912": "und ziehet den neuen an, der da erneuert wird zur Erkenntnis nach dem Ebenbilde des, der ihn geschaffen hat;\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"german1912": "welcher will, daß allen Menschen geholfen werde und sie zur Erkenntnis der Wahrheit kommen.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 7, "word": {"german1912": "lernen immerdar, und können nimmer zur Erkenntnis kommen.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"german1912": "Denn so wir mutwillig sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, haben wir fürder kein anderes Opfer mehr für die Sünden,\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"german1912": "Wer ist weise und klug unter euch? Der erzeige mit seinem guten Wandel seine Werke in der Sanftmut und Weisheit.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"german1912": "nach der Vorsehung Gottes, des Vaters, durch die Heiligung des Geistes, zum Gehorsam und zur Besprengung mit dem Blut Jesu Christi: Gott gebe euch viel Gnade und Frieden!\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"german1912": "Gott gebe euch viel Gnade und Frieden durch die Erkenntnis Gottes und Jesu Christi, unsers HERRN!\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"german1912": "Nachdem allerlei seiner göttlichen Kraft, was zum Leben und göttlichen Wandel dient, uns geschenkt ist durch die Erkenntnis des, der uns berufen hat durch seine Herrlichkeit und Tugend,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"german1912": "so wendet allen euren Fleiß daran und reichet dar in eurem Glauben Tugend und in der Tugend Erkenntnis\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"german1912": "und in der Erkenntnis Mäßigkeit und in der Mäßigkeit Geduld und in der Geduld Gottseligkeit\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"german1912": "Denn wo solches reichlich bei euch ist, wird's euch nicht faul noch unfruchtbar sein lassen in der Erkenntnis unsers HERRN Jesu Christi;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"german1912": "Denn so sie entflohen sind dem Unflat der Welt durch die Erkenntnis des HERRN und Heilandes Jesu Christi, werden aber wiederum in denselben verflochten und überwunden, ist mit ihnen das Letzte ärger geworden denn das Erste.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"german1912": "Wachset aber in der Gnade und Erkenntnis unsers HERRN und Heilandes Jesu Christi. Dem sei Ehre nun und zu ewigen Zeiten! Amen.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 23, "word": {"german1912": "Wer den Sohn leugnet, der hat auch den Vater nicht; wer den Sohn bekennt, der hat auch den Vater.\r\n"}}]}}}