{"topics": {"forgive": {"verses": [{"book": "Genesis", "chapter": 50, "verse": 17, "word": {"german1912": "Also sollt ihr Joseph sagen: Vergib doch deinen Brüdern die Missetat und ihre Sünde, daß sie so übel an dir getan haben. So vergib doch nun diese Missetat uns, den Dienern des Gottes deines Vaters. Aber Joseph weinte, da sie solches mit ihm redeten.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"german1912": "vergebt mir meine Sünde nur noch diesmal und bittet den HERRN, euren Gott, daß er doch nur diesen Tod von mir wegnehme.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"german1912": "Nun vergib ihnen ihre Sünde; wo nicht, so tilge mich auch aus deinem Buch, das du geschrieben hast.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"german1912": "Und soll mit dem Farren tun, wie er mit dem Farren des Sündopfers getan hat. Und soll also der Priester sie versöhnen, so wird's ihnen vergeben. {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"german1912": "Aber alles sein Fett soll er auf dem Altar anzünden gleich wie das Fett des Dankopfers. Und soll also der Priester seine Sünde versöhnen, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 31, "word": {"german1912": "All sein Fett aber soll er abreißen, wie er das Fett des Dankopfers abgerissen hat, und soll's anzünden auf dem Altar zum süßen Geruch dem HERRN. Und soll also der Priester sie versöhnen, so wird's ihr vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"german1912": "Aber all sein Fett soll er abreißen, wie er das Fett vom Schaf des Dankopfers abgerissen hat, und soll's auf dem Altar anzünden zum Feuer dem HERRN. Und soll also der Priester versöhnen seine Sünde, die er getan hat, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"german1912": "Die andere aber soll er zum Brandopfer machen, so wie es recht ist. Und soll also der Priester ihm seine Sünde versöhnen, die er getan hat, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"german1912": "Und der Priester soll also seine Sünde, die er getan hat, ihm versöhnen, so wird's ihm vergeben. Und es soll dem Priester gehören wie ein Speisopfer. {~}\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"german1912": "Dazu was er gesündigt hat an dem Geweihten, soll er wiedergeben und den fünften Teil darüber geben, und soll's dem Priester geben; der soll ihn versöhnen mit dem Widder des Schuldopfers, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 18, "word": {"german1912": "und soll bringen einen Widder von der Herde ohne Fehl, der eines Schuldopfers wert ist, zum Priester; der soll ihm versöhnen, was er versehen hat und wußte es nicht, so wird's ihm vergeben. {~}\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"german1912": "5:26 So soll ihn der Priester versöhnen vor dem HERRN, so wird ihm vergeben alles, was er getan hat, darum er sich verschuldet hat.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"german1912": "und der Priester soll ihn versöhnen mit dem Schuldopfer vor dem HERRN über die Sünde, die er getan hat, so wird ihm Gott gnädig sein über seine Sünde, die er getan hat.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"german1912": "So sei nun gnädig der Missetat dieses Volks nach deiner großen Barmherzigkeit, wie du auch vergeben hast diesem Volk aus Ägypten bis hierher.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"german1912": "Und der Priester soll also die ganze Gemeinde der Kinder Israel versöhnen, so wird's ihnen vergeben sein; denn es ist ein Versehen. Und sie sollen bringen solch ihre Gabe zum Opfer dem HERRN und ihr Sündopfer vor dem HERRN über ihr Versehen,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 26, "word": {"german1912": "so wird's vergeben der ganzen Gemeinde der Kinder Israel, dazu auch dem Fremdling, der unter euch wohnt, weil das ganze Volk an solchem versehen teilhat.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"german1912": "Und der Priester soll versöhnen solche Seele, die aus Versehen gesündigt hat, vor dem HERRN, daß er sie versöhne und ihr vergeben werde.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"german1912": "30:6 Wo aber ihr Vater ihr wehrt des Tages, wenn er's hört, so gilt kein Gelübde noch Verbündnis, das sie auf ihre Seele gelegt hat; und der HERR wird ihr gnädig sein, weil ihr Vater ihr gewehrt hat.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"german1912": "30:9 Wo aber ihr Mann ihr wehrt des Tages, wenn er's hört, so ist ihr Gelübde los, das sie auf sich hat, und das Verbündnis, das ihr aus den Lippen entfahren ist über ihre Seele; und der HERR wird ihr gnädig sein.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"german1912": "30:13 Macht's aber ihr Mann des Tages los, wenn er's hört, so gilt das nichts, was aus ihren Lippen gegangen ist, was sie gelobt oder wozu sie sich verbunden hat über ihre Seele; denn ihr Mann hat's losgemacht, und der HERR wird ihr gnädig sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"german1912": "Sei gnädig deinem Volk Israel, das du, HERR, erlöst hast; lege nicht das unschuldige Blut auf dein Volk Israel! So werden sie über dem Blut versöhnt sein.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"german1912": "Josua sprach zu dem Volk: Ihr könnt dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eurer Übertretungen und Sünden nicht schonen wird.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"german1912": "Vergib deiner Magd die Übertretung. Denn der HERR wird meinem Herrn ein beständiges Haus machen; denn du führst des HERRN Kriege; und laß kein Böses an dir gefunden werden dein Leben lang. {~}\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"german1912": "und wollest erhören das Flehen deines Knechtes und deines Volkes Israel, das sie hier tun werden an dieser Stätte; und wenn du es hörst in deiner Wohnung, im Himmel, wollest du gnädig sein.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"german1912": "so wollest du hören im Himmel und der Sünde deines Volkes Israel gnädig sein und sie wiederbringen in das Land, das du ihren Vätern gegeben hast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"german1912": "so wollest du hören im Himmel und gnädig sein der Sünde deiner Knechte und deines Volkes Israel, daß du ihnen den guten Weg weisest, darin sie wandeln sollen, und lassest regnen auf das Land, das du deinem Volk zum Erbe gegeben hast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"german1912": "so wollest du hören im Himmel, in dem Sitz, da du wohnst, und gnädig sein und schaffen, daß du gebest einem jeglichen, wie er gewandelt hat, wie du sein Herz erkennst, denn du allein kennst das Herz aller Kinder der Menschen,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"german1912": "und deinem Volk gnädig sein, das an dir gesündigt hat, und allen ihren Übertretungen, damit sie wider dich übertreten haben, und Barmherzigkeit geben vor denen, die sie gefangen halten, daß sie sich ihrer erbarmen;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"german1912": "So höre nun das Flehen deines Knechtes und deines Volkes Israel, das sie bitten werden an dieser Stätte; höre es aber von der Stätte deiner Wohnung, vom Himmel. Und wenn du es hörst, wollest du gnädig sein. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"german1912": "so wollest du hören vom Himmel und gnädig sein der Sünde deines Volkes Israel und sie wieder in das Land bringen, das du ihnen und ihren Vätern gegeben hast.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"german1912": "so wollest du hören vom Himmel und gnädig sein der Sünde deiner Knechte und deines Volkes Israel, daß du sie den guten Weg lehrest, darin sie wandeln sollen, und regnen lassest auf dein Land, das du deinem Volk gegeben hast zu besitzen.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"german1912": "so wollest du hören vom Himmel, vom Sitz deiner Wohnung, und gnädig sein und jedermann geben nach all seinem Wandel, nach dem du sein Herz erkennst (denn du allein erkennst das Herz der Menschenkinder),\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören vom Himmel, vom Sitz deiner Wohnung, und ihnen zu ihrem Recht helfen und deinem Volk gnädig sein, das an dir gesündigt hat.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"german1912": "und mein Volk sich demütigt, das nach meinem Namen genannt ist, daß sie beten und mein Angesicht suchen und sich von ihren bösen Wegen bekehren werden: so will ich vom Himmel hören und ihre Sünde vergeben und ihr Land heilen. {~}\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"german1912": "Siehe an meinen Jammer und mein Elend und vergib mir alle meine Sünden!\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"german1912": "Eine Unterweisung Davids. Wohl dem, dem die Übertretungen vergeben sind, dem die Sünde bedeckt ist!\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"german1912": "der du die Missetat vormals vergeben hast deinem Volk und alle ihre Sünde bedeckt (sela);\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"german1912": "Denn du, HERR, bist gut und gnädig, von großer Güte allen, die dich anrufen.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 3, "word": {"german1912": "der dir alle deine Sünden vergibt und heilet alle deine Gebrechen,\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"german1912": "Denn bei dir ist die Vergebung, daß man dich fürchte.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"german1912": "Da bückt sich der Pöbel, da demütigen sich die Herren. Das wirst du ihnen nicht vergeben.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 24, "word": {"german1912": "Und kein Einwohner wird sagen: Ich bin schwach. Denn das Volk, das darin wohnt, wird Vergebung der Sünde haben.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"german1912": "Und weil du, HERR, weißt alle ihre Anschläge wider mich, daß sie mich töten wollen, so vergib ihnen ihre Missetat nicht und laß ihre Sünde vor dir nicht ausgetilgt werden. Laß sie vor dir gestürzt werden und handle mit ihnen nach deinem Zorn.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"german1912": "und wird keiner den andern noch ein Bruder den andern lehren und sagen: \"Erkenne den HERRN\", sondern sie sollen mich alle kennen, beide, klein und groß, spricht der Herr. Denn ich will ihnen ihre Missetat vergeben und ihrer Sünden nimmermehr gedenken.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"german1912": "ob vielleicht die vom Hause Juda, wo sie hören all das Unglück, das ich ihnen gedenke zu tun, sich bekehren wollten, ein jeglicher von seinem bösen Wesen, damit ich ihnen ihre Missetat und Sünde vergeben könnte.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"german1912": "Dein aber, HERR, unser Gott, ist die Barmherzigkeit und Vergebung. Denn wir sind abtrünnig geworden\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"german1912": "Ach HERR, höre, ach HERR, sei gnädig, ach HERR, merke auf und tue es, und verzieh nicht um deiner selbst willen, mein Gott! denn deine Stadt und dein Volk ist nach deinem Namen genannt.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 2, "word": {"german1912": "Als sie nun das Kraut im Lande gar abgefressen hatten, sprach ich: Ach HERR HERR, sei gnädig! Wer will Jakob wieder aufhelfen? denn er ist ja gering.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 12, "word": {"german1912": "Und vergib uns unsere Schuld, wie wir unseren Schuldigern vergeben.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"german1912": "Denn so ihr den Menschen ihre Fehler vergebet, so wird euch euer himmlischer Vater auch vergeben,\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 15, "word": {"german1912": "Wo ihr aber den Menschen ihre Fehler nicht vergebet, so wird euch euer Vater eure Fehler auch nicht vergeben.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"german1912": "Und siehe, da brachten sie zu ihm einen Gichtbrüchigen, der lag auf einem Bett. Da nun Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Sei getrost, mein Sohn; deine Sünden sind dir vergeben.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"german1912": "Welches ist leichter: zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Stehe auf und wandle?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht habe, auf Erden die Sünden zu vergeben (sprach er zu dem Gichtbrüchigen): Stehe auf, hebe dein Bett auf und gehe heim!\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"german1912": "Darum sage ich euch: Alle Sünde und Lästerung wird den Menschen vergeben; aber die Lästerung wider den Geist wird den Menschen nicht vergeben.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"german1912": "Und wer etwas redet wider des Menschen Sohn, dem wird es vergeben; aber wer etwas redet wider den Heiligen Geist, dem wird's nicht vergeben, weder in dieser noch in jener Welt.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"german1912": "Da trat Petrus zu ihm und sprach: HERR, wie oft muß ich denn meinem Bruder, der an mir sündigt, vergeben? Ist's genug siebenmal?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"german1912": "Also wird euch mein himmlischer Vater auch tun, so ihr nicht vergebt von eurem Herzen, ein jeglicher seinem Bruder seine Fehler.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"german1912": "Da aber Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Mein Sohn, deine Sünden sind dir vergeben.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"german1912": "Wie redet dieser solche Gotteslästerung? Wer kann Sünden vergeben denn allein Gott?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"german1912": "Welches ist leichter: zu dem Gichtbrüchigen zu sagen: Dir sind deine Sünden vergeben, oder: Stehe auf, nimm dein Bett und wandle?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht hat, zu vergeben die Sünden auf Erden, (sprach er zu dem Gichtbrüchigen):\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"german1912": "Wahrlich, ich sage euch: Alle Sünden werden vergeben den Menschenkindern, auch die Gotteslästerungen, womit sie Gott lästern;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 29, "word": {"german1912": "wer aber den Heiligen Geist lästert, der hat keine Vergebung ewiglich, sondern ist schuldig des ewigen Gerichts.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"german1912": "auf daß sie es mit sehenden Augen sehen, und doch nicht erkennen, und mit hörenden Ohren hören, und doch nicht verstehen, auf daß sie sich nicht dermaleinst bekehren und ihre Sünden ihnen vergeben werden.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"german1912": "Und wenn ihr stehet und betet, so vergebet, wo ihr etwas wider jemand habt, auf daß auch euer Vater im Himmel euch vergebe eure Fehler.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"german1912": "Wenn ihr aber nicht vergeben werdet, so wird euch euer Vater, der im Himmel ist, eure Fehler nicht vergeben.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"german1912": "Und da er ihren Glauben sah, sprach er zu ihm: Mensch, deine Sünden sind dir vergeben.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"german1912": "Und die Schriftgelehrten und Pharisäer fingen an, zu denken und sprachen: Wer ist der, daß er Gotteslästerungen redet? Wer kann Sünden vergeben denn allein Gott?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"german1912": "Welches ist leichter: zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Stehe auf und wandle?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht hat, auf Erden Sünden zu vergeben, (sprach er zu dem Gichtbrüchigen): Ich sage dir stehe auf und hebe dein Bettlein auf und gehe heim!\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"german1912": "Richtet nicht, so werdet ihr auch nicht gerichtet. Verdammet nicht, so werdet ihr nicht verdammt. Vergebet, so wird euch vergeben.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"german1912": "Derhalben sage ich dir: Ihr sind viele Sünden vergeben, denn sie hat viel geliebt; welchem aber wenig vergeben wird, der liebt wenig.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"german1912": "Und er sprach zu ihr: Dir sind deine Sünden vergeben.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"german1912": "Da fingen die an, die mit zu Tische saßen, und sprachen bei sich selbst: Wer ist dieser, der auch Sünden vergibt?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"german1912": "Und vergib uns unsre Sünden, denn auch wir vergeben allen, die uns schuldig sind. Und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 10, "word": {"german1912": "Und wer da redet ein Wort wider des Menschen Sohn, dem soll es vergeben werden; wer aber lästert den heiligen Geist, dem soll es nicht vergeben werden.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"german1912": "Hütet euch! So dein Bruder an dir sündigt, so strafe ihn; und so es ihn reut, vergib ihm.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"german1912": "Und wenn er siebenmal des Tages an dir sündigen würde und siebenmal des Tages wiederkäme zu dir und spräche: Es reut mich! so sollst du ihm vergeben.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"german1912": "Jesus aber sprach: Vater, vergib ihnen sie wissen nicht, was sie tun! Und sie teilten seine Kleider und warfen das Los darum.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"german1912": "Den hat Gott durch seine rechte Hand erhöht zu einem Fürsten und Heiland, zu geben Israel Buße und Vergebung der Sünden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"german1912": "Darum tue Buße für diese deine Bosheit und bitte Gott, ob dir vergeben werden möchte die Tücke deines Herzens.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"german1912": "So sei es nun euch kund, liebe Brüder, daß euch verkündigt wird Vergebung der Sünden durch diesen und von dem allem, wovon ihr nicht konntet im Gesetz Mose's gerecht werden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"german1912": "aufzutun ihre Augen, daß sie sich bekehren von der Finsternis zu dem Licht und von der Gewalt des Satans zu Gott, zu empfangen Vergebung der Sünden und das Erbe samt denen, die geheiligt werden durch den Glauben an mich.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"german1912": "\"Selig sind die, welchen ihre Ungerechtigkeiten vergeben sind und welchen ihre Sünden bedeckt sind!\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"german1912": "daß ihr nun hinfort ihm desto mehr vergebet und ihn tröstet, auf daß er nicht in allzu große Traurigkeit versinke.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 10, "word": {"german1912": "Welchem aber ihr etwas vergebet, dem vergebe ich auch. Denn auch ich, so ich etwas vergebe jemand, das vergebe ich um euretwillen an Christi Statt,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 13, "word": {"german1912": "Was ist's, darin ihr geringer seid denn die andern Gemeinden, außer daß ich selbst euch nicht habe beschwert? Vergebet mir diese Sünde!\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"german1912": "an welchem wir haben die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 32, "word": {"german1912": "Seid aber untereinander freundlich, herzlich und vergebet einer dem andern, gleichwie Gott euch auch vergeben hat in Christo.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"german1912": "an welchem wir haben die Erlösung durch sein Blut, die Vergebung der Sünden;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"german1912": "Und er hat euch auch mit ihm lebendig gemacht, da ihr tot waret in den Sünden und in eurem unbeschnittenen Fleisch; und hat uns geschenkt alle Sünden\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"german1912": "Und das Gebet des Glaubens wird dem Kranken helfen, und der HERR wird ihn aufrichten; und so er hat Sünden getan, werden sie ihm vergeben sein.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"german1912": "So wir aber unsre Sünden bekennen, so ist er treu und gerecht, daß er uns die Sünden vergibt und reinigt uns von aller Untugend.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"german1912": "Liebe Kindlein, ich schreibe euch; denn die Sünden sind euch vergeben durch seinen Namen.\r\n"}}]}}}