{"topics": {"strength": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 12, "word": {"german1912": "Wenn du den Acker bauen wirst, soll er dir hinfort sein Vermögen nicht geben. Unstet und flüchtig sollst du sein auf Erden.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 2, "word": {"german1912": "Da ward's Jakob angesagt: Siehe, dein Sohn Joseph kommt zu dir. Und Israel machte sich stark und setzte sich im Bette{~}\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"german1912": "Ruben, mein erster Sohn bist du, meine Kraft, und der Erstling meiner Stärke, der Oberste in der Würde und der Oberste in der Macht.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 24, "word": {"german1912": "so bleibt doch sein Bogen fest und die Arme seiner Hände stark durch die Hände des Mächtigen in Jakob, durch ihn, den Hirten und Stein Israels.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"german1912": "Da sprach Mose zum Volk: Gedenket an diesen Tag, an dem ihr aus Ägypten, aus dem Diensthause, gegangen seid, daß der HERR euch mit mächtiger Hand von hinnen hat ausgeführt; darum sollst du nicht Sauerteig essen.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"german1912": "Und wenn dich heute oder morgen dein Kind wird fragen: Was ist das? sollst du ihm sagen: Der HERR hat uns mit mächtiger Hand aus Ägypten, von dem Diensthause, geführt. {~}\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 16, "word": {"german1912": "Das soll dir ein Zeichen in deiner Hand sein und ein Denkmal vor deinen Augen; denn der HERR hat uns mit mächtiger Hand aus Ägypten geführt.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"german1912": "Da reckte Mose seine Hand aus über das Meer, und das Meer kam wieder vor morgens in seinen Strom, und die Ägypter flohen ihm entgegen. Also stürzte sie der HERR mitten ins Meer,\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 2, "word": {"german1912": "Der HERR ist meine Stärke und mein Lobgesang und ist mein Heil. Das ist mein Gott, ich will ihn preisen; er ist meines Vaters Gott, ich will ihn erheben.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"german1912": "Du hast geleitet durch deine Barmherzigkeit dein Volk, das du erlöst hast, und du hast sie geführt durch deine Stärke zu deiner heiligen Wohnung.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"german1912": "Und eure Mühe und Arbeit soll verloren sein, daß euer Land sein Gewächs nicht gebe und die Bäume des Landes ihre Früchte nicht bringen.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 22, "word": {"german1912": "Gott hat sie aus Ägypten geführt; seine Freudigkeit ist wie eines Einhorns.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 8, "word": {"german1912": "Gott hat ihn aus Ägypten geführt; seine Freudigkeit ist wie eines Einhorns. Er wird die Heiden, seine Verfolger, fressen und ihre Gebeine zermalmen und mit seinen Pfeilen zerschmettern.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 28, "word": {"german1912": "Und gebiete dem Josua, daß er getrost und unverzagt sei; denn er soll über den Jordan ziehen vor dem Volk her und soll ihnen das Land austeilen, das du sehen wirst.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"german1912": "sondern er soll den Sohn der unwerten für den ersten Sohn erkennen, daß er ihm zwiefältig gebe von allem, was vorhanden ist; denn derselbe ist der Erstling seiner Kraft, und der Erstgeburt Recht ist sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 25, "word": {"german1912": "Eisen und Erz sei dein Riegel; dein Alter sei wie die Jugend.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"german1912": "Doch verbrannten die Kinder Israel keine Städte, die auf Hügeln standen, sondern Hazor allein verbrannte Josua.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"german1912": "und bin noch heutigestages so stark, als ich war des Tages, da mich Mose aussandte; wie meine Kraft war dazumal, also ist sie auch jetzt, zu streiten und aus und ein zu gehen.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"german1912": "Aber die Kinder Israel taten fürder übel vor dem HERRN. Da stärkte der HERR den Eglon, den König der Moabiter, wider Israel, darum daß sie übel taten vor dem HERRN.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 21, "word": {"german1912": "Der Bach Kison wälzte sie, der Bach Kedumin, der Bach Kison. Tritt, meine Seele, auf die Starken!\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 11, "word": {"german1912": "daß du hörst, was sie reden. Darnach werden deine Hände stark sein, und du wirst hinabziehen zum Lager. Da ging Gideon mit seinem Diener Pura hinab vorn an den Ort der Schildwächter, die im Lager waren.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 21, "word": {"german1912": "Sebah aber und Zalmuna sprachen: Stehe du auf und mache dich an uns; denn darnach der Mann ist, ist auch seine Kraft. Also stand Gideon auf und erwürgte Sebah und Zalmuna und nahm die Spangen, die an ihrer Kamele Hälsen waren.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 5, "word": {"german1912": "Zu der kamen der Philister Fürsten hinauf und sprachen zu ihr: Überrede ihn und siehe, worin er solche große Kraft hat und womit wir ihn übermögen, daß wir ihn binden und zwingen, so wollen wir dir geben ein jeglicher tausendundhundert Silberlinge.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"german1912": "Und Delila sprach zu Simson: Sage mir doch, worin deine große Kraft sei und womit man dich binden möge, daß man dich zwinge?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"german1912": "(Man lauerte ihm aber auf bei ihr in der Kammer.) Und sie sprach zu ihm: Die Philister über dir, Simson! Er aber zerriß die Seile, wie eine flächsene Schnur zerreißt, wenn sie ans Feuer riecht; und es ward nicht kund, wo seine Kraft wäre.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"german1912": "Da sprach sie zu ihm: Wie kannst du sagen, du habest mich lieb, so dein Herz doch nicht mit mir ist? Dreimal hast du mich getäuscht und mir nicht gesagt, worin deine große Kraft sei.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"german1912": "und er sagte ihr sein ganzes Herz und sprach zu ihr: Es ist nie ein Schermesser auf mein Haupt gekommen; denn ich bin ein Geweihter Gottes von Mutterleibe an. Wenn man mich schöre, so wiche meine Kraft von mir, daß ich schwach würde und wie alle anderen Menschen.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"german1912": "Und sie ließ ihn entschlafen auf ihrem Schoß und rief einem, der ihm die sieben Locken seines Hauptes abschöre. Und sie fing an ihn zu zwingen; da war seine Kraft von ihm gewichen.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"german1912": "Simson aber rief den HERRN an und sprach: HERR HERR, gedenke mein und stärke mich doch, Gott, diesmal, daß ich für meine beiden Augen mich einmal räche an den Philistern! {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 4, "word": {"german1912": "Der Bogen der Starken ist zerbrochen, und die Schwachen sind umgürtet mit Stärke.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"german1912": "Er wird behüten die Füße seiner Heiligen, aber die Gottlosen müssen zunichte werden in Finsternis; denn viel Vermögen hilft doch niemand.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"german1912": "Die mit dem HERRN hadern, müssen zugrunde gehen; über ihnen wird er donnern im Himmel. Der HERR wird richten der Welt Enden und wird Macht geben seinem König und erhöhen das Horn seines Gesalbten.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 16, "word": {"german1912": "Da machte sich Jonathan auf, der Sohn Sauls, und ging hin zu David in der Heide und stärkte seine Hand in Gott\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 20, "word": {"german1912": "Da fiel Saul zur Erde, so lang er war, und erschrak sehr vor den Worten Samuels, daß keine Kraft mehr in ihm war; denn er hatte nichts gegessen den ganzen Tag und die ganze Nacht. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"german1912": "So gehorche nun auch deiner Magd Stimme. Ich will dir einen Bissen Brot vorsetzen, daß du essest, daß du zu Kräften kommest und deine Straße gehest. {~} {~}\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 7, "word": {"german1912": "So seien nun eure Hände getrost, und seit freudig; denn euer Herr, Saul ist tot; so hat mich das Haus Juda zum König gesalbt über sich.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"german1912": "Gott stärkt mich mit Kraft und weist mir einen Weg ohne Tadel.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 40, "word": {"german1912": "Du kannst mich rüsten mit Stärke zum Streit; du kannst unter mich werfen, die sich wider mich setzen.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"german1912": "Er stand auf und aß und trank und ging durch die Kraft derselben Speise vierzig Tage und vierzig Nächte bis an den Berg Gottes Horeb\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"german1912": "Da trat der Prophet zum König Israels und sprach zu ihm: Gehe hin und stärke dich und merke und siehe, was du tust! Denn der König von Syrien wird wider dich heraufziehen, wenn das Jahr um ist.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 24, "word": {"german1912": "Aber Jehu faßte den Bogen und schoß Joram zwischen die Arme, daß sein Pfeil durch sein Herz ausfuhr, und er fiel in seinen Wagen. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"german1912": "Meinst du, es sei noch Rat und Macht, zu streiten? Worauf verläßt du dich denn, daß du mir abtrünnig geworden bist? {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 3, "word": {"german1912": "und sie sprachen zu ihm: So sagt Hiskia: Das ist ein Tag der Not, des Scheltens und des Lästerns; die Kinder sind gekommen an die Geburt und ist keine Kraft da, zu gebären. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 10, "word": {"german1912": "Dies sind die Obersten unter den Helden Davids, die sich redlich mit ihm hielten in seinem Königreiche bei ganz Israel, daß man ihn zum König machte nach dem Wort des HERRN über Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 11, "word": {"german1912": "Fraget nach dem HERRN und nach seiner Macht; suchet sein Angesicht allezeit!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 27, "word": {"german1912": "Es stehet herrlich und prächtig vor ihm und gehet gewaltig und fröhlich zu an seinem Ort.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 28, "word": {"german1912": "Bringet her dem HERRN, ihr Völker, bringet her dem HERRN Ehre und Macht!\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 8, "word": {"german1912": "Diese waren alle aus den Kindern Obed-Edoms; sie samt ihren Kindern und Brüdern, tüchtige Leute, geschickt zu Ämtern, waren zweiundsechzig von Obed-Edom.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"german1912": "Reichtum und Ehre ist vor dir; Du herrschest über alles; in deiner Hand steht Kraft und Macht; in deiner Hand steht es, jedermann groß und stark zu machen.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 1, "word": {"german1912": "Und Salomo, der Sohn Davids, ward in seinem Reich bekräftigt; und der HERR, sein Gott, war mit ihm und machte ihn immer größer.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 41, "word": {"german1912": "So mache dich nun auf, HERR, Gott zu deiner Ruhe, du und die Lade deiner Macht. Laß deine Priester, HERR, Gott, mit Heil angetan werden und deine Heiligen sich freuen über dem Guten.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 17, "word": {"german1912": "Und stärkten also das Königreich Juda und befestigten Rehabeam, den Sohn Salomos, drei Jahre lang; denn sie wandelten in den Wegen Davids und Salomos drei Jahre.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 1, "word": {"german1912": "Da aber das Königreich Rehabeams befestigt und bekräftigt ward, verließ er das Gesetz des HERRN und ganz Israel mit ihm.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"german1912": "Also ward Rehabeam, der König, bekräftigt in Jerusalem und regierte. Einundvierzig Jahre alt war Rehabeam da er König ward, und regierte siebzehn Jahre zu Jerusalem in der Stadt, die der HERR erwählt hatte aus allen Stämmen Israels, daß er seinen Namen dahin stellte. Seine Mutter hieß Naema, eine Ammonitin. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 7, "word": {"german1912": "Und haben sich zu ihm geschlagen lose Leute und böse Buben und haben sich gestärkt wider Rehabeam, den Sohn Salomos; denn Rehabeam war jung und eines blöden Herzens, daß er sich vor ihnen nicht wehrte.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 20, "word": {"german1912": "daß Jerobeam fürder nicht zu Kräften kam, solange Abia lebte. Und der HERR plagte ihn, daß er starb.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 1, "word": {"german1912": "Und sein Sohn Josaphat ward König an seiner Statt und ward mächtig wider Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 4, "word": {"german1912": "Da aber Joram aufkam über das Königreich seines Vaters und mächtig ward, erwürgte er seine Brüder alle mit dem Schwert, dazu auch etliche Oberste in Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 1, "word": {"german1912": "Aber im siebenten Jahr faßte Jojada einen Mut und nahm die Obersten über hundert, nämlich Asarja, den Sohn Jerohams, Ismael, den Sohn Johanans, Asarja, den Sohn Obeds, Maaseja, den Sohn Adajas, und Elisaphat, den Sohn Sichris, mit sich zum Bund.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"german1912": "Und die Arbeiter arbeiteten, daß die Besserung im Werk zunahm durch ihre Hand, und machten das Haus Gottes ganz fertig und wohl zugerichtet. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"german1912": "Und Amazja ward getrost und führte sein Volk aus und zog aus ins Salztal und schlug die Kinder von Seir zehntausend.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 8, "word": {"german1912": "Und die Ammoniter gaben Usia Geschenke, und er ward berühmt so weit, bis man kommt nach Ägypten; denn er ward immer stärker und stärker.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 20, "word": {"german1912": "Und es kam wider ihn Thilgath-Pilneser, der König von Assyrien; der bedrängte ihn, und stärkte ihn nicht.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"german1912": "Und er ward getrost und baute alle Mauern, wo sie lückig waren, und machte Türme darauf und baute draußen noch die andere Mauer und befestigte Millo an der Stadt Davids und machte viel Waffen und Schilde\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 6, "word": {"german1912": "Und alle, die um sie her waren, stärkten ihre Hände mit silbernem und goldenem Geräte, mit Gut und Vieh und Kleinoden, außer dem, Was sie freiwillig gaben. {~}\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 22, "word": {"german1912": "und hielten das Fest der ungesäuerten Brote sieben Tage mit Freuden; denn der HERR hatte sie fröhlich gemacht und das Herz des Königs von Assyrien zu ihnen gewandt, daß sie gestärkt würden im Werk am Hause Gottes, der der Gott Israels ist.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"german1912": "und hat zu mir Barmherzigkeit geneigt vor dem König und seinen Ratsherren und allen Gewaltigen des Königs! Und ich ward getrost nach der Hand des HERRN, meines Gottes, über mir und versammelte Häupter aus Israel, daß sie mit mir hinaufzögen. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 18, "word": {"german1912": "Und sagte ihnen an die Hand meines Gottes, die gut über mir war, dazu die Worte des Königs, die er zu mir geredet hatte. Und sie sprachen: So laßt uns auf sein und bauen! Und ihre Hände wurden gestärkt zum Guten.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 10, "word": {"german1912": "Und Juda sprach: Die Kraft der Träger ist zu schwach, und des Schuttes ist zu viel; wir können nicht an der Mauer bauen.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 9, "word": {"german1912": "Denn sie alle wollen uns furchtsam machen und gedachten: Sie sollen die Hand abtun vom Geschäft, daß es nicht fertig werde, aber nun stärke meine Hände!\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"german1912": "Darum sprach er zu ihnen: Geht hin und eßt das Fette und trinkt das Süße und sendet denen auch Teile, die nichts für sich bereitet haben; denn dieser Tag ist heilig unserm HERRN. Und bekümmert euch nicht; denn die Freude am HERRN ist eure Stärke. {~}\r\n"}}, {"book": "Job", "chapter": 4, "verse": 3, "word": {"german1912": "Siehe, du hast viele unterwiesen und lässige Hände gestärkt;\r\n"}}, {"book": "Job", "chapter": 4, "verse": 4, "word": {"german1912": "deine Rede hat die Gefallenen aufgerichtet, und die bebenden Kniee hast du gekräftigt.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"german1912": "Was ist meine Kraft, daß ich möge beharren? und welches ist mein Ende, daß meine Seele geduldig sein sollte?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 12, "word": {"german1912": "Ist doch meine Kraft nicht steinern und mein Fleisch nicht ehern. {~}\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"german1912": "Er ist weise und mächtig; wem ist's je gelungen, der sich wider ihn gelegt hat?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"german1912": "Will man Macht, so ist er zu mächtig; will man Recht, wer will mein Zeuge sein?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"german1912": "Bei ihm ist Weisheit und Gewalt, Rat und Verstand.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"german1912": "Er ist stark und führt es aus. Sein ist, der da irrt und der da verführt.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 21, "word": {"german1912": "Er schüttet Verachtung auf die Fürsten und macht den Gürtel der Gewaltigen los.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 25, "word": {"german1912": "Denn er hat seine Hand wider Gott gestreckt und sich wider den Allmächtigen gesträubt.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 5, "word": {"german1912": "Ich wollte euch stärken mit dem Munde und mit meinen Lippen trösten.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 7, "word": {"german1912": "Seine kräftigen Schritte werden in die Enge kommen, und sein Anschlag wird ihn fällen.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 12, "word": {"german1912": "Hunger wird seine Habe sein, und Unglück wird ihm bereit sein und anhangen.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 13, "word": {"german1912": "Die Glieder seines Leibes werden verzehrt werden; seine Glieder wird verzehren der Erstgeborene des Todes.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 23, "word": {"german1912": "Dieser stirbt frisch und gesund in allem Reichtum und voller Genüge,\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"german1912": "Will er mit großer Macht mit mir rechten? Er stelle sich nicht so gegen mich,\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"german1912": "Wie stehest du dem bei, der keine Kraft hat, hilfst dem, der keine Stärke in den Armen hat!\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"german1912": "deren Vermögen ich für nichts hielt; die nicht zum Alter kommen konnten;\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"german1912": "Siehe, Gott ist mächtig, und verachtet doch niemand; er ist mächtig von Kraft des Herzens.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 19, "word": {"german1912": "Meinst du, daß er deine Gewalt achte oder Gold oder irgend eine Stärke oder Vermögen? {~}\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"german1912": "Er spricht zum Schnee, so ist er bald auf Erden, und zum Platzregen, so ist der Platzregen da mit Macht.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 11, "word": {"german1912": "Magst du dich auf das Tier verlassen, daß es so stark ist, und wirst es dir lassen arbeiten?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 19, "word": {"german1912": "Kannst du dem Roß Kräfte geben oder seinen Hals zieren mit seiner Mähne?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 21, "word": {"german1912": "Es stampft auf den Boden und ist freudig mit Kraft und zieht aus, den Geharnischten entgegen.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 16, "word": {"german1912": "Siehe seine Kraft ist in seinen Lenden und sein Vermögen in den Sehnen seines Bauches.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 22, "word": {"german1912": "41:14 Auf seinem Hals wohnt die Stärke, und vor ihm her hüpft die Angst.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"german1912": "Aus dem Munde der jungen Kinder und Säuglinge hast du eine Macht zugerichtet um deiner Feinde willen, daß du vertilgest den Feind und den Rachgierigen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"german1912": "Ein Psalm, vorzusingen, Davids, des Knechtes des HERRN, welcher hat dem Herrn die Worte dieses Liedes geredet zur Zeit, da ihn der HERR errettet hatte von der Hand aller seiner Feinde und von der Hand Sauls,   und sprach: Herzlich lieb habe ich dich, HERR, meine Stärke!\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"german1912": "HERR, mein Fels, meine Burg, mein Erretter, mein Gott, mein Hort, auf den ich traue, mein Schild und Horn meines Heils und mein Schutz!\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"german1912": "Gott rüstet mich mit Kraft und macht meine Wege ohne Tadel.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 39, "word": {"german1912": "Du kannst mich rüsten mit Stärke zum Streit; du kannst unter mich werfen, die sich wider mich setzen.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"german1912": "Laß dir wohl gefallen die Rede meines Mundes und das Gespräch meines Herzens vor dir, HERR, mein Hort und mein Erlöser.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"german1912": "Er sende dir Hilfe vom Heiligtum und stärke dich aus Zion.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"german1912": "Nun merke ich, daß der HERR seinem Gesalbten hilft und erhöht ihn in seinen heiligen Himmel; seine rechte Hand hilft mit Macht.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  HERR, der König freut sich in deiner Kraft, und wie sehr fröhlich ist er über deine Hilfe!\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"german1912": "HERR, erhebe dich in deiner Kraft, so wollen wir singen und loben deine Macht.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 15, "word": {"german1912": "Meine Kräfte sind vertrocknet wie eine Scherbe, und meine Zunge klebt an meinem Gaumen, und du legst mich in des Todes Staub.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"german1912": "Aber du, HERR, sei nicht ferne; meine Stärke, eile, mir zu helfen!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Der HERR ist mein Licht und mein Heil; vor wem sollte ich mich fürchten! Der HERR ist meines Lebens Kraft; vor wem sollte mir grauen!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 14, "word": {"german1912": "Harre des HERRN! Sei getrost und unverzagt und harre des HERRN!\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"german1912": "Der HERR ist meine Stärke und mein Schild; auf ihn hofft mein Herz, und mir ist geholfen. Und mein Herz ist fröhlich, und ich will ihm danken mit meinem Lied.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 8, "word": {"german1912": "Der HERR ist meine Stärke; er ist die Stärke, die seinem Gesalbten hilft.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Bringet her dem HERRN, ihr Gewaltigen, bringet her dem HERRN Ehre und Stärke!\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 11, "word": {"german1912": "Der HERR wird seinem Volk Kraft geben; der HERR wird sein Volk segnen mit Frieden.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 4, "word": {"german1912": "Du wollest mich aus dem Netze ziehen, das sie mir gestellt haben; denn du bist meine Stärke.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"german1912": "Denn mein Leben hat abgenommen vor Betrübnis und meine Zeit vor Seufzen; meine Kraft ist verfallen vor meiner Missetat, und meine Gebeine sind verschmachtet.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"german1912": "Seid getrost und unverzagt, alle, die ihr des HERRN harret!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"german1912": "Einem Könige hilft nicht seine große Macht; ein Riese wird nicht errettet durch seine große Kraft.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 17, "word": {"german1912": "Rosse helfen auch nicht, und ihre große Stärke errettet nicht.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"german1912": "Aber der HERR hilft den Gerechten; der ist ihre Stärke in der Not.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 10, "word": {"german1912": "Mein Herz bebt, meine Kraft hat mich verlassen, und das Licht meiner Augen ist nicht bei mir.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 13, "word": {"german1912": "Laß ab von mir, daß ich mich erquicke, ehe ich den hinfahre und nicht mehr hier sei.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 3, "word": {"german1912": "Der HERR wird ihn erquicken auf seinem Siechbette; du hilfst ihm von aller Krankheit.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"german1912": "Denn du bist der Gott meine Stärke; warum verstößest du mich? Warum lässest du mich so traurig gehen, wenn mich mein Feind drängt?\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"german1912": "Ein Lied der Kinder Korah, von der Jugend, vorzusingen.  Gott ist unsre Zuversicht und Stärke. Eine Hilfe in den großen Nöten, die uns getroffen haben.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 7, "word": {"german1912": "\"Siehe, das ist der Mann, der Gott nicht für seinen Trost hielt, sondern verließ sich auf seinen großen Reichtum und war mächtig, Schaden zu tun.\"\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"german1912": "Eine Unterweisung Davids, vorzusingen, auf Saitenspiel;  da die von Siph kamen und sprachen zu Saul: David hat sich bei uns verborgen.  Hilf mir, Gott, durch deinen Namen und schaffe mir Recht durch deine Gewalt.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 9, "word": {"german1912": "Vor ihrer Macht halte ich mich zu dir; denn Gott ist mein Schutz.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"german1912": "Ich will dir, mein Hort, lobsingen; denn du, Gott, bist mein Schutz und mein gnädiger Gott.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"german1912": "Gilead ist mein, mein ist Manasse, Ephraim ist die Macht meines Hauptes, Juda ist mein Zepter,\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 7, "word": {"german1912": "Bei Gott ist mein Heil, meine Ehre, der Fels meiner Stärke; meine Zuversicht ist auf Gott.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"german1912": "der die Berge fest setzt in seiner Kraft und gerüstet ist mit Macht;\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 28, "word": {"german1912": "Dein Gott hat dein Reich aufgerichtet; das wollest du, Gott, uns stärken, denn es ist dein Werk.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 34, "word": {"german1912": "Gebet Gott die Macht! Seine Herrlichkeit ist über Israel, und seine Macht in den Wolken.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"german1912": "Gott ist wundersam in seinem Heiligtum. Er ist Gott Israels; er wird dem Volk Macht und Kraft geben. Gelobt sei Gott!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"german1912": "Verwirf mich nicht in meinem Alter; verlaß mich nicht, wenn ich schwach werde.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 16, "word": {"german1912": "Ich gehe einher in der Kraft des HERRN HERRN; ich preise deine Gerechtigkeit allein.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"german1912": "Auch verlaß mich nicht, Gott, im Alter, wenn ich grau werde, bis ich deinen Arm verkündige Kindeskindern und deine Kraft allen, die noch kommen sollen.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 4, "word": {"german1912": "Denn sie sind in keiner Gefahr des Todes, sondern stehen fest wie ein Palast.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 26, "word": {"german1912": "Wenn mir gleich Leib und Seele verschmachtet, so bist du doch, Gott, allezeit meines Herzens Trost und mein Teil.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"german1912": "Du zertrennst das Meer durch dein Kraft und zerbrichst die Köpfe der Drachen im Wasser.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 14, "word": {"german1912": "Du bist der Gott, der Wunder tut; du hast deine Macht bewiesen unter den Völkern.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"german1912": "daß wir's nicht verhalten sollten ihren Kindern, die hernach kommen, und verkündigten den Ruhm des HERRN und seine Macht und seine Wunder, die er getan hat.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 51, "word": {"german1912": "da er alle Erstgeburt in Ägypten schlug, die Erstlinge ihrer Kraft in den Hütten Hams,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"german1912": "und gab seine Macht ins Gefängnis und seine Herrlichkeit in die Hand des Feindes\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"german1912": "Erwecke deine Gewalt, der du vor Ephraim, Benjamin und Manasse bist, und komm uns zu Hilfe!\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 1, "word": {"german1912": "Auf der Gittith, vorzusingen, Asaphs.  Singet fröhlich Gott, der unsre Stärke ist; jauchzt dem Gott Jakobs!\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 5, "word": {"german1912": "Wohl den Menschen, die dich für ihre Stärke halten und von Herzen dir nachwandeln,\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 7, "word": {"german1912": "Sie erhalten einen Sieg nach dem andern, daß man sehen muß, der rechte Gott sei zu Zion.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"german1912": "Wende dich zu mir, sei mir gnädig; stärke deinen Knecht mit deiner Kraft und hilf dem Sohn deiner Magd!\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 4, "word": {"german1912": "Ich bin geachtet gleich denen, die in die Grube fahren; ich bin ein Mann, der keine Hilfe hat.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 17, "word": {"german1912": "Denn du bist der Ruhm ihrer Stärke, und durch dein Gnade wirst du unser Horn erhöhen.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 21, "word": {"german1912": "Meine Hand soll ihn erhalten und mein Arm soll ihn stärken.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"german1912": "Unser Leben währet siebzig Jahre, und wenn's hoch kommt, so sind's achtzig Jahre, und wenn's köstlich gewesen ist, so ist es Mühe und Arbeit gewesen; denn es fährt schnell dahin, als flögen wir davon.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"german1912": "Der HERR ist König und herrlich geschmückt; der HERR ist geschmückt und hat ein Reich angefangen, soweit die Welt ist, und zugerichtet, daß es bleiben soll.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 4, "word": {"german1912": "Denn in seiner Hand ist, was unten in der Erde ist; und die Höhen der Berge sind auch sein.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"german1912": "Es stehet herrlich und prächtig vor ihm und gehet gewaltig und löblich zu in seinem Heiligtum.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 7, "word": {"german1912": "Ihr Völker, bringet her dem HERRN, bringet her dem HERRN Ehre und Macht.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"german1912": "Im Reich dieses Königs hat man das Recht lieb. Du gibst Frömmigkeit, du schaffest Gericht und Gerechtigkeit in Jakob.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 23, "word": {"german1912": "Er demütigt auf dem Wege meine Kraft; er verkürzt meine Tage.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"german1912": "Lobet den HERRN, ihr seine Engel, ihr starken Helden, die ihr seine Befehle ausrichtet, daß man höre auf die Stimme seines Wortes!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 15, "word": {"german1912": "und daß der Wein erfreue des Menschen Herz, daß seine Gestalt schön werde vom Öl und das Brot des Menschen Herz stärke;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 4, "word": {"german1912": "Fraget nach dem HERRN und nach seiner Macht, suchet sein Antlitz allewege!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 36, "word": {"german1912": "Er schlug alle Erstgeburt in Ägypten, alle Erstlinge ihrer Kraft.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"german1912": "Gilead ist mein, Manasse ist auch mein, und Ephraim ist die Macht meines Hauptes, Juda ist mein Zepter,\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 2, "word": {"german1912": "Der HERR wird das Zepter deines Reiches senden aus Zion: \"Herrsche unter deinen Feinden!\"\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 14, "word": {"german1912": "Der HERR ist meine Macht und mein Psalm und ist mein Heil.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 28, "word": {"german1912": "Ich gräme mich, daß mir das Herz verschmachtet; stärke mich nach deinem Wort.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 8, "word": {"german1912": "HERR, mache dich auf zu deiner Ruhe, du und die Lade deiner Macht!\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 3, "word": {"german1912": "Wenn ich dich anrufe, so erhörst du mich und gibst meiner Seele große Kraft.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"german1912": "HERR HERR, meine starke Hilfe, du beschirmst mein Haupt zur Zeit des Streites.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Gelobet sei der HERR, mein Hort, der meine Hände lehrt streiten und meine Fäuste kriegen,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 10, "word": {"german1912": "Er hat nicht Lust an der Stärke des Rosses noch Gefallen an eines Mannes Schenkeln.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 13, "word": {"german1912": "Denn er macht fest die Riegel deiner Tore und segnet deine Kinder drinnen.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"german1912": "Mein ist beides, Rat und Tat; ich habe Verstand und Macht.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 28, "word": {"german1912": "Da er die Wolken droben festete, da er festigte die Brunnen der Tiefe,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 29, "word": {"german1912": "Der Weg des HERRN ist des Frommen Trotz; aber die Übeltäter sind blöde.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 4, "word": {"german1912": "Wo nicht Ochsen sind, da ist die Krippe rein; aber wo der Ochse geschäftig ist, da ist viel Einkommen.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"german1912": "Der Jünglinge Stärke ist ihr Preis; und graues Haar ist der Alten Schmuck.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"german1912": "Ein Weiser gewinnt die Stadt der Starken und stürzt ihre Macht, darauf sie sich verläßt.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"german1912": "Ein weiser Mann ist stark, und ein vernünftiger Mann ist mächtig von Kräften.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 10, "word": {"german1912": "Der ist nicht stark, der in der Not nicht fest ist.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 3, "word": {"german1912": "laß nicht den Weibern deine Kraft und gehe die Wege nicht, darin sich die Könige verderben!\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 17, "word": {"german1912": "Sie gürtet ihre Lenden mit Kraft und stärkt ihre Arme.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"german1912": "Die Weisheit stärkt den Weisen mehr denn zehn Gewaltige, die in der Stadt sind.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"german1912": "Da sprach ich: \"Weisheit ist ja besser den Stärke; doch wird des Armen Weisheit verachtet und seinen Worten nicht gehorcht.\"\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"german1912": "Wenn ein Eisen stumpf wird und an der Schneide ungeschliffen bleibt, muß man's mit Macht wieder schärfen; also folgt auch Weisheit dem Fleiß.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 17, "word": {"german1912": "Wohl dir, Land, dessen König edel ist, und dessen Fürsten zu rechter Zeit speisen, zur Stärke und nicht zur Lust! {~}\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 22, "word": {"german1912": "Weh denen, die Helden sind, Wein zu saufen, und Krieger in Völlerei;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"german1912": "darum daß er spricht: Ich habe es durch meiner Hände Kraft ausgerichtet und durch meine Weisheit, denn ich bin klug; ich habe die Länder anders geteilt und ihr Einkommen geraubt und wie ein Mächtiger die Einwohner zu Boden geworfen, {~}\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 2, "word": {"german1912": "Siehe, Gott ist mein Heil, ich bin sicher und fürchte mich nicht; denn Gott der HERR ist meine Stärke und mein Psalm und ist mein Heil.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 10, "word": {"german1912": "Denn du hast vergessen des Gottes deines Heils und nicht gedacht an den Felsen deiner Stärke. Darum setzest du lustige Pflanzen und legest ausländische Reben.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"german1912": "und will ihm deinen Rock anziehen und ihn mit deinem Gürtel gürten und deine Gewalt in seine Hand geben, daß er Vater sei derer, die zu Jerusalem wohnen und des Hauses Juda.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 4, "word": {"german1912": "Du magst wohl erschrecken, Sidon; denn das Meer, ja, die Feste am Meer spricht: Ich bin nicht mehr schwanger, ich gebäre nicht mehr; so ziehe ich keine Jünglinge mehr auf und erziehe keine Jungfrauen.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 10, "word": {"german1912": "Fahr hin durch dein Land wie ein Strom, du Tochter Tharsis! Da ist kein Gurt mehr.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 14, "word": {"german1912": "Heulet, ihr Tharsisschiffe! denn eure Macht ist zerstört.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 4, "word": {"german1912": "Denn du bist der Geringen Stärke, der Armen Stärke in der Trübsal, eine Zuflucht vor dem Ungewitter, ein Schatten vor der Hitze, wenn die Tyrannen wüten wie ein Ungewitter wider eine Wand.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 4, "word": {"german1912": "Verlasset euch auf den HERRN ewiglich; denn Gott der HERR ist ein Fels ewiglich.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 5, "word": {"german1912": "Er wird mich erhalten bei meiner Kraft und wird mir Frieden schaffen; Frieden wird er mir dennoch schaffen.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 6, "word": {"german1912": "und ein Geist des Rechts dem, der zu Gericht sitzt, und eine Stärke denen, die den Streit zurücktreiben zum Tor.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 2, "word": {"german1912": "die hinabziehen nach Ägypten und fragen meinen Mund nicht, daß sie sich stärken mit der Macht Pharaos und sich beschirmen unter dem Schatten Ägyptens!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 3, "word": {"german1912": "Denn es soll euch die Stärke Pharaos zur Schande geraten und der Schutz unter dem Schatten Ägyptens zum Hohn.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"german1912": "Denn Ägypten ist nichts, und ihr Helfen ist vergeblich. Darum sage ich von Ägypten also: Die Rahab wird still dazu sitzen.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"german1912": "Denn so spricht der HERR HERR, der Heilige in Israel: Wenn ihr umkehrtet und stillebliebet, so würde euch geholfen; durch Stillesein und Hoffen würdet ihr stark sein. Aber ihr wollt nicht\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"german1912": "Und es wird zu deiner Zeit Glaube sein, Reichtum an Heil, Weisheit und Klugheit; die Furcht des HERRN wird sein Schatz sein.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 23, "word": {"german1912": "Laßt sie ihre Stricke spannen, sie werden doch nicht halten; also werden sie auch das Fähnlein nicht auf den Mastbaum ausstecken. Dann wird viel köstlicher Raub ausgeteilt werden, also daß auch die Lahmen rauben werden.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"german1912": "Ich achte, du lässest dich bereden, daß du noch Rat und Macht weißt, zu streiten. Auf wen verläßt du dich denn, daß du mir bist abfällig geworden?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 3, "word": {"german1912": "daß sie zu ihm sprächen: So spricht Hiskia: Das ist ein Tag der Trübsal, des Scheltens und Lästerns, und es geht, gleich als wenn die Kinder bis an die Geburt gekommen sind und ist keine Kraft da, zu gebären.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"german1912": "Zion, du Predigerin, steig auf deinen hohen Berg; Jerusalem, du Predigerin, hebe deine Stimme auf mit Macht, hebe auf und fürchte dich nicht; sage den Städten Juda's: Siehe, da ist euer Gott!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"german1912": "Er gibt den Müden Kraft, und Stärke genug dem Unvermögenden.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 31, "word": {"german1912": "aber die auf den HERRN harren, kriegen neue Kraft, daß sie auffahren mit Flügeln wie Adler, daß sie laufen und nicht matt werden, daß sie wandeln und nicht müde werden.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 1, "word": {"german1912": "Laß die Inseln vor mir schweigen und die Völker sich stärken! Laß sie herzutreten und nun reden; laßt uns miteinander rechten!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"german1912": "fürchte dich nicht, ich bin mit dir; weiche nicht, denn ich bin dein Gott; ich stärke dich, ich helfe dir auch, ich erhalte dich durch die rechte Hand meiner Gerechtigkeit.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"german1912": "Darum hat er über sie ausgeschüttet den Grimm seines Zorns und eine Kriegsmacht; und hat sie umher angezündet, aber sie merken's nicht; und hat sie angebrannt, aber sie nehmen's nicht zu Herzen.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"german1912": "Es schmiedet einer das Eisen in der Zange, arbeitet in der Glut und bereitet's mit Hämmern und arbeitet daran mit ganzer Kraft seines Arms, leidet auch Hunger, bis er nimmer kann, trinkt auch nicht Wasser, bis er matt wird.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 14, "word": {"german1912": "Er geht frisch daran unter den Bäumen im Walde, daß er Zedern abhaue und nehme Buchen und Eichen; ja, eine Zeder, die gepflanzt und die vom Regen erwachsen ist\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 24, "word": {"german1912": "und sagen: Im HERRN habe ich Gerechtigkeit und Stärke. Solche werden auch zu ihm kommen; aber alle, die ihm widerstehen, müssen zu Schanden werden.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 4, "word": {"german1912": "Ich aber dachte, ich arbeite vergeblich und brächte meine Kraft umsonst und unnütz zu, wiewohl meine Sache des Herrn und mein Amt meines Gottes ist.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 5, "word": {"german1912": "Und nun spricht der HERR, der mich von Mutterleib an zu seinem Knechte bereitet hat, daß ich soll Jakob zu ihm bekehren, auf daß Israel nicht weggerafft werde (darum bin ich dem HERRN herrlich, und mein Gott ist mein Stärke),\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"german1912": "Wohlauf, wohlauf, ziehe Macht an, du Arm des HERRN! Wohlauf, wie vorzeiten, von alters her! Bist du es nicht, der die Stolzen zerhauen und den Drachen verwundet hat?\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"german1912": "Mache dich auf, mache dich auf, Zion! Zieh deine Stärke an, schmücke dich herrlich, du heilige Stadt Jerusalem! Denn es wird hinfort kein Unbeschnittener oder Unreiner zu dir eingehen.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 2, "word": {"german1912": "Mache den Raum deiner Hütte weit, und breite aus die Teppiche deiner Wohnung; spare nicht! Dehne deine Seile lang und stecke deine Nägel fest!\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"german1912": "Der HERR hat geschworen bei seiner Rechten und bei dem Arm seiner Macht: Ich will dein Getreide nicht mehr deinen Feinden zu essen geben, noch deinen Most, daran du gearbeitet hast, die Fremden trinken lassen;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"german1912": "Wer ist der, so von Edom kommt, mit rötlichen Kleidern von Bozra? der so geschmückt ist in seinen Kleidern und einhertritt in seiner großen Kraft? \"Ich bin's, der Gerechtigkeit lehrt und ein Meister ist zu helfen.\"\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 6, "word": {"german1912": "Und ich habe die Völker zertreten in meinem Zorn und habe sie trunken gemacht in meinem Grimm und ihr Blut auf die Erde geschüttet.\"\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"german1912": "So schaue nun vom Himmel und siehe herab von deiner heiligen, herrlichen Wohnung. Wo ist nun dein Eifer, deine Macht? Deine große, herzliche Barmherzigkeit hält sich hart gegen mich.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 19, "word": {"german1912": "HERR, du bist meine Stärke und Kraft und meine Zuflucht in der Not. Die Heiden werden zu mir kommen von der Welt Enden und sagen: Unsre Väter haben falsche und nichtige Götter gehabt, die nichts nützen können.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"german1912": "Auch will ich alle Güter dieser Stadt samt allem, was sie gearbeitet und alle Kleinode und alle Schätze der Könige Juda's in ihrer Feinde Hand geben, daß sie dieselben rauben, nehmen und gen Babel bringen.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"german1912": "aber bei den Propheten zu Jerusalem sehe ich Greuel, wie sie ehebrechen und gehen mit Lügen um und stärken die Boshaften, auf daß sich ja niemand bekehre von seiner Bosheit. Sie sind alle vor mir gleichwie Sodom, und die Bürger zu Jerusalem wie Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"german1912": "Und wenn Babel gen Himmel stiege und ihre Macht in der Höhe festmachte, so sollen doch Verstörer von mir über sie kommen, spricht der HERR.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 6, "word": {"german1912": "Es ist von der Tochter Zion aller Schmuck dahin. Ihre Fürsten sind wie die Widder, die keine Weide finden und matt vor dem Treiber her gehen.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 14, "word": {"german1912": "Meine schweren Sünden sind durch seine Strafe erwacht und in Haufen mir auf den Hals gekommen, daß mir alle meine Kraft vergeht. Der HERR hat mich also zugerichtet, daß ich nicht aufkommen kann.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"german1912": "Ich sprach: Mein Vermögen ist dahin und meine Hoffnung auf den HERRN.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"german1912": "Darum soll der Verkäufer nach seinem verkauften Gut nicht wieder trachten; denn wer da lebt, der wird's haben. Denn die Weissagung über all ihren Haufen wird nicht zurückkehren; keiner wird sein Leben erhalten, um seiner Missetat willen.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"german1912": "Darum daß ihr das Herz der Gerechten fälschlich betrübet, die ich nicht betrübt habe, und habt gestärkt die Hände der Gottlosen, daß sie sich von ihrem bösen Wesen nicht bekehren, damit sie lebendig möchten bleiben:\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 49, "word": {"german1912": "Siehe, das war deiner Schwester Sodom Missetat: Hoffart und alles vollauf und guter Friede, den sie und ihre Töchter hatten; aber den Armen und Dürftigen halfen sie nicht,\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"german1912": "Sage dem Hause Israel, daß der HERR HERR spricht also: Siehe, ich will mein Heiligtum, euren höchsten Trost, die Lust eurer Augen und eures Herzens Wunsch entheiligen; und euer Söhne und Töchter, die ihr verlassen mußtet, werden durchs Schwert fallen.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 25, "word": {"german1912": "Und du, Menschenkind, zu der Zeit, wann ich wegnehmen werde von ihnen ihre Macht und ihren Trost, die Lust ihrer Augen und des Herzens Wunsch, ihre Söhne und Töchter,\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 15, "word": {"german1912": "und will meinen Grimm ausschütten über Sin, die Festung Ägyptens, und will die Menge zu No ausrotten.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 18, "word": {"german1912": "Thachphanhes wird einen finstern Tag haben, wenn ich das Joch Ägyptens daselbst zerbrechen werde, daß die Hoffart seiner Macht darin ein Ende habe; sie wird mit Wolken bedeckt werden, und ihre Töchter werden gefangen weggeführt werden.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 24, "word": {"german1912": "Aber die Arme des Königs zu Babel will ich stärken und ihm mein Schwert in seine Hand geben, und will die Arme Pharaos zerbrechen, daß er vor ihm winseln soll wie ein tödlich Verwundeter.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 25, "word": {"german1912": "Ja, ich will die Arme des Königs zu Babel stärken, daß die Arme Pharaos dahinfallen, auf daß sie erfahren, daß ich der HERR sei, wenn ich mein Schwert dem König zu Babel in die Hand gebe, daß er's über Ägyptenland zücke,\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 28, "word": {"german1912": "Denn ich will das Land ganz verwüsten und seiner Hoffart und Macht ein Ende machen, daß das Gebirge Israel so wüst werde, daß niemand dadurchgehe. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 4, "word": {"german1912": "Der Schwachen wartet ihr nicht, und die Kranken heilt ihr nicht, das Verwundete verbindet ihr nicht, das Verirrte holt ihr nicht und das Verlorene sucht ihr nicht; sondern streng und hart herrschet ihr über sie.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 16, "word": {"german1912": "Ich will das Verlorene wieder suchen und das Verirrte wiederbringen und das Verwundete verbinden und des Schwachen warten; aber was fett und stark ist, will ich vertilgen und will es weiden mit Gericht.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"german1912": "Du, König, bist ein König aller Könige, dem der Gott des Himmels Königreich, Macht, Stärke und Ehre gegeben hat\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"german1912": "Daß du aber gesehen hast die Füße und Zehen eines Teils Ton und eines Teils Eisen: das wird ein zerteiltes Königreich sein; doch wird von des Eisens Art darin bleiben, wie du es denn gesehen hast Eisen mit Ton vermengt.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 8, "word": {"german1912": "Und ich blieb allein und sah dies große Gesicht. Es blieb aber keine Kraft in mir, und ich ward sehr entstellt und hatte keine Kraft mehr.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 16, "word": {"german1912": "Und siehe, einer, gleich einem Menschen, rührte meine Lippen an. Da tat ich meinen Mund auf und redete und sprach zu dem, der vor mir stand: Mein HERR, meine Gelenke beben mir über dem Gesicht, und ich habe keine Kraft mehr;\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 17, "word": {"german1912": "und wie kann der Knecht meines HERRN mit meinem HERRN reden, weil nun keine Kraft mehr in mir ist und ich auch keinen Odem mehr habe?\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 18, "word": {"german1912": "Da rührte einer, gleich wie ein Mensch gestaltet, mich abermals an und stärkte mich\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"german1912": "und sprach: Fürchte dich nicht, du lieber Mann! Friede sei mit dir! Und sei getrost, sei getrost! Und als er mit mir redete, ermannte ich mich und sprach: Mein HERR rede! denn du hast mich gestärkt.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 1, "word": {"german1912": "Denn ich stand ihm bei im ersten Jahr des Darius, des Meders, daß ich ihm hülfe und ihn stärkte.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 2, "word": {"german1912": "Und nun will ich dir anzeigen, was gewiß geschehen soll. Siehe, es werden drei Könige in Persien aufstehen; der vierte aber wird den größern Reichtum haben denn alle andern; und wenn er in seinem Reichtum am mächtigsten ist, wird er alles wider das Königreich in Griechenland erregen.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"german1912": "Nach etlichen Jahren aber werden sie sich miteinander befreunden; die Tochter des Königs gegen Mittag wird kommen zum König gegen Mitternacht, Einigkeit zu machen. Aber ihr wird die Macht des Arms nicht bleiben, dazu wird er und sein Arm nicht bestehen bleiben; sondern sie wird übergeben werden samt denen, die sie gebracht haben, und dem, der sie erzeugt hat, und dem, der sie eine Weile mächtig gemacht hat.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"german1912": "Und wird den Haufen wegführen. Des wird sich sein Herz überheben, daß er so viele Tausende darniedergelegt hat; aber damit wird er sein nicht mächtig werden.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 15, "word": {"german1912": "Also wird der König gegen Mitternacht daherziehen und einen Wall aufschütten und eine feste Stadt gewinnen; und die Mittagsheere werden's nicht können wehren, und sein bestes Volk wird nicht können widerstehen;\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 17, "word": {"german1912": "Und wird sein Angesicht richten, daß er mit der Macht seines ganzen Königreichs komme. Aber er wird sich mit ihm vertragen und wird ihm seine Tochter zum Weibe geben, daß er ihn verderbe; aber es wird ihm nicht geraten und wird nichts daraus werden.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"german1912": "Und es werden seine Heere daselbst stehen; die werden das Heiligtum in der Feste entweihen und das tägliche Opfer abtun und einen Greuel der Verwüstung aufrichten.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"german1912": "Fremde fressen seine Kraft, doch will er's nicht merken; er hat auch graue Haare gekriegt, doch will er's nicht merken.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 15, "word": {"german1912": "Ich lehre sie und stärke ihren Arm; aber sie denken Böses von mir.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"german1912": "(-) Er hat in Mutterleibe seinen Bruder an der Ferse gehalten, und in seiner Kraft hat er mit Gott gekämpft.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"german1912": "Fürchtet euch nicht, ihr Tiere auf dem Felde; denn die Auen in der Wüste sollen grünen und die Bäume ihre Früchte bringen, und die Feigenbäume und Weinstöcke sollen wohl tragen.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"german1912": "4:16 Und der HERR wird aus Zion brüllen und aus Jerusalem seine Stimme lassen hören, daß Himmel und Erde beben wird. Aber der HERR wird seinem Volk eine Zuflucht sein und eine Feste den Kindern Israel.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"german1912": "daß der, so schnell ist, soll nicht entfliehen noch der Starke etwas vermögen und der Mächtige nicht soll sein Leben retten können;\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 11, "word": {"german1912": "Darum spricht der HERR HERR also: man wird dies Land ringsumher bedrängen und dich von deiner Macht herunterreißen und deine Häuser plündern.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 9, "word": {"german1912": "der über den Starken eine Verstörung anrichtet und bringt eine Verstörung über die feste Stadt.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 13, "word": {"german1912": "und tröstet euch des, das so gar nichts ist, und sprecht: Sind wir denn nicht stark genug mit unsern Hörnern?\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 4, "word": {"german1912": "Er wird aber auftreten und weiden in der Kraft des HERRN und im Sieg des Namens des HERRN, seines Gottes. Und sie werden wohnen; denn er wird zur selben Zeit herrlich werden, soweit die Welt ist.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"german1912": "Mohren und Ägypten war ihre unzählige Macht, Put und Libyen waren ihre Hilfe.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"german1912": "Also mußt du auch trunken werden und dich verbergen und eine Feste suchen vor dem Feinde.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"german1912": "Denn der HERR ist meine Kraft und wird meine Füße machen wie Hirschfüße und wird mich auf meine Höhen führen. Vorzusingen auf meinem Saitenspiel.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"german1912": "und will die Stühle der Königreiche umkehren und die mächtigen Königreiche der Heiden vertilgen und will die Wagen mit ihren Reitern umkehren, daß Roß und Mann fallen sollen, ein jeglicher durch des andern Schwert.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"german1912": "Und ich will das Haus Juda stärken und das Haus Joseph erretten und will sie wieder einsetzen; denn ich erbarme mich ihrer; und sie sollen sein, wie sie waren, da ich sie nicht verstoßen hatte. Denn ich, der HERR, ihr Gott, will sie erhören.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 12, "word": {"german1912": "Ich will sie stärken in dem HERRN, daß sie sollen wandeln in seinem Namen, spricht der HERR.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"german1912": "Und die Fürsten in Juda werden sagen in ihrem Herzen: Es seien mir nur die Bürger zu Jerusalem getrost in dem HERRN Zebaoth, ihrem Gott.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"german1912": "und du sollst Gott, deinen HERRN, lieben von ganzem Herzen, von ganzer Seele, von ganzem Gemüte und von allen deinen Kräften.\" Das ist das vornehmste Gebot.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"german1912": "Und ihn lieben von ganzem Herzen, von ganzem Gemüte, von ganzer Seele, und von allen Kräften, und lieben seinen Nächsten wie sich selbst, das ist mehr denn Brandopfer und alle Opfer.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 51, "word": {"german1912": "Er übet Gewalt mit seinem Arm und zerstreut, die hoffärtig sind in ihres Herzens Sinn.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"german1912": "Er antwortete und sprach: \"Du sollst Gott, deinen HERRN, lieben von ganzem Herzen, von ganzer Seele, von allen Kräften und von ganzem Gemüte und deinen Nächsten als dich selbst.\"\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"german1912": "ich aber habe für dich gebeten, daß dein Glaube nicht aufhöre. Und wenn du dermaleinst dich bekehrst, so stärke deine Brüder.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"german1912": "Es erschien ihm aber ein Engel vom Himmel und stärkte ihn.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"german1912": "Und griff ihn bei der rechten Hand und richtete ihn auf. Alsobald standen seine Schenkel und Knöchel fest;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"german1912": "und stand auf, ließ sich taufen und nahm Speise zu sich und stärkte sich. Saulus aber war eine Zeitlang bei den Jüngern zu Damaskus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 22, "word": {"german1912": "Saulus aber ward immer kräftiger und trieb die Juden in die Enge, die zu Damaskus wohnten, und bewährte es, daß dieser ist der Christus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"german1912": "Und verzog etliche Zeit und reiste weiter und durchwandelte nacheinander das galatische Land und Phrygien und stärkte alle Jünger.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"german1912": "Denn auch Christus, da wir noch schwach waren nach der Zeit, ist für uns Gottlose gestorben.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"german1912": "Aber der Stachel des Todes ist die Sünde; die Kraft aber der Sünde ist das Gesetz.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"german1912": "Denn wir wollen euch nicht verhalten, liebe Brüder, unsre Trübsal, die uns in Asien widerfahren ist, da wir über die Maßen beschwert waren und über Macht, also daß wir auch am Leben verzagten\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"german1912": "Und er hat zu mir gesagt: Laß dir an meiner Gnade genügen; denn meine Kraft ist in den Schwachen mächtig. Darum will ich mich am allerliebsten rühmen meiner Schwachheit, auf daß die Kraft Christi bei mir wohne.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 16, "word": {"german1912": "daß er euch Kraft gebe nach dem Reichtum seiner Herrlichkeit, stark zu werden durch seinen Geist an dem inwendigen Menschen,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 13, "word": {"german1912": "Ich vermag alles durch den, der mich mächtig macht, Christus.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 17, "word": {"german1912": "Der HERR aber stand mir bei und stärkte mich, auf daß durch mich die Predigt bestätigt würde und alle Heiden sie hörten; und ich ward erlöst von des Löwen Rachen.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"german1912": "Denn ein Testament wird fest durch den Tod; es hat noch nicht Kraft, wenn der noch lebt, der es gemacht hat.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"german1912": "Durch den Glauben empfing auch Sara Kraft, daß sie schwanger ward und gebar über die Zeit ihres Alters; denn sie achtete ihn treu, der es verheißen hatte.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"german1912": "Der Gott aber aller Gnade, der uns berufen hat zu seiner ewigen Herrlichkeit in Christo Jesu, der wird euch, die ihr eine kleine Zeit leidet, vollbereiten, stärken, kräftigen, gründen.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 16, "word": {"german1912": "und er hatte sieben Sterne in seiner rechten Hand, und aus seinem Munde ging ein scharfes, zweischneidiges Schwert, und sein Angesicht leuchtete wie die helle Sonne.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"german1912": "Werde wach und stärke das andere, das sterben will; denn ich habe deine Werke nicht völlig erfunden vor Gott.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 8, "word": {"german1912": "Ich weiß deine Werke. Siehe, ich habe vor dir gegeben eine offene Tür, und niemand kann sie zuschließen; denn du hast eine kleine Kraft, und hast mein Wort behalten und hast meinen Namen nicht verleugnet.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"german1912": "und sie sprachen mit großer Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"german1912": "Und ich hörte eine große Stimme, die sprach im Himmel: Nun ist das Heil und die Kraft und das Reich unsers Gottes geworden und die Macht seines Christus, weil der Verkläger unserer Brüder verworfen ist, der sie verklagte Tag und Nacht vor Gott.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"german1912": "Die haben eine Meinung und werden ihre Kraft und Macht geben dem Tier.\r\n"}}]}}}