{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"german1912": "Und das Weib schaute an, daß von dem Baum gut zu essen wäre und daß er lieblich anzusehen und ein lustiger Baum wäre, weil er klug machte; und sie nahm von der Frucht und aß und gab ihrem Mann auch davon, und er aß.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"german1912": "Und da es Morgen ward, war sein Geist bekümmert; und er schickte aus und ließ rufen alle Wahrsager in Ägypten und alle Weisen und erzählte ihnen seine Träume. Aber da war keiner, der sie dem Pharao deuten konnte.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"german1912": "Nun sehe Pharao nach einem verständigen und weisen Mann, den er über Ägyptenland setze,\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"german1912": "Und sprach zu Joseph: Weil dir Gott solches alles hat kundgetan, ist keiner so verständig und weise wie du.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"german1912": "Wohlan, wir wollen sie mit List dämpfen, daß ihrer nicht so viel werden. Denn wo sich ein Krieg erhöbe, möchten sie sich auch zu unsern Feinden schlagen und wider uns streiten und zum Lande ausziehen.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"german1912": "Da forderte Pharao die Weisen und Zauberer; und die ägyptischen Zauberer taten auch also mit ihrem Beschwören:\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"german1912": "22:22 Wirst du sie bedrängen, so werden sie zu mir schreien, und ich werde ihr Schreien erhören; {~}\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"german1912": "22:29 So sollst du auch tun mit deinem Ochsen und Schafe. Sieben Tage laß es bei seiner Mutter sein, am achten Tag sollst du mir's geben.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"german1912": "Du sollst nicht Geschenke nehmen; denn Geschenke machen die Sehenden blind und verkehren die Sachen der Gerechten.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"german1912": "Und sollst Schleifen machen von blauem Purpur an jegliches Stück am Rand, wo die zwei Stücke sollen zusammengeheftet werden; {~} {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"german1912": "Also auch gegen Mitternacht soll sein ein Umhang, hundert Ellen lang, zwanzig Säulen auf zwanzig ehernen Füßen, und ihre Haken mit ihren Querstäben von Silber. {~}\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"german1912": "Und du sollst reden mit allen, die eines weisen Herzens sind, die ich mit dem Geist der Weisheit erfüllt habe, daß sie Aaron Kleider machen zu seiner Weihe, daß er mein Priester sei.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"german1912": "Und siehe, ich habe ihm zugegeben Oholiab, den Sohn Ahisamachs, vom Stamme Dan; und habe allerlei Weisen die Weisheit ins Herz gegeben, daß sie machen sollen alles, was ich dir geboten habe:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"german1912": "Und wer unter euch verständig ist, der komme und mache, was der HERR geboten hat:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"german1912": "Und welche verständige Weiber waren, die spannen mit ihren Händen und brachten ihr Gespinnst, blauen und roten Purpur, Scharlach und weiße Leinwand.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"german1912": "Da arbeiteten Bezaleel und Oholiab und alle weisen Männer, denen der HERR Weisheit und Verstand gegeben hatte, zu wissen, wie sie allerlei Werk machen sollten zum Dienst des Heiligtums, nach allem, was der HERR geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"german1912": "Und Mose berief den Bezaleel und Oholiab und alle weisen Männer, denen der HERR Weisheit gegeben hatte in ihr Herz, alle, die sich freiwillig erboten und hinzutraten, zu arbeiten an dem Werke.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"german1912": "Da kamen alle Weisen, die am Werk des Heiligtums arbeiteten, ein jeglicher von seinem Werk, das sie machten,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"german1912": "Also machten alle weisen Männer unter den Arbeitern am Werk die Wohnung, zehn Teppiche von gezwirnter weißer Leinwand, blauem und rotem Purpur und Scharlach, und Cherubim daran von kunstreicher Arbeit. {~}\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"german1912": "Und machte blaue Schleifen an jegliches Stück am Rande, wo die zwei Stücke sollten zusammengeheftet werden, {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"german1912": "Und dies ist das Gesetz des Schuldopfers. Ein Hochheiliges ist es.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"german1912": "Aber das Fett vom Aas, und was vom Wild zerrissen ist, macht euch zu allerlei Nutz; aber essen sollt ihr's nicht.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"german1912": "Du sollst deinen Bruder nicht hassen in deinem Herzen, sondern du sollst deinen Nächsten zurechtweisen, auf daß du nicht seineshalben Schuld tragen müssest.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"german1912": "Will aber der, so ihn geheiligt hat, den Acker lösen, so soll er den fünften Teil des Geldes, zu dem er geschätzt ist, draufgeben, so soll er sein werden.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"german1912": "Sage Aaron und seinen Söhnen und sprich: Also sollt ihr sagen zu den Kindern Israel, wenn ihr sie segnet:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"german1912": "Schafft her weise, verständige und erfahrene Leute unter euren Stämmen, die will ich über euch zu Häuptern setzen.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"german1912": "Da nahm ich die Häupter eurer Stämme, weise und erfahrene Männer, und setzte sie über euch zu Häuptern über tausend, über hundert, über fünfzig und über zehn, und zu Amtleuten unter euren Stämmen,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"german1912": "So behaltet's nun und tut es. Denn das wird eure Weisheit und Verstand sein bei allen Völkern, wenn sie hören werden alle diese Gebote, daß sie müssen sagen: Ei, welch weise und verständige Leute sind das und ein herrlich Volk!\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"german1912": "Und da er euch aus Kades-Barnea sandte und sprach: Gehet hinauf und nehmet das Land ein, das ich euch gegeben habe! wart ihr ungehorsam dem Mund des HERRN, eures Gottes, und glaubtet an ihn nicht und gehorchtet seiner Stimme nicht.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"german1912": "so hüte dich, daß du nicht in den Strick fallest ihnen nach, nachdem sie vertilgt sind vor dir, und nicht fragst nach ihren Göttern und sprichst: Wie diese Völker haben ihren Göttern gedient, also will ich auch tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"german1912": "so nimm einen Pfriemen und bohre ihm durch sein Ohr an der Tür und laß ihn ewiglich dein Knecht sein. Mit deiner Magd sollst du auch also tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"german1912": "Du sollst das Recht nicht beugen und sollst auch keine Person ansehen noch Geschenke nehmen; denn die Geschenke machen die Weisen blind und verkehren die Sachen der Gerechten.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"german1912": "so sollst du den zum König über dich setzen, den der HERR, dein Gott, erwählen wird. Du sollst aber aus deinen Brüdern einen zum König über dich setzen. Du darfst nicht irgend einen Fremdem, der nicht dein Bruder ist, über dich setzen.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"german1912": "so soll sein Leichnam nicht über Nacht an dem Holz bleiben, sondern du sollst ihn desselben Tages begraben, denn ein Gehenkter ist verflucht bei Gott, auf daß du dein Land nicht verunreinigst, das dir der HERR, dein Gott, gibt zum Erbe.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"german1912": "Also sollst du tun mit seinem Esel, mit seinem Kleid und mit allem Verlorenen, das dein Bruder verliert und du findest; du kannst dich nicht entziehen.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"german1912": "sondern sollst die Mutter fliegen lassen und die Jungen nehmen, auf daß dir's wohl gehe und du lange lebest.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"german1912": "Dankest du also dem HERRN, deinem Gott, du toll und töricht Volk? Ist er nicht dein Vater und dein HERR? Ist's nicht er allein, der dich gemacht und bereitet hat?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"german1912": "O, daß sie weise wären und vernähmen solches, daß sie verstünden, was ihnen hernach begegnen wird!\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"german1912": "Allein hütet euch von dem Verbannten, daß ihr euch nicht verbannt, so ihr des Verbannten etwas nehmt, und macht das Lager Israel verbannt und bringt's in Unglück. {~}\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"german1912": "Denn wo ihr euch umwendet und diesen Völkern anhangt und euch mit ihnen verheiratet, daß ihr unter sie und sie unter euch kommen: {~} {~} {~}\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"german1912": "Da sprach Juda zu seinem Bruder Simeon: Zieh mit mir hinauf in mein Los und laß uns wider die Kanaaniter streiten, so will ich wieder mit dir ziehen in dein Los. Also zog Simeon mit ihm.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"german1912": "Die weisesten unter ihren Frauen antworteten, da sie ihre Klageworte immer wiederholte:\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"german1912": "Und er führte das Volk hinab ans Wasser. Und der HERR sprach zu Gideon: Wer mit seiner Zunge Wasser leckt, wie ein Hund leckt, den stelle besonders; des gleichen wer auf seine Kniee fällt, zu trinken.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"german1912": "und sprach zu ihnen: Seht auf mich und tut auch also; und siehe, wenn ich vor das Lager komme, wie ich tue so tut ihr auch. {~}\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"german1912": "Und er zog von da hinauf gen Pnuel und redete auch also zu ihnen. Und die Leute zu Pnuel antworteten ihm gleich wie die zu Sukkoth. {~}\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"german1912": "Da hieb alles Volk ein jeglicher einen Ast ab und folgten Abimelech nach und legten sie an die Festung und steckten's an mit Feuer, daß auch alle Männer des Turms zu Sichem starben, bei tausend Mann und Weib.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"german1912": "Sie sprachen: Wollt ihr die Lade des Gottes Israels senden, so sendet sie nicht leer, sondern sollt ihm vergelten ein Schuldopfer; so werdet ihr gesund werden und wird euch kund werden, warum seine Hand nicht von euch läßt. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"german1912": "Und alle Männer von Israel, die sich auf dem Gebirge Ephraim verkrochen hatten, da sie hörten, daß die Philister flohen, strichen hinter ihnen her im Streit. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"german1912": "Und David zog aus, wohin ihn Saul sandte, und hielt sich klüglich. Und Saul setzte ihn über Kriegsleute; und er gefiel wohl allem Volk, auch den Knechten Sauls. {~} {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"german1912": "Und David hielt sich klüglich in allem seinem Tun, und der HERR war mit ihm.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"german1912": "Da nun Saul sah, daß er sich so klüglich hielt, scheute er sich vor ihm.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"german1912": "Und da der Philister Fürsten auszogen, handelte David klüglicher denn alle Knechte Sauls, wenn sie auszogen, daß sein Name hoch gepriesen ward. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"german1912": "Da das Saul ward angesagt, sandte er andere Boten; die weissagten auch. Da sandte er die dritten Boten; die weissagten auch. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"german1912": "Da nun sein Waffenträger sah, daß Saul tot war, fiel er auch in sein Schwert und starb mit ihm.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"german1912": "Da faßte David seine Kleider und zerriß sie, und alle Männer, die bei ihm waren,\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"german1912": "und sandte hin gen Thekoa und ließ holen von dort ein kluges Weib und sprach zu ihr: Trage Leid und zieh Trauerkleider an und salbe dich nicht mit Öl, sondern stelle dich wie ein Weib, das eine lange Zeit Leid getragen hat über einen Toten;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"german1912": "daß ich diese Sache also wenden sollte, das hat dein Knecht Joab gemacht. Aber mein Herr ist weise wie die Weisheit eines Engels Gottes, daß er merkt alles auf Erden.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"german1912": "Aber Absalom sprach: Laßt doch Husai, den Arachiten, auch rufen und hören, was er dazu sagt.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"german1912": "Oder wenn ich etwas Falsches getan hätte auf meiner Seele Gefahr, weil dem König nichts verhohlen wird, würdest du selbst wider mich gestanden sein. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"german1912": "Da rief eine weise Frau aus der Stadt: Hört! hört! Sprecht zu Joab, daß er hierher komme; ich will mit ihm reden.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"german1912": "Wenn aber mein Herr König mit seinen Vätern entschlafen ist, so werden ich und mein Sohn Salomo müssen Sünder sein.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"german1912": "Du aber laß ihn nicht unschuldig sein; denn du bist ein weiser Mann und wirst wohl wissen, was du ihm tun sollst, daß du seine grauen Haare mit Blut hinunter in die Grube bringst.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"german1912": "siehe, so habe ich getan nach deinen Worten. Siehe, ich habe dir ein weises und verständiges Herz gegeben, daß deinesgleichen vor dir nicht gewesen ist und nach dir nicht aufkommen wird.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"german1912": "Da sprach das Weib, des Sohn lebte, zum König (denn ihr mütterliches Herz entbrannte über ihren Sohn): Ach, mein Herr, gebt ihr das Kind lebendig und tötet es nicht! Jene aber sprach: Es sei weder mein noch dein; laßt es teilen!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"german1912": "Da antwortete der König und sprach: Gebet dieser das Kind lebendig und tötet es nicht; die ist seine Mutter.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"german1912": "5:11 Und er war weiser denn alle Menschen, auch weiser denn Ethan, der Esrahiter, Heman, Chalkol und Darda, die Söhne Mahols, und war berühmt unter allen Heiden umher.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"german1912": "Da Hiram aber hörte die Worte Salomos, freute er sich hoch und sprach: Gelobt sei der HERR heute, der David einen weisen Sohn gegeben hat über dies große Volk.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"german1912": "Also tat Salomo allen seinen Weibern, die ihren Göttern räucherten und opferten.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"german1912": "Pharao sprach zu ihm: Was fehlt dir bei mir, daß du willst in dein Land ziehen? Er sprach: Nichts; aber laß mich ziehen! {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"german1912": "Da aber sein Waffenträger sah, daß er tot war, fiel er auch ins Schwert und starb.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"german1912": "Auch nahm David aus den Städten Hadadesers, Tibehath und Chun, sehr viel Erz, davon Salomo das eherne Meer und die Säulen und eherne Gefäße machte.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"german1912": "Da aber die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai, seinem Bruder, und zogen in die Stadt. Joab aber kam gen Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"german1912": "und zu stehen des Morgens, zu danken und zu loben den HERRN, und des Abends auch also,\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"german1912": "Und man warf für sie auch das Los neben ihren Brüdern, den Kindern Aaron, vor dem König David und Zadok und Ahimelech und vor den Obersten der Vaterhäuser unter den Priestern und Leviten, für den jüngsten Bruder ebensowohl als für den Obersten in den Vaterhäusern.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"german1912": "Das Los gegen Morgen fiel auf Meselemja; aber sein Sohn war Sacharja, der ein kluger Rat war, warf man auch das Los, und es fiel ihm gegen Mitternacht,\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"german1912": "ber die Ordnung des zweiten Monats war Dodai, der Ahohiter, und Mikloth war Fürst über seine Ordnung; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"german1912": "Jonathan aber, Davids Vetter, war Rat, ein verständiger und gelehrter Mann. Und Jehiel, der Sohn Hachmonis, war bei den Söhnen des Königs.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"german1912": "auch gab er das Gewicht des Goldes für die Tische der Schaubrote, für jeglichen Tisch sein Gewicht, also auch des Silbers für die silbernen Tische,\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"german1912": "und für die Gabeln, Becken und Kannen von lauterem Golde und für die goldenen Becher, für jeglichen Becher sein Gewicht, und für die silbernen Becher, für jeglichen Becher sein Gewicht,\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"german1912": "Und alle Obersten und Gewaltigen, auch alle Kinder des Königs David taten sich unter den König Salomo.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"german1912": "Und Huram sprach weiter: Gelobt sei der HERR, der Gott Israels, der da Himmel und Erde gemacht hat, daß er dem König David hat einen weisen, klugen und verständigen Sohn gegeben, der dem HERRN ein Haus baue und ein Haus seines Königreichs.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"german1912": "Und die Länge der Flügel an den Cherubim war zwanzig Ellen, daß ein Flügel fünf Ellen hatte und rührte an die Wand des Hauses und der andere Flügel auch fünf Ellen hatte und rührte an den Flügel des andern Cherubs.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"german1912": "Und er handelte klüglich und verteilte alle seine Söhne in die Lande Juda und Benjamin in alle festen Städte, und er gab ihnen Nahrung die Menge und nahm ihnen viele Weiber. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"german1912": "Da schlachteten sie die Rinder, und die Priester nahmen das Blut und sprengten es auf den Altar; und schlachteten die Widder und sprengten das Blut auf den Altar; und schlachteten die Lämmer und sprengten das Blut auf den Altar;\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"german1912": "Auch war des Volks viel von Ephraim, Manasse, Isaschar und Sebulon, die nicht rein waren, sondern aßen das Osterlamm, aber nicht, wie geschrieben steht. Denn Hiskia bat für sie und sprach: Der HERR, der gütig ist, wolle gnädig sein{~}\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"german1912": "Auch sprach ich zu der Zeit zum Volk: Ein jeglicher bleibe mit seinen Leuten über Nacht zu Jerusalem, daß sie uns des Nachts der Hut und des Tages der Arbeit warten. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"german1912": "Ich und meine Brüder und meine Leute haben ihnen auch Geld geliehen und Getreide; laßt uns doch diese Schuld erlassen.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"german1912": "Und der König sprach zu den Weisen, die sich auf die Zeiten verstanden (denn des Königs Sachen mußten geschehen vor allen, die sich auf Recht und Händel verstanden; {~}\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"german1912": "So werden nun die Fürstinnen in Persien und Medien auch so sagen zu allen Fürsten des Königs, wenn sie solche Tat der Königin hören; so wird sich Verachtens und Zorn genug erheben.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"german1912": "So gehe hin und versammle alle Juden, die zu Susan vorhanden sind, und fastet für mich, daß ihr nicht esset und trinket in drei Tagen, weder Tag noch Nacht; ich und meine Dirnen wollen auch also fasten. Und ich will zum König hineingehen wider das Gebot; komme ich um, so komme ich um.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"german1912": "und erzählte seinem Weibe Seres und seinen Freunden allen alles, was ihm begegnet war. Da sprachen zu ihm seine Weisen und sein Weib Seres: Ist Mardochai vom Geschlecht der Juden, vor dem du zu fallen angehoben hast, so vermagst du nichts an ihm, sondern du wirst vor ihm fallen.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"german1912": "er fängt die Weisen in ihrer Listigkeit und stürzt der Verkehrten Rat,\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"german1912": "Er ist weise und mächtig; wem ist's je gelungen, der sich wider ihn gelegt hat?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"german1912": "Ein unnützer Mann bläht sich, und ein geborener Mensch will sein wie ein junges Wild.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"german1912": "Soll ein weiser Mann so aufgeblasene Worte reden und seinen Bauch so blähen mit leeren Reden?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"german1912": "was die Weisen gesagt haben und ihren Vätern nicht verhohlen gewesen ist,\r\n"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"german1912": "Wohlan, so kehrt euch alle her und kommt; ich werde doch keinen Weisen unter euch finden. {~}\r\n"}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"german1912": "Kann denn ein Mann Gottes etwas nützen? Nur sich selber nützt ein Kluger.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"german1912": "Wird mein Land gegen mich schreien und werden miteinander seine Furchen weinen;\r\n"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"german1912": "Die Großen sind nicht immer die Weisesten, und die Alten verstehen nicht das Recht.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"german1912": "Hört, ihr Weisen, meine Rede, und ihr Verständigen, merkt auf mich!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"german1912": "Verständige Leute werden zu mir sagen und ein weiser Mann, der mir zuhört:\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"german1912": "der uns klüger macht denn das Vieh auf Erden und weiser denn die Vögel unter dem Himmel?\"\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"german1912": "Er spricht zum Schnee, so ist er bald auf Erden, und zum Platzregen, so ist der Platzregen da mit Macht.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"german1912": "Darum müssen ihn fürchten die Leute; und er sieht keinen an, wie weise sie sind.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"german1912": "So lasset euch nun weisen, ihr Könige, und lasset euch züchtigen, ihr Richter auf Erden!\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"german1912": "Das Gesetz des HERRN ist vollkommen und erquickt die Seele; das Zeugnis des HERRN ist gewiß und macht die Unverständigen weise.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"german1912": "Alle ihre Worte sind schädlich und erlogen; sie lassen sich auch nicht weisen, daß sie Gutes täten; {~}\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"german1912": "Steh ab vom Zorn und laß den Grimm, erzürne dich nicht, daß du nicht auch übel tust.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"german1912": "Denn ich denke: Daß sie sich ja nicht über mich freuen! Wenn mein Fuß wankte, würden sie sich hoch rühmen wider mich.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"german1912": "Denn man wird sehen, daß die Weisen sterben sowohl als die Toren und Narren umkommen und müssen ihr Gut andern lassen.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"german1912": "Darum wird dich Gott auch ganz und gar zerstören und zerschlagen und aus deiner Hütte reißen und aus dem Lande der Lebendigen ausrotten. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"german1912": "daß sie nicht höre die Stimme des Zauberers, des Beschwörers, der wohl beschwören kann.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"german1912": "Und alle Menschen werden sich fürchten und sagen: \"Das hat Gott getan!\" und merken, daß es sein Werk sei.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"german1912": "Merket doch, ihr Narren unter dem Volk! Und ihr Toren, wann wollt ihr klug werden?\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"german1912": "Ich handle vorsichtig und redlich bei denen, die mir zugehören, und wandle treulich in meinem Hause.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"german1912": "Wer ist weise und behält dies? So werden sie merken, wie viel Wohltaten der HERR erzeigt.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"german1912": "Du machst mich mit deinem Gebot weiser, als meine Feinde sind; denn es ist ewiglich mein Schatz.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"german1912": "Wer weise ist der hört zu und bessert sich; wer verständig ist, der läßt sich raten,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"german1912": "daß er verstehe die Sprüche und ihre Deutung, die Lehre der Weisen und ihre Beispiele.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"german1912": "Dünke dich nicht, weise zu sein, sondern fürchte den HERRN und weiche vom Bösen.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"german1912": "Die Weisen werden Ehre erben; aber wenn die Narren hochkommen, werden sie doch zu Schanden.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"german1912": "Gehe hin zur Ameise, du Fauler; siehe ihre Weise an und lerne!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"german1912": "Höret die Zucht und werdet weise und lasset sie nicht fahren.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"german1912": "Strafe den Spötter nicht, er haßt dich; strafe den Weisen, der wird dich lieben.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"german1912": "Gib dem Weisen, so wird er noch weiser werden; lehre den Gerechten, so wird er in der Lehre zunehmen.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"german1912": "Bist du weise, so bist du dir weise; bist du ein Spötter, so wirst du es allein tragen.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"german1912": "Dies sind die Sprüche Salomos. Ein weiser Sohn ist seines Vaters Freude; aber ein törichter Sohn ist seiner Mutter Grämen.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"german1912": "Wer im Sommer sammelt, der ist klug; wer aber in der Ernte schläft, wird zu Schanden.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"german1912": "Wer weise von Herzen ist nimmt die Gebote an; wer aber ein Narrenmaul hat, wird geschlagen.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"german1912": "Wo viel Worte sind, da geht's ohne Sünde nicht ab; wer aber seine Lippen hält, ist klug.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"german1912": "Wer sein eigen Haus betrübt, der wird Wind zum Erbteil haben; und ein Narr muß ein Knecht des Weisen sein.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"german1912": "Die Frucht des Gerechten ist ein Baum des Lebens, und ein Weiser gewinnt die Herzen.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"german1912": "Dem Narren gefällt seine Weise wohl; aber wer auf Rat hört, der ist weise.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"german1912": "Wer unvorsichtig herausfährt, sticht wie ein Schwert; aber die Zunge der Weisen ist heilsam.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"german1912": "Ein weiser Sohn läßt sich vom Vater züchtigen; aber ein Spötter gehorcht der Strafe nicht.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"german1912": "Die Lehre des Weisen ist eine Quelle des Lebens, zu meiden die Stricke des Todes.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"german1912": "Wer mit den Weisen umgeht, der wird weise; wer aber der Narren Geselle ist, der wird Unglück haben.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"german1912": "Durch weise Weiber wird das Haus erbaut; eine Närrin aber zerbricht's mit ihrem Tun.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"german1912": "Narren reden tyrannisch; aber die Weisen bewahren ihren Mund.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"german1912": "Ein Weiser fürchtet sich und meidet das Arge; ein Narr aber fährt trotzig hindurch.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"german1912": "Den Weisen ist ihr Reichtum eine Krone; aber die Torheit der Narren bleibt Torheit.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"german1912": "Ein kluger Knecht gefällt dem König wohl; aber einem schändlichen Knecht ist er feind.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"german1912": "Der Weisen Zunge macht die Lehre lieblich; der Narren Mund speit eitel Narrheit.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"german1912": "Der Weisen Mund streut guten Rat; aber der Narren Herz ist nicht richtig.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"german1912": "Der Spötter liebt den nicht, der ihn straft, und geht nicht zu den Weisen.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"german1912": "Ein weiser Sohn erfreut den Vater, und ein törichter Mensch ist seiner Mutter Schande.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"german1912": "Der Weg des Lebens geht überwärts für den Klugen, auf daß er meide die Hölle unterwärts.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"german1912": "Das Ohr, das da hört die Strafe des Lebens, wird unter den Weisen wohnen.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"german1912": "Des Königs Grimm ist ein Bote des Todes; aber ein weiser Mann wird ihn versöhnen.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"german1912": "Wer eine Sache klüglich führt, der findet Glück; und wohl dem, der sich auf den HERRN verläßt!\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"german1912": "Ein Verständiger wird gerühmt für einen weisen Mann, und liebliche Reden lehren wohl.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"german1912": "Ein weises Herz redet klug und lehrt wohl.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"german1912": "Ein kluger Knecht wird herrschen über unfleißige Erben und wird unter den Brüdern das Erbe austeilen.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"german1912": "Schelten bringt mehr ein an dem Verständigen denn hundert Schläge an dem Narren.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"german1912": "Ein Narr, wenn er schwiege, wurde auch für weise gerechnet, und für verständig, wenn er das Maul hielte.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"german1912": "Ein verständiges Herz weiß sich vernünftig zu halten; und die Weisen hören gern, wie man vernünftig handelt.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"german1912": "Gehorche dem Rat, und nimm Zucht an, daß du hernach weise seiest.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"german1912": "Der Wein macht lose Leute, und starkes Getränk macht wild; wer dazu Lust hat, wird nimmer weise.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"german1912": "Ein weiser König zerstreut die Gottlosen und bringt das Rad über sie.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"german1912": "Wenn der Spötter gestraft wird, so werden die Unvernünftigen Weise; und wenn man einen Weisen unterrichtet, so wird er vernünftig.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"german1912": "Der Gerechte hält sich weislich gegen des Gottlosen Haus; aber die Gottlosen denken nur Schaden zu tun.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"german1912": "Im Hause des Weisen ist ein lieblicher Schatz und Öl; aber ein Narr verschlemmt es.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"german1912": "Ein Weiser gewinnt die Stadt der Starken und stürzt ihre Macht, darauf sie sich verläßt.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"german1912": "Neige deine Ohren und höre die Worte der Weisen und nimm zu Herzen meine Lehre.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"german1912": "Mein Sohn, wenn dein Herz weise ist, so freut sich auch mein Herz;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"german1912": "Höre, mein Sohn, und sei weise und richte dein Herz in den Weg.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"german1912": "Der Vater eines Gerechten freut sich; und wer einen Weisen gezeugt hat, ist fröhlich darüber.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"german1912": "Ein weiser Mann ist stark, und ein vernünftiger Mann ist mächtig von Kräften.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"german1912": "Denn mit Rat muß man Krieg führen; und wo viele Ratgeber sind, da ist der Sieg.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"german1912": "Dies sind auch Worte von Weisen. Die Person ansehen im Gericht ist nicht gut.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"german1912": "Wer einem Weisen gehorcht, der ihn straft, das ist wie ein goldenes Stirnband und goldenes Halsband.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"german1912": "Antworte aber dem Narren nach seiner Narrheit, daß er sich nicht weise lasse dünken.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"german1912": "Wenn du einen siehst, der sich weise dünkt, da ist an einem Narren mehr Hoffnung denn an ihm.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"german1912": "Ein Fauler dünkt sich weiser denn sieben, die da Sitten lehren.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"german1912": "Sei weise, mein Sohn, so freut sich mein Herz, so will ich antworten dem, der mich schmäht.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"german1912": "Wer das Gesetz bewahrt, ist ein verständiges Kind; wer aber der Schlemmer Geselle ist, schändet seinen Vater.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"german1912": "Ein Reicher dünkt sich, weise zu sein; aber ein verständiger Armer durchschaut ihn.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"german1912": "Wer sich auf sein Herz verläßt, ist ein Narr; wer aber mit Weisheit geht, wird entrinnen.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"german1912": "Die Spötter bringen frech eine Stadt in Aufruhr; aber die Weisen stillen den Zorn.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"german1912": "Wenn ein Weiser mit einem Narren zu rechten kommt, er zürne oder lache, so hat er nicht Ruhe.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"german1912": "Ein Narr schüttet seinen Geist ganz aus; aber ein Weiser hält an sich.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"german1912": "Vier sind klein auf Erden und klüger denn die Weisen:\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"german1912": "daß dem Weisen seine Augen im Haupt stehen, aber die Narren in der Finsternis gehen; und merkte doch, daß es einem geht wie dem andern. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"german1912": "Da dachte ich in meinem Herzen: Weil es denn mir geht wie dem Narren, warum habe ich denn nach Weisheit getrachtet? Da dachte ich in meinem Herzen, daß solches auch eitel sei.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"german1912": "Denn man gedenkt des Weisen nicht immerdar, ebenso wenig wie des Narren, und die künftigen Tage vergessen alles; und wie der Narr stirbt, also auch der Weise.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"german1912": "Denn wer weiß, ob er weise oder toll sein wird? und soll doch herrschen in aller meiner Arbeit, die ich weislich getan habe unter der Sonne. Das ist auch eitel.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"german1912": "Ein armes Kind, das weise ist, ist besser denn ein alter König, der ein Narr ist und weiß nicht sich zu hüten.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"german1912": "Denn was hat ein Weiser mehr als ein Narr? Was hilft's den Armen, daß er weiß zu wandeln vor den Lebendigen?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"german1912": "Das Herz der Weisen ist im Klagehause, und das Herz der Narren im Hause der Freude.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"german1912": "Es ist besser hören das Schelten der Weisen, denn hören den Gesang der Narren.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"german1912": "Ein Widerspenstiger macht einen Weisen unwillig und verderbt ein mildtätiges Herz.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"german1912": "Sprich nicht: Was ist's, daß die vorigen Tage besser waren als diese? denn du fragst solches nicht weislich.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"german1912": "Sei nicht allzu gerecht und nicht allzu weise, daß du dich nicht verderbest.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"german1912": "Die Weisheit stärkt den Weisen mehr denn zehn Gewaltige, die in der Stadt sind.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"german1912": "Denn dein Herz weiß, daß du andern oftmals geflucht hast.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"german1912": "Solches alles habe ich versucht mit Weisheit. Ich gedachte, ich will weise sein; sie blieb aber ferne von mir.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"german1912": "Wer ist wie der Weise, und wer kann die Dinge auslegen? Die Weisheit des Menschen erleuchtet sein Angesicht; aber ein freches Angesicht wird gehaßt.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"german1912": "Wer das Gebot hält, der wird nichts Böses erfahren; aber eines Weisen Herz weiß Zeit und Weise.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"german1912": "Und ich sah alle Werke Gottes, daß ein Mensch das Werk nicht finden kann, das unter der Sonne geschieht; und je mehr der Mensch arbeitet, zu suchen, je weniger er findet. Wenn er gleich spricht: \"Ich bin weise und weiß es\", so kann er's doch nicht finden.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"german1912": "Denn ich habe solches alles zu Herzen genommen, zu forschen das alles, daß Gerechte und Weise und ihre Werke sind in Gottes Hand; kein Mensch kennt weder die Liebe noch den Haß irgend eines, den er vor sich hat.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"german1912": "Ich wandte mich und sah, wie es unter der Sonne zugeht, daß zum Laufen nicht hilft schnell zu sein, zum Streit hilft nicht stark sein, zur Nahrung hilft nicht geschickt sein, zum Reichtum hilft nicht klug sein; daß einer angenehm sei, dazu hilft nicht, daß er ein Ding wohl kann; sondern alles liegt an Zeit und Glück.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"german1912": "und ward darin gefunden ein armer, weiser Mann, der errettete dieselbe Stadt durch seine Weisheit; und kein Mensch gedachte desselben armen Mannes.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"german1912": "Der Weisen Worte, in Stille vernommen, sind besser denn der Herren Schreien unter den Narren.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"german1912": "Des Weisen Herz ist zu seiner Rechten; aber des Narren Herz ist zu seiner Linken.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"german1912": "Die Worte aus dem Mund eines Weisen sind holdselig; aber des Narren Lippen verschlingen ihn selbst.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"german1912": "Derselbe Prediger war nicht allein weise, sondern lehrte auch das Volk gute Lehre und merkte und forschte und stellte viel Sprüche.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"german1912": "Die Worte der Weisen sind Stacheln und Nägel; sie sind geschrieben durch die Meister der Versammlungen und von einem Hirten gegeben.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"german1912": "Weh denen, die bei sich selbst weise sind und halten sich selbst für klug!\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"german1912": "Die Fürsten zu Zoan sind Toren; die weisen Räte Pharaos sind im Rat zu Narren geworden. Was sagt ihr doch zu Pharao: Ich bin der Weisen Kind und komme von alten Königen her?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"german1912": "Wo sind denn nun deine Weisen? Laß sie dir's verkündigen und anzeigen, was der HERR Zebaoth über Ägypten beschlossen hat.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"german1912": "so will ich auch mit diesem Volk wunderlich umgehen, aufs wunderlichste und seltsamste, daß die Weisheit seiner Weisen untergehe und der Verstand seiner Klugen verblendet werde.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"german1912": "Die Ochsen und Füllen, so den Acker bauen, werden gemengtes Futter essen, welches geworfelt ist mit der Wurfschaufel und Wanne.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"german1912": "Er aber ist weise und bringt Unglück herzu und wendet seine Worte nicht, sondern wird sich aufmachen wider das Haus der Bösen und wider die Hilfe der Übeltäter.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"german1912": "der die Zeichen der Wahrsager zunichte und die Weissager toll macht; der die Weisen zurückkehrt und ihre Kunst zur Torheit macht,\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"german1912": "Aber mein Volk ist toll, und sie glauben mir nicht; töricht sind sie und achten's nicht. Weise sind sie genug, Übles zu tun; aber wohltun wollen sie nicht lernen.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"german1912": "Wie mögt ihr doch sagen: \"Wir wissen, was recht ist, und haben die heilige Schrift vor uns\"? Ist's doch eitel Lüge, was die Schriftgelehrten setzen.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"german1912": "Darum müssen solche Lehrer zu Schanden, erschreckt und gefangen werden; denn was können sie Gutes lehren, weil sie des HERRN Wort verwerfen?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"german1912": "Wer nun weise wäre und ließe es sich zu Herzen gehen und verkündigte, was des HERRN Mund zu ihm sagt, warum das Land verderbt und verheert wird wie eine Wüste, da niemand wandelt!\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"german1912": "So spricht der HERR: Ein Weiser rühme sich nicht seiner Weisheit, ein Starker rühme sich nicht seiner Stärke, ein Reicher rühme sich nicht seines Reichtums;\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"german1912": "Wer sollte dich nicht fürchten, du König der Heiden? Dir sollte man gehorchen; denn es ist unter allen Weisen der Heiden und in allen Königreichen deinesgleichen nicht.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"german1912": "Aber sie sprechen: Kommt und laßt uns wider Jeremia ratschlagen; denn die Priester können nicht irre gehen im Gesetz, und die Weisen können nicht fehlen mit Raten, und die Propheten können nicht unrecht lehren! Kommt her, laßt uns ihn mit der Zunge totschlagen und nichts geben auf alle seine Rede!\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"german1912": "Auch allen Juden, so im Lande Moab und der Kinder Ammon und in Edom und in allen Ländern waren, da sie hörten, daß der König zu Babel hätte lassen etliche in Juda übrigbleiben und über sie gesetzt Gedalja, den Sohn Ahikams, des Sohnes Saphans,\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"german1912": "Schwert soll kommen, spricht der HERR, über die Chaldäer und über ihr Einwohner zu Babel und über ihre Fürsten und über ihre Weisen!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"german1912": "Ich will ihre Fürsten, Weisen, Herren und Hauptleute und Krieger trunken machen, daß sie einen ewigen Schlaf sollen schlafen, davon sie nimmermehr aufwachen, spricht der König, der da heißt HERR Zebaoth.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"german1912": "Und du, Menschenkind, richte dein Angesicht wider die Töchter in deinem Volk, welche weissagen aus ihrem Herzen, und weissage wider sie\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"german1912": "Die von Sidon und Arvad waren deine Ruderknechte, und hattest geschickte Leute zu Tyrus, zu schiffen.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"german1912": "Die Ältesten und Klugen von Gebal mußten deine Risse bessern. Alle Schiffe im Meer und ihre Schiffsleute fand man bei dir; die hatten ihren Handel in dir.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"german1912": "siehe, du hältst dich für klüger denn Daniel, daß dir nichts verborgen sei\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"german1912": "Und es waren enge Fensterlein an den Gemächern und an den Pfeilern hineinwärts am Tor ringsumher. Also waren auch Fenster inwendig an der Halle herum, und an den Pfeilern war Palmlaubwerk.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"german1912": "Desgleichen das Volk im Lande soll an der Tür desselben Tors anbeten vor dem HERRN an den Sabbaten und Neumonden.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"german1912": "Da ward der König sehr zornig und befahl, alle Weisen zu Babel umzubringen. {~}\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"german1912": "Und das Urteil ging aus, daß man die Weisen töten sollte; und Daniel samt seinen Gesellen ward auch gesucht, daß man sie tötete.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"german1912": "Da erwiderte Daniel klug und verständig dem Arioch, dem obersten Richter des Königs, welcher auszog, zu töten die Weisen zu Babel.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"german1912": "daß sie den Gott des Himmels um Gnade bäten solches verborgenen Dinges halben, damit Daniel und seine Gesellen nicht samt den andern Weisen zu Babel umkämen.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"german1912": "Er ändert Zeit und Stunde; er setzt Könige ab und setzt Könige ein; er gibt den Weisen ihre Weisheit und den Verständigen ihren Verstand;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"german1912": "Da ging Daniel hinein zu Arioch, der vom König Befehl hatte, die Weisen zu Babel umzubringen, und sprach zu ihm also: Du sollst die Weisen zu Babel nicht umbringen, sondern führe mich hinein zum König, ich will dem König die Deutung sagen. {~}\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"german1912": "Daniel fing an vor dem König und sprach: Das verborgene Ding, das der König fordert von den Weisen, Gelehrten, Sterndeutern und Wahrsagern, steht in ihrem Vermögen nicht, dem König zu sagen.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"german1912": "Und der König erhöhte Daniel und gab ihm große und viele Geschenke und machte ihn zum Fürsten über die ganze Landschaft Babel und setzte ihn zum Obersten über alle Weisen zu Babel.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"german1912": "Und ich befahl, daß alle Weisen zu Babel vor mich hereingebracht würden, daß sie mir sagten, was der Traum bedeutet.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"german1912": "Solchen Traum habe ich, König Nebukadnezar, gesehen; du aber Beltsazar, sage mir was er bedeutet. Denn alle Weisen in meinem Königreiche können mir nicht anzeigen, was er bedeute; du aber kannst es wohl, denn der Geist der heiligen Götter ist bei dir.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"german1912": "Und der König rief überlaut, daß man die Weisen, Chaldäer und Wahrsager hereinbringen sollte. Und er ließ den Weisen zu Babel sagen: Welcher Mensch diese Schrift liest und sagen kann, was sie bedeute, der soll in Purpur gekleidet werden und eine goldene Kette am Halse tragen und der dritte Herr sein in meinem Königreiche.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"german1912": "Da wurden alle Weisen des Königs hereingebracht; aber sie konnten weder die Schrift lesen noch die Deutung dem König anzeigen.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"german1912": "Nun habe ich vor mich fordern lassen die Klugen und Weisen, daß sie mir diese Schrift lesen und anzeigen sollen, was sie bedeutet: und sie können mir nicht sagen, was solches bedeutet.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"german1912": "Die Lehrer aber werden leuchten wie des Himmels Glanz, und die, so viele zur Gerechtigkeit weisen, wie die Sterne immer und ewiglich.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"german1912": "Viele werden gereinigt, geläutert und bewährt werden; und die Gottlosen werden gottlos Wesen führen, und die Gottlosen alle werden's nicht achten; aber die Verständigen werden's achten.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"german1912": "Denn es soll ihm wehe werden wie einer Gebärerin. Er ist ein unverständig Kind; denn wenn die Zeit gekommen ist, so will er die Mutter nicht brechen.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"german1912": "Wer ist weise, der dies verstehe, und klug, der dies merke? Denn die Wege des HERRN sind richtig, und die Gerechten wandeln darin; aber die Übertreter fallen darin.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"german1912": "Was gilt's? spricht der HERR, ich will zur selben Zeit die Weisen zu Edom zunichte machen und die Klugheit auf dem Gebirge Esau.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"german1912": "So spricht der HERR: Sie kommen so gerüstet und mächtig, wie sie wollen, so sollen sie doch umgehauen werden und dahinfahren. Ich habe dich gedemütigt; aber ich will dich nicht wiederum demütigen.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"german1912": "dazu über Hamath, die daran grenzt; über Tyrus und Sidon auch, die sehr weise sind.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"german1912": "Die Geburt Christi war aber also getan. Als Maria, seine Mutter, dem Joseph vertraut war, fand sich's ehe er sie heimholte, daß sie schwanger war von dem heiligen Geist.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"german1912": "Da Jesus geboren war zu Bethlehem im jüdischen Lande, zur Zeit des Königs Herodes, siehe, da kamen die Weisen vom Morgenland nach Jerusalem und sprachen:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"german1912": "Da berief Herodes die Weisen heimlich und erlernte mit Fleiß von ihnen, wann der Stern erschienen wäre,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"german1912": "Da Herodes nun sah, daß er von den Weisen betrogen war, ward er sehr zornig und schickte aus und ließ alle Kinder zu Bethlehem töten und an seinen ganzen Grenzen, die da zweijährig und darunter waren, nach der Zeit, die er mit Fleiß von den Weisen erlernt hatte.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"german1912": "Denn ich sage euch wahrlich: Bis daß Himmel und Erde zergehe, wird nicht zergehen der kleinste Buchstabe noch ein Tüttel vom Gesetz, bis daß es alles geschehe.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"german1912": "Habt acht auf eure Almosen, daß ihr die nicht gebet vor den Leuten, daß ihr von ihnen gesehen werdet; ihr habt anders keinen Lohn bei eurem Vater im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"german1912": "Darum, wer diese meine Rede hört und tut sie, den vergleiche ich einem klugen Mann, der sein Haus auf einen Felsen baute.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"german1912": "Siehe, ich sende euch wie Schafe mitten unter die Wölfe; darum seid klug wie die Schlangen und ohne Falsch wie die Tauben.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"german1912": "Und wer dieser Geringsten einen nur mit einem Becher kalten Wassers tränkt in eines Jüngers Namen, wahrlich ich sage euch: es wird ihm nicht unbelohnt bleiben.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"german1912": "Zu der Zeit antwortete Jesus und sprach: Ich preise dich, Vater und HERR Himmels und der Erde, daß du solches den Weisen und Klugen verborgen hast und hast es den Unmündigen offenbart.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"german1912": "Doch ich sage euch: Es ist Elia schon gekommen, und sie haben ihn nicht erkannt, sondern haben an ihm getan, was sie wollten. Also wird auch des Menschen Sohn leiden müssen von ihnen.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"german1912": "Also wird euch mein himmlischer Vater auch tun, so ihr nicht vergebt von eurem Herzen, ein jeglicher seinem Bruder seine Fehler.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"german1912": "Und sie gingen hin. Abermals ging er aus um die sechste und die neunte Stunde und tat gleichalso.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"german1912": "Da aber die ersten kamen, meinten sie, sie würden mehr empfangen; und sie empfingen auch ein jeglicher seinen Groschen.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen; so ihr mir das sagt, will ich euch auch sagen aus was für Macht ich das tue:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"german1912": "Und er ging zum andern und sprach gleichalso. Er antwortete aber und sprach: Herr, ja! -und ging nicht hin.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"german1912": "Abermals sandte er andere Knechte, mehr denn der ersten waren; und sie taten ihnen gleichalso.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"german1912": "desgleichen der andere und der dritte bis an den siebenten.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"german1912": "Darum siehe, ich sende zu euch Propheten und Weise und Schriftgelehrte; und deren werdet ihr etliche töten und kreuzigen, und etliche werdet ihr geißeln in ihren Schulen und werdet sie verfolgen von einer Stadt zu der anderen;\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"german1912": "Also auch wenn ihr das alles sehet, so wisset, daß es nahe vor der Tür ist.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"german1912": "Welcher ist aber nun ein treuer und kluger Knecht, den der Herr gesetzt hat über sein Gesinde, daß er ihnen zu rechter Zeit Speise gebe?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"german1912": "Aber fünf unter ihnen waren töricht, und fünf waren klug.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"german1912": "Die klugen aber nahmen Öl in ihren Gefäßen samt ihren Lampen.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"german1912": "Die törichten aber sprachen zu den klugen: Gebt uns von eurem Öl, denn unsere Lampen verlöschen.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"german1912": "Da antworteten die klugen und sprachen: Nicht also, auf daß nicht uns und euch gebreche; geht aber hin zu den Krämern und kauft für euch selbst.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"german1912": "Desgleichen, der zwei Zentner empfangen hatte, gewann auch zwei andere.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"german1912": "Petrus sprach zu ihm: Und wenn ich mit dir sterben müßte, so will ich dich nicht verleugnen. Desgleichen sagten auch alle Jünger.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"german1912": "Desgleichen auch die Hohenpriester spotteten sein samt den Schriftgelehrten und Ältesten und sprachen:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"german1912": "Also auch die sind's, bei welchen aufs Steinige gesät ist: wenn sie das Wort gehört haben, nehmen sie es alsbald mit Freuden auf,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"german1912": "Und der andere nahm sie und starb und hinterließ auch nicht Samen. Der Dritte desgleichen.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"german1912": "Er aber redete noch weiter: Ja, wenn ich mit dir auch sterben müßte, wollte ich dich doch nicht verleugnen. Desgleichen sagten sie alle.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"german1912": "Desgleichen die Hohenpriester verspotteten ihn untereinander samt den Schriftgelehrten und sprachen: Er hat anderen geholfen, und kann sich selber nicht helfen.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"german1912": "Die trat auch hinzu zu derselben Stunde und pries den HERRN und redete von ihm zu allen, die da auf die Erlösung zu Jerusalem warteten.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"german1912": "Er antwortete aber und sprach zu ihnen: Wer zwei Röcke hat, der gebe dem, der keinen hat; und wer Speise hat, der tue auch also.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"german1912": "Da fragten ihn auch die Kriegsleute und sprachen: Was sollen denn wir tun? Und er sprach zu ihnen: Tut niemand Gewalt noch Unrecht und laßt euch genügen an eurem Solde.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"german1912": "Und sie sprachen zu ihm: Warum fasten des Johannes Jünger so oft und beten so viel, desgleichen der Pharisäer Jünger; aber deine Jünger essen und trinken?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"german1912": "Und er sagte zu ihnen ein Gleichnis: Niemand flickt einen Lappen von einem neuen Kleid auf ein altes Kleid; sonst zerreißt er das neue, und der Lappen vom neuen reimt sich nicht auf das alte.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"german1912": "Und wie ihr wollt, daß euch die Leute tun sollen, also tut ihnen gleich auch ihr.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"german1912": "Zu der Stunde freute sich Jesus im Geist und sprach: Ich preise dich, Vater und HERR des Himmels und der Erde, daß du solches verborgen hast den Weisen und Klugen, und hast es offenbart den Unmündigen. Ja, Vater, also war es wohlgefällig vor dir.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"german1912": "Desgleichen auch ein Levit; da er kam zu der Stätte und sah ihn, ging er vorüber. {~}\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"german1912": "Er sprach: Der die Barmherzigkeit an ihn tat. Da sprach Jesus zu ihm: So gehe hin und tue desgleichen!\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"german1912": "Der HERR aber sprach: Wie ein großes Ding ist's um einen treuen und klugen Haushalter, welchen der Herr setzt über sein Gesinde, daß er ihnen zur rechten Zeit ihre Gebühr gebe!\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"german1912": "Ich sage: Nein; sondern so ihr euch nicht bessert, werdet ihr alle auch also umkommen.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"german1912": "Ich sage: Nein; sondern so ihr euch nicht bessert, werdet ihr alle auch also umkommen.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"german1912": "Und siehe, ein Weib war da, das hatte einen Geist der Krankheit achtzehn Jahre; und sie war krumm und konnte nicht wohl aufsehen.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"german1912": "Also muß auch ein jeglicher unter euch, der nicht absagt allem, was er hat, kann nicht mein Jünger sein.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"german1912": "Ich sage euch: Also wird auch Freude im Himmel sein über einen Sünder, der Buße tut, vor neunundneunzig Gerechten, die der Buße nicht bedürfen.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"german1912": "Also auch, sage ich euch, wird Freude sein vor den Engeln Gottes über einen Sünder, der Buße tut.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"german1912": "Und der HERR lobte den ungerechten Haushalter, daß er klüglich gehandelt hatte; denn die Kinder dieser Welt sind klüger als die Kinder des Lichtes in ihrem Geschlecht.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"german1912": "Abraham aber sprach: Gedenke, Sohn, daß du dein Gutes empfangen hast in deinem Leben, und Lazarus dagegen hat Böses empfangen; nun aber wird er getröstet, und du wirst gepeinigt.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"german1912": "Also auch ihr; wenn ihr alles getan habt, was euch befohlen ist, so sprechet: Wir sind unnütze Knechte; wir haben getan, was wir zu tun schuldig waren.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"german1912": "Desgleichen wie es geschah zu den Zeiten Lots: sie aßen, sie tranken, sie kauften, sie verkauften, sie pflanzten, sie bauten;\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"german1912": "An dem Tage, wer auf dem Dach ist und sein Hausrat in dem Hause, der steige nicht hernieder, ihn zu holen. Desgleichen wer auf dem Felde ist, der wende nicht um nach dem was hinter ihm ist.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"german1912": "Wahrlich ich sage euch: Wer nicht das Reich Gottes annimmt wie ein Kind, der wird nicht hineinkommen.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"german1912": "Zu dem sprach er auch: Du sollst sein über fünf Städte.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"german1912": "Also auch ihr: wenn ihr dies alles sehet angehen, so wisset, daß das Reich Gottes nahe ist.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"german1912": "Desgleichen auch den Kelch, nach dem Abendmahl, und sprach: Das ist der Kelch, das neue Testament in meinem Blut, das für euch vergossen wird.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"german1912": "Da sprach er zu ihnen: Aber nun, wer einen Beutel hat, der nehme ihn, desgleichen auch die Tasche; wer aber nichts hat, verkaufe sein Kleid und kaufe ein Schwert.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"german1912": "Da antwortete Jesus und sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Der Sohn kann nichts von sich selber tun, sondern was er sieht den Vater tun; denn was dieser tut, das tut gleicherweise auch der Sohn.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"german1912": "Jesus aber nahm die Brote, dankte und gab sie den Jüngern, die Jünger aber denen, die sich gelagert hatten; desgleichen auch von den Fischen, wieviel sie wollten.\r\n"}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"german1912": "Alles, was mir mein Vater gibt, das kommt zu mir; und wer zu mir kommt, den werde ich nicht hinausstoßen.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"german1912": "Darnach offenbarte sich Jesus abermals den Jüngern an den Meer bei Tiberias. Er offenbarte sich aber also:\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"german1912": "Da kommt Jesus und nimmt das Brot und gibt es ihnen, desgleichen auch die Fische.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"german1912": "Und alle Propheten von Samuel an und hernach, wieviel ihrer geredet haben, die haben von diesen Tagen verkündigt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"german1912": "Aber Gott sprach also: Dein Same wird ein Fremdling sein in einem fremden Lande, und sie werden ihn dienstbar machen und übel behandeln vierhundert Jahre;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"german1912": "Daß er ihn aber hat von den Toten auferweckt, daß er hinfort nicht soll verwesen, spricht er also: \"Ich will euch die Gnade, David verheißen, treulich halten.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"german1912": "\"Seht, ihr Verächter, und verwundert euch und werdet zunichte! denn ich tue ein Werk zu euren Zeiten, welches ihr nicht glauben werdet, so es euch jemand erzählen wird.\"\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"german1912": "Ich bin ein Schuldner der Griechen und der Ungriechen, der Weisen und der Unweisen.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"german1912": "Da sie sich für Weise hielten, sind sie zu Narren geworden\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"german1912": "desgleichen auch die Männer haben verlassen den natürlichen Brauch des Weibes und sind aneinander erhitzt in ihren Lüsten und haben Mann mit Mann Schande getrieben und den Lohn ihres Irrtums (wie es denn sein sollte) an sich selbst empfangen.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"german1912": "Was sagen wir denn nun? Haben wir einen Vorteil? Gar keinen. Denn wir haben droben bewiesen, daß beide, Juden und Griechen, alle unter der Sünde sind,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"german1912": "Also auch ihr, haltet euch dafür, daß ihr der Sünde gestorben seid und lebt Gott in Christo Jesus, unserm HERRN.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"german1912": "Desgleichen auch der Geist hilft unsrer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich's gebührt; sondern der Geist selbst vertritt uns aufs beste mit unaussprechlichem Seufzen.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"german1912": "Aber die Gerechtigkeit aus dem Glauben spricht also: \"Sprich nicht in deinem Herzen: Wer will hinauf gen Himmel fahren?\" (Das ist nichts anderes denn Christum herabholen.)\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"german1912": "Ist's aber aus Gnaden, so ist's nicht aus Verdienst der Werke; sonst würde Gnade nicht Gnade sein. Ist's aber aus Verdienst der Werke, so ist die Gnade nichts; sonst wäre Verdienst nicht Verdienst.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"german1912": "Darum schau die Güte und den Ernst Gottes: den Ernst an denen, die gefallen sind, die Güte aber an dir, sofern du an der Güte bleibst; sonst wirst du auch abgehauen werden.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"german1912": "Ich will euch nicht verhalten, liebe Brüder, dieses Geheimnis (auf daß ihr nicht stolz seid): Blindheit ist Israel zum Teil widerfahren, so lange, bis die Fülle der Heiden eingegangen sei{~} {~}\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"german1912": "Habt einerlei Sinn untereinander. Trachtet nicht nach hohen Dingen, sondern haltet euch herunter zu den Niedrigen.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"german1912": "Auch grüßet die Gemeinde in ihrem Hause. Grüßet Epänetus, meinen Lieben, welcher ist der Erstling unter denen aus Achaja in Christo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"german1912": "Denn euer Gehorsam ist bei jedermann kund geworden. Derhalben freue ich mich über euch; ich will aber, daß ihr weise seid zum Guten, aber einfältig zum Bösen.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"german1912": "demselben Gott, der allein weise ist, sei Ehre durch Jesum Christum in Ewigkeit! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"german1912": "Denn es steht geschrieben: \"Ich will zunichte machen die Weisheit der Weisen, und den Verstand der Verständigen will ich verwerfen.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"german1912": "Wo sind die Klugen? Wo sind die Schriftgelehrten? Wo sind die Weltweisen? Hat nicht Gott die Weisheit dieser Welt zur Torheit gemacht?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"german1912": "Denn die göttliche Torheit ist weiser, als die Menschen sind; und die göttliche Schwachheit ist stärker, als die Menschen sind.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"german1912": "Sehet an, liebe Brüder, eure Berufung: nicht viel Weise nach dem Fleisch, nicht viel Gewaltige, nicht viel Edle sind berufen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"german1912": "Sondern was töricht ist vor der Welt, das hat Gott erwählt, daß er die Weisen zu Schanden mache; und was schwach ist vor der Welt, das hat Gott erwählt, daß er zu Schanden mache, was stark ist;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"german1912": "Ich nach Gottes Gnade, die mir gegeben ist, habe den Grund gelegt als weiser Baumeister; ein anderer baut darauf. Ein jeglicher aber sehe zu, wie er darauf baue.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"german1912": "Niemand betrüge sich selbst. Welcher sich unter euch dünkt weise zu sein, der werde ein Narr in dieser Welt, daß er möge weise sein.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"german1912": "Denn dieser Welt Weisheit ist Torheit bei Gott. Denn es steht geschrieben: \"Die Weisen erhascht er in ihrer Klugheit.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"german1912": "Und abermals: \"Der HERR weiß der Weisen Gedanken, daß sie eitel sind.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"german1912": "Wir sind Narren um Christi willen, ihr aber seid klug in Christo; wir schwach, ihr aber seid stark; ihr herrlich, wir aber verachtet.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"german1912": "Euch zur Schande muß ich das sagen: Ist so gar kein Weiser unter euch, auch nicht einer, der da könnte richten zwischen Bruder und Bruder?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"german1912": "Der Mann leiste dem Weib die schuldige Freundschaft, desgleichen das Weib dem Manne.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"german1912": "Das Weib ist ihres Leibes nicht mächtig, sondern der Mann. Desgleichen der Mann ist seines Leibes nicht mächtig, sondern das Weib.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"german1912": "Denn wer als Knecht berufen ist in dem HERRN, der ist ein Freigelassener des HERRN; desgleichen, wer als Freier berufen ist, der ist ein Knecht Christi.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"german1912": "Als mit den Klugen rede ich; richtet ihr, was ich sage.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"german1912": "Also auch ihr, wenn ihr mit Zungen redet, so ihr nicht eine deutliche Rede gebet, wie kann man wissen, was geredet ist? Denn ihr werdet in den Wind reden.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"german1912": "daß ihr nun hinfort ihm desto mehr vergebet und ihn tröstet, auf daß er nicht in allzu große Traurigkeit versinke.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"german1912": "Denn wir wagen uns nicht unter die zu rechnen oder zu zählen, so sich selbst loben, aber dieweil sie an sich selbst messen und halten allein von sich selbst, verstehen sie nichts.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"german1912": "Ich sage abermals, daß nicht jemand wähne, ich sei töricht; wo aber nicht, so nehmet mich als einen Törichten, daß ich mich auch ein wenig rühme.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"german1912": "Denn ihr vertraget gern die Narren, dieweil ihr klug seid.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"german1912": "sondern dagegen, da sie sahen, daß mir vertraut war das Evangelium an die Heiden, gleichwie dem Petrus das Evangelium an die Juden\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"german1912": "Und mit ihm heuchelten die andern Juden, also daß auch Barnabas verführt ward, mit ihnen zu heucheln.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"german1912": "Ich versehe mich zu euch in dem HERRN, ihr werdet nicht anders gesinnt sein. Wer euch aber irremacht, der wird sein Urteil tragen, er sei, wer er wolle.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"german1912": "So sehet nun zu, wie ihr vorsichtig wandelt, nicht als die Unweisen, sondern als die Weisen,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"german1912": "Darum werdet nicht unverständig, sondern verständig, was da sei des HERRN Wille.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"german1912": "Wie viele nun unser vollkommen sind, die lasset uns also gesinnt sein. Und solltet ihr sonst etwas halten, das lasset euch Gott offenbaren;\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"german1912": "Und wenn der Brief bei euch gelesen ist, so schafft, daß er auch in der Gemeinde zu Laodizea gelesen werde und daß ihr den von Laodizea lest.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"german1912": "Aber Gott, dem ewigen König, dem Unvergänglichen und Unsichtbaren und allein Weisen, sei Ehre und Preis in Ewigkeit! Amen.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"german1912": "Desgleichen die Diener sollen ehrbar sein, nicht zweizüngig, nicht Weinsäufer, nicht unehrliche Hantierungen treiben;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"german1912": "Desgleichen auch etlicher gute Werke sind zuvor offenbar, und die andern bleiben auch nicht verborgen.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"german1912": "So jemand anders lehrt und bleibt nicht bei den heilsamen Worten unsers HERRN Jesu Christi und bei der Lehre, die gemäß ist der Gottseligkeit,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"german1912": "Und weil du von Kind auf die heilige Schrift weißt, kann dich dieselbe unterweisen zur Seligkeit durch den Glauben an Christum Jesum.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"german1912": "den alten Weibern desgleichen, daß sie sich halten wie den Heiligen ziemt, nicht Lästerinnen seien, nicht Weinsäuferinnen, gute Lehrerinnen;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"german1912": "Desgleichen die jungen Männer ermahne, daß sie züchtig seien.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"german1912": "Nachdem nun die Kinder Fleisch und Blut haben, ist er dessen gleichermaßen teilhaftig geworden, auf daß er durch den Tod die Macht nehme dem, der des Todes Gewalt hatte, das ist dem Teufel,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"german1912": "sprach er an einem Ort von dem siebenten Tag also: \"Und Gott ruhte am siebenten Tage von allen seinen Werken;\"\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"german1912": "Denn ein Testament wird fest durch den Tod; es hat noch nicht Kraft, wenn der noch lebt, der es gemacht hat.\r\n"}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"german1912": "Desgleichen die Hure Rahab, ist sie nicht durch die Werke gerecht geworden, da sie die Boten aufnahm und ließ sie einen andern Weg hinaus?\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"german1912": "Wer ist weise und klug unter euch? Der erzeige mit seinem guten Wandel seine Werke in der Sanftmut und Weisheit.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"german1912": "Desgleichen sollen die Weiber ihren Männern untertan sein, auf daß auch die, so nicht glauben an das Wort, durch der Weiber Wandel ohne Wort gewonnen werden,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"german1912": "Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern dagegen segnet, und wisset, daß ihr dazu berufen seid, daß ihr den Segen erbet.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"german1912": "Weil nun Christus im Fleisch für uns gelitten hat, so wappnet euch auch mit demselben Sinn; denn wer am Fleisch leidet, der hört auf von Sünden,\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"german1912": "Desgleichen, ihr Jüngeren, seid untertan den Ältesten. Allesamt seid untereinander untertan und haltet fest an der Demut. Denn Gott widersteht den Hoffärtigen, aber den Demütigen gibt er Gnade.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"german1912": "Desgleichen sind auch diese Träumer, die das Fleisch beflecken, die Herrschaft aber verachten und die Majestäten lästern.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"german1912": "dem Gott, der allein weise ist, unserm Heiland, sei Ehre und Majestät und Gewalt und Macht nun und zu aller Ewigkeit! Amen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"german1912": "Und der vierte Engel posaunte: und es ward geschlagen der dritte Teil der Sonne und der dritte Teil des Mondes und der dritte Teil der Sterne, daß ihr dritter Teil verfinstert ward und der Tag den dritten Teil nicht schien und die Nacht desgleichen.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"german1912": "Und es wird nicht hineingehen irgend ein Gemeines und das da Greuel tut und Lüge, sondern die geschrieben sind in dem Lebensbuch des Lammes.\r\n"}}]}}}