{"topics": {"overcome": {"verses": [{"book": "Genesis", "chapter": 49, "verse": 19, "word": {"german1912": "Gad wird gedrängt werden von Kriegshaufen, er aber drängt sie auf der Ferse.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"german1912": "Er antwortete: Es ist nicht ein Geschrei gegeneinander derer, die obliegen und unterliegen, sondern ich höre ein Geschrei eines Singetanzes. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"german1912": "Kaleb aber stillte das Volk gegen Mose und sprach: Laßt uns hinaufziehen und das Land einnehmen; denn wir können es überwältigen.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 11, "word": {"german1912": "Siehe, ein Volk ist aus Ägypten gezogen und bedeckt das Angesicht der Erde; so komm nun und fluche ihm, ob ich mit ihm streiten möge und sie vertreiben.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"german1912": "Dazumal zogen Rezin, der König von Syrien und Pekah, der Sohn Remaljas, König in Israel, hinauf gen Jerusalem, zu streiten und belagerten Ahas; aber sie konnten es nicht gewinnen.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 5, "word": {"german1912": "Wende deine Augen von mir; denn sie verwirren mich. Deine Haare sind wie eine Herde Ziegen, die am Berge Gilead herab gelagert sind.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"german1912": "Weh der prächtigen Krone der Trunkenen von Ephraim, der welken Blume ihrer lieblichen Herrlichkeit, welche steht oben über einem fetten Tal derer, die vom Wein taumeln!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"german1912": "Wider die Propheten. Mein Herz will mir im Leibe brechen, alle meine Gebeine zittern; mir ist wie einem trunkenen Mann und wie einem, der vom Wein taumelt, vor dem HERRN und vor seinen heiligen Worten;\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 22, "word": {"german1912": "Wenn aber ein Stärkerer über ihn kommt und überwindet ihn, so nimmt er ihm seinen Harnisch, darauf er sich verließ, und teilt den Raub aus.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"german1912": "Solches habe ich mit euch geredet, daß ihr in mir Frieden habet. In der Welt habt ihr Angst; aber seid getrost, ich habe die Welt überwunden.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"german1912": "Das sei ferne! Es bleibe vielmehr also, daß Gott sei wahrhaftig und alle Menschen Lügner; wie geschrieben steht: \"Auf daß du gerecht seist in deinen Worten und überwindest, wenn du gerichtet wirst.\"\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"german1912": "Laß dich nicht das Böse überwinden, sondern überwinde das Böse mit Gutem.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 19, "word": {"german1912": "und verheißen ihnen Freiheit, ob sie wohl selbst Knechte des Verderbens sind. Denn von wem jemand überwunden ist, des Knecht ist er geworden.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"german1912": "Denn so sie entflohen sind dem Unflat der Welt durch die Erkenntnis des HERRN und Heilandes Jesu Christi, werden aber wiederum in denselben verflochten und überwunden, ist mit ihnen das Letzte ärger geworden denn das Erste.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 13, "word": {"german1912": "Ich schreibe euch Vätern; denn ihr kennt den, der von Anfang ist. Ich schreibe euch Jünglingen; denn ihr habt den Bösewicht überwunden.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 14, "word": {"german1912": "Ich habe euch Kindern geschrieben; denn ihr kennet den Vater. Ich habe euch Vätern geschrieben; denn ihr kennt den, der von Anfang ist. Ich habe euch Jünglingen geschrieben; denn ihr seid stark, und das Wort Gottes bleibt bei euch, und ihr habt den Bösewicht überwunden.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"german1912": "Kindlein, ihr seid von Gott und habt jene überwunden; denn der in euch ist, ist größer, als der in der Welt ist.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"german1912": "Denn alles, was von Gott geboren ist, überwindet die Welt; und unser Glaube ist der Sieg, der die Welt überwunden hat.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"german1912": "Wer ist aber, der die Welt überwindet, wenn nicht, der da glaubt, daß Jesus Gottes Sohn ist?\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"german1912": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will ich zu essen geben vom Holz des Lebens, das im Paradies Gottes ist.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 11, "word": {"german1912": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem soll kein Leid geschehen von dem andern Tode.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"german1912": "Wer Ohren hat, der höre, was der Geist den Gemeinden sagt: Wer überwindet, dem will zu essen geben von dem verborgenen Manna und will ihm geben einen weißen Stein und auf den Stein einen neuen Namen geschrieben, welchen niemand kennt, denn der ihn empfängt.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"german1912": "Und wer da überwindet und hält meine Werke bis ans Ende, dem will ich Macht geben über die Heiden,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"german1912": "Wer überwindet soll mit weißen Kleidern angetan werden, und ich werde seinen Namen nicht austilgen aus dem Buch des Lebens, und ich will seinen Namen bekennen vor meinem Vater und vor seinen Engeln.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"german1912": "Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen; und will auf ihn schreiben den Namen meines Gottes und den Namen des neuen Jerusalem, der Stadt meines Gottes, die vom Himmel herniederkommt von meinem Gott, und meinen Namen, den neuen.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 21, "word": {"german1912": "Wer überwindet, dem will ich geben, mit mir auf meinem Stuhl zu sitzen, wie ich überwunden habe und mich gesetzt mit meinem Vater auf seinen Stuhl.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 7, "word": {"german1912": "Und wenn sie ihr Zeugnis geendet haben, so wird das Tier, das aus dem Abgrund aufsteigt, mit ihnen einen Streit halten und wird sie überwinden und wird sie töten.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"german1912": "Und ward ihm gegeben, zu streiten mit den Heiligen und sie zu überwinden; und ward ihm gegeben Macht über alle Geschlechter und Sprachen und Heiden.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"german1912": "Diese werden streiten mit dem Lamm, und das Lamm wird sie überwinden (denn es ist der HERR aller Herren und der König aller Könige) und mit ihm die Berufenen und Auserwählten und Gläubigen.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 7, "word": {"german1912": "Wer überwindet, der wird es alles ererben, und ich werde sein Gott sein, und er wird mein Sohn sein.\r\n"}}]}}}