{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"german1912": "Und Gott sprach: Es lasse die Erde aufgehen Gras und Kraut, das sich besame, und fruchtbare Bäume, da ein jeglicher nach seiner Art Frucht trage und habe seinen eigenen Samen bei sich selbst auf Erden. Und es geschah also.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"german1912": "Und die Erde ließ aufgehen Gras und Kraut, das sich besamte, ein jegliches nach seiner Art, und Bäume, die da Frucht trugen und ihren eigenen Samen bei sich selbst hatten, ein jeglicher nach seiner Art. Und Gott sah, daß es gut war.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"german1912": "Und Gott segnete sie und sprach: Seid fruchtbar und mehrt euch und erfüllt das Wasser im Meer; und das Gefieder mehre sich auf Erden.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"german1912": "Und Gott segnete sie und sprach zu ihnen: Seid fruchtbar und mehrt euch und füllt die Erde und macht sie euch untertan und herrscht über die Fische im Meer und über die Vögel unter dem Himmel und über alles Getier, das auf Erden kriecht.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"german1912": "Und Gott sprach: Seht da, ich habe euch gegeben allerlei Kraut, das sich besamt, auf der ganzen Erde und allerlei fruchtbare Bäume, die sich besamen, zu eurer Speise,\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"german1912": "Da sprach das Weib zu der Schlange: Wir essen von den Früchten der Bäume im Garten;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"german1912": "aber von den Früchten des Baumes mitten im Garten hat Gott gesagt: Eßt nicht davon, rührt's auch nicht an, daß ihr nicht sterbt.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"german1912": "Und das Weib schaute an, daß von dem Baum gut zu essen wäre und daß er lieblich anzusehen und ein lustiger Baum wäre, weil er klug machte; und sie nahm von der Frucht und aß und gab ihrem Mann auch davon, und er aß.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"german1912": "Es begab sich nach etlicher Zeit, daß Kain dem HERRN Opfer brachte von den Früchten des Feldes;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"german1912": "Allerlei Getier, das bei dir ist, von allerlei Fleisch, an Vögeln, an Vieh und an allerlei Gewürm, das auf Erden kriecht, das gehe heraus mit dir, daß sie sich regen auf Erden und fruchtbar seien und sich mehren auf Erden.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"german1912": "Und Gott segnete Noah und seine Söhne und sprach: Seid fruchtbar und mehrt euch und erfüllt die Erde.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"german1912": "Seid fruchtbar und mehrt euch und regt euch auf Erden, daß euer viel darauf werden.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"german1912": "und will dich gar sehr fruchtbar machen und will von dir Völker machen, und sollen auch Könige von dir kommen.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"german1912": "Dazu um Ismael habe ich dich auch erhört. Siehe, ich habe ihn gesegnet und will ihn fruchtbar machen und mehren gar sehr. Zwölf Fürsten wird er zeugen, und ich will ihn zum großen Volk machen.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"german1912": "Da machte er sich von dannen und grub einen andern Brunnen. Darüber zankten sie sich nicht; darum hieß er ihn Rehoboth und sprach: Nun hat uns der HERR Raum gemacht und uns wachsen lassen im Lande.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"german1912": "Aber der allmächtige Gott segne dich und mache dich fruchtbar und mehre dich, daß du werdest ein Haufe Völker,\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"german1912": "Jakob aber ward sehr zornig auf Rahel und sprach: Bin ich doch nicht Gott, der dir deines Leibes Frucht nicht geben will.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"german1912": "Und Gott sprach zu ihm: Ich bin der allmächtige Gott; sei fruchtbar und mehre dich; Völker und Völkerhaufen sollen von dir kommen, und Könige sollen aus deinen Lenden kommen;\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"german1912": "Den andern hieß er Ephraim; denn Gott, sprach er, hat mich lassen wachsen in dem Lande meines Elends. {~}\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"german1912": "Da sprach Israel, ihr Vater, zu ihnen: Muß es denn ja also sein, so tut's und nehmt von des Landes besten Früchten in eure Säcke und bringt dem Manne Geschenke hinab: ein wenig Balsam und Honig, Würze und Myrrhe, Datteln und Mandeln.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"german1912": "und sprach zu mir: Siehe, ich will dich wachsen lassen und mehren und will dich zum Haufen Volks machen und will dies Land zu eigen geben deinem Samen nach dir ewiglich.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"german1912": "Joseph wird wachsen, er wird wachsen wie ein Baum an der Quelle, daß die Zweige emporsteigen über die Mauer. {~}\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"german1912": "wuchsen die Kinder Israel und zeugten Kinder und mehrten sich und wurden sehr viel, daß ihrer das Land voll ward.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"german1912": "Denn sie bedeckten das Land und verfinsterten es. Und sie fraßen alles Kraut im Lande auf und alle Früchte auf den Bäumen, die der Hagel übriggelassen hatte, und ließen nichts Grünes übrig an den Bäumen und am Kraut auf dem Felde in ganz Ägyptenland. {~}\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"german1912": "Wenn Männer hadern und verletzen ein schwangeres Weib, daß ihr die Frucht abgeht, und ihr kein Schade widerfährt, so soll man ihn um Geld strafen, wieviel des Weibes Mann ihm auflegt, und er soll's geben nach der Schiedsrichter Erkennen.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"german1912": "22:28 Deiner Frucht Fülle und Saft sollst du nicht zurückhalten. Deinen ersten Sohn sollst du mir geben.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"german1912": "Sechs Jahre sollst du dein Land besäen und seine Früchte einsammeln.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"german1912": "Und das Fest der Ernte, der Erstlinge deiner Früchte, die du auf dem Felde gesät hast. Und das Fest der Einsammlung im Ausgang des Jahres, wenn du deine Arbeit eingesammelt hast vom Felde.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"german1912": "Die Erstlinge von der ersten Frucht auf deinem Felde sollst du bringen in das Haus des HERRN, deines Gottes. Und sollst das Böcklein nicht kochen in seiner Mutter Milch.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"german1912": "Das Fest der Wochen sollst du halten mit den Erstlingen der Weizenernte, und das Fest der Einsammlung, wenn das Jahr um ist.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"german1912": "Die Erstlinge von den Früchten deines Ackers sollst du in das Haus des HERRN, deines Gottes, bringen. Du sollst das Böcklein nicht kochen in seiner Mutter Milch.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"german1912": "Unter den Erstlingen sollt ihr sie dem HERRN bringen; aber auf den Altar sollen sie nicht kommen zum süßen Geruch.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"german1912": "Willst du aber ein Speisopfer dem HERRN tun von den ersten Früchten, so sollst du Ähren, am Feuer gedörrt, klein zerstoßen und also das Speisopfer deiner ersten Früchte opfern; {~}\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"german1912": "Wenn ihr in das Land kommt und allerlei Bäume pflanzt, davon man ißt, sollt ihr mit seinen Früchten tun wie mit einer Vorhaut. Drei Jahre sollt ihr sie unbeschnitten achten, daß ihr sie nicht esset;\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"german1912": "im vierten Jahr aber sollen alle ihre Früchte heilig sein, ein Preisopfer dem HERRN;\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"german1912": "im fünften Jahr aber sollt ihr die Früchte essen und sie einsammeln; denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"german1912": "Sage den Kindern Israel und sprich zu ihnen: Wenn ihr in das Land kommt, das ich euch geben werde, und werdet's ernten, so sollt ihr eine Garbe der Erstlinge eurer Ernte zu dem Priester bringen.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"german1912": "und sollt's aus euren Wohnungen opfern, nämlich zwei Webebrote von zwei Zehntel Semmelmehl, gesäuert und gebacken, zu Erstlingen dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"german1912": "Und der Priester soll's weben samt den Erstlingsbroten vor dem HERRN; die sollen samt den zwei Lämmern dem HERRN heilig sein und dem Priester gehören. {~}\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"german1912": "So sollt ihr nun am fünfzehnten Tage des siebenten Monats, wenn ihr die Früchte des Landes eingebracht habt, das Fest des HERRN halten sieben Tage lang. Am ersten Tage ist es Sabbat, und am achten Tage ist es auch Sabbat.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"german1912": "daß du sechs Jahre dein Feld besäest und sechs Jahre deinen Weinberg beschneidest und sammelst die Früchte ein;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"german1912": "sondern nach der Zahl der Jahre vom Halljahr an sollst du es von ihm kaufen; und was die Jahre hernach tragen mögen, so hoch soll er dir's verkaufen.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"german1912": "Nach der Menge der Jahre sollst du den Kauf steigern, und nach der wenigen der Jahre sollst du den Kauf verringern; denn er soll dir's, nach dem es tragen mag, verkaufen.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"german1912": "Denn das Land soll euch seine Früchte geben, daß ihr zu essen genug habet und sicher darin wohnt.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"german1912": "da will ich meinem Segen über euch im sechsten Jahr gebieten, das er soll dreier Jahr Getreide machen,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"german1912": "daß ihr säet im achten Jahr und von dem alten Getreide esset bis in das neunte Jahr, daß ihr vom alten esset, bis wieder neues Getreide kommt.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"german1912": "so will ich euch Regen geben zu seiner Zeit, und das Land soll sein Gewächs geben und die Bäume auf dem Felde ihre Früchte bringen,\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"german1912": "Und ich will mich zu euch wenden und will euch wachsen und euch mehren lassen und will meinen Bund euch halten.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"german1912": "Und eure Mühe und Arbeit soll verloren sein, daß euer Land sein Gewächs nicht gebe und die Bäume des Landes ihre Früchte nicht bringen.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"german1912": "Alle Zehnten im Lande von Samen des Landes und von Früchten der Bäume sind des HERRN und sollen dem HERRN heilig sein.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"german1912": "und was es für Land sei, ob's fett oder mager sei und ob Bäume darin sind oder nicht. Seid getrost und nehmet die Früchte des Landes. Es war aber eben um die Zeit der ersten Weintrauben. {~}\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"german1912": "gingen hin und kamen zu Mose und Aaron und zu der ganzen Gemeinde der Kinder Israel in die Wüste Pharan gen Kades und sagten ihnen wieder und der ganzen Gemeinde, wie es stände, und ließen sie die Früchte des Landes sehen.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"german1912": "Und erzählten ihnen und sprachen: Wir sind in das Land gekommen, dahin ihr uns sandtet, darin Milch und Honig fließt, und dies ist seine Frucht;\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"german1912": "Alles beste Öl und alles Beste vom Most und Korn, nämlich ihre Erstlinge, die sie dem HERRN geben, habe ich dir gegeben.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"german1912": "Und der Tag der Erstlinge, wenn ihr opfert das neue Speisopfer dem HERRN, wenn eure Wochen um sind, soll heilig heißen, daß ihr zusammenkommt; keine Dienstarbeit sollt ihr da tun\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"german1912": "und nahmen Früchte des Landes mit sich und brachten sie herab zu uns und sagten uns wieder und sprachen: Das Land ist gut, das der HERR, unser Gott, uns gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"german1912": "und wird dich lieben und segnen und mehren und wird die Frucht deines Leibes segnen und die Frucht deines Landes, dein Getreide, Most und Öl, die Früchte deiner Kühe und die Früchte deiner Schafe in dem Lande, das er deinen Vätern geschworen hat dir zu geben.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"german1912": "und daß dann der Zorn des HERRN ergrimme über euch und schließe den Himmel zu, daß kein Regen komme und die Erde ihr Gewächs nicht gebe und ihr bald umkommt von dem guten Lande, das euch der HERR gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"german1912": "und die Erstlinge deines Korns, deines Mostes und deines Öls und die Erstlinge von der Schur deiner Schafe.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"german1912": "Du sollst deinen Weinberg nicht mit mancherlei besäen, daß nicht dem Heiligtum verfalle die Fülle, der Same, den du gesät hast, samt dem Ertrage des Weinbergs.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"german1912": "so sollst du nehmen allerlei erste Früchte des Landes, die aus der Erde kommen, die der HERR, dein Gott dir gibt, und sollst sie in einen Korb legen und hingehen an den Ort, den der HERR, dein Gott, erwählen wird, daß sein Name daselbst wohne,\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"german1912": "Nun bringe ich die ersten Früchte des Landes, die du, HERR, mir gegeben hast. Und sollst sie lassen vor dem HERRN, deinem Gott, und anbeten vor dem HERRN, deinem Gott,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"german1912": "Gesegnet wird sein die Frucht deines Leibes, die Frucht deines Landes und die Frucht deines Viehs, die Früchte deiner Rinder und die Früchte deiner Schafe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"german1912": "Und der HERR wird machen, daß du Überfluß an Gütern haben wirst, an der Frucht deines Leibes, an der Frucht deines Viehs, an der Frucht deines Ackers, in dem Lande, das der HERR deinen Vätern geschworen hat dir zu geben.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"german1912": "Verflucht wird sein die Frucht deines Leibes, die Frucht deines Landes, die Frucht deiner Rinder und die Frucht deiner Schafe.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"german1912": "Die Früchte deines Landes und alle deine Arbeit wird ein Volk verzehren, das du nicht kennst, und wirst Unrecht leiden und zerstoßen werden dein Leben lang\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"german1912": "Ölbäume wirst du haben in allen deinen Grenzen; aber du wirst dich nicht salben mit Öl, denn dein Ölbaum wird ausgerissen werden.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"german1912": "Alle deine Bäume und Früchte deines Landes wird das Ungeziefer fressen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"german1912": "Es wird verzehren die Frucht deines Viehs und die Frucht deines Landes, bis du vertilgt werdest; und wird dir nichts übriglassen an Korn, Most, Öl, an Früchten der Rinder und Schafe, bis daß dich's umbringe;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"german1912": "Du wirst die Frucht deines Leibes essen, das Fleisch deiner Söhne und Töchter, die dir der HERR, dein Gott, gegeben hat, in der Angst und Not, womit dich dein Feind bedrängen wird,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"german1912": "Und der HERR, dein Gott, wird dir Glück geben in allen Werken deiner Hände, an der Frucht deines Leibes, an der Frucht deines Viehs, an der Frucht deines Landes, daß dir's zugut komme. Denn der HERR wird sich wenden, daß er sich über dich freue, dir zugut, wie er sich über deine Väter gefreut hat,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"german1912": "da sind edle Früchte von der Sonne, und edle, reife Früchte der Monde,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"german1912": "Und das Man hörte auf des andern Tages, da sie des Landes Getreide aßen, daß die Kinder Israel kein Man mehr hatten, sondern aßen vom Getreide des Landes Kanaan in demselben Jahr.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"german1912": "Aber der Feigenbaum sprach zu ihnen: Soll ich meine Süßigkeit und meine gute Frucht lassen und hingehen, daß ich über den Bäumen schwebe?\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"german1912": "So arbeite ihm nun seinen Acker, du und deine Kinder und Knechte, und bringe es ein, daß es das Brot sei des Sohnes deines Herrn, daß er sich nähre; aber Mephiboseth, deines Herrn Sohn, soll täglich das Brot essen an meinem Tisch. Ziba aber hatte fünfzehn Söhne und zwanzig Knechte.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"german1912": "Und da David ein wenig von der Höhe gegangen war, siehe, da begegnete ihm Ziba, der Diener Mephiboseths, mit einem Paar Esel, gesattelt, darauf waren zweihundert Brote und hundert Rosinenkuchen und hundert Feigenkuchen und ein Krug Wein.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"german1912": "Da sprach der König zu Ziba: Was willst du damit machen? Ziba sprach: Die Esel sollen für das Haus des Königs sein, darauf zu reiten, und die Brote und Feigenkuchen für die Diener, zu essen, und der Wein, zu trinken, wenn sie müde werden in der Wüste.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"german1912": "Es kam aber ein Mann von Baal-Salisa und brachte dem Mann Gottes Erstlingsbrot, nämlich zwanzig Gerstenbrote, und neues Getreide in seinem Kleid. Er aber sprach: Gib's dem Volk, daß sie essen!\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"german1912": "Und der König fragte das Weib; und sie erzählte es ihm. Da gab ihr der König einen Kämmerer und sprach: Schaffe ihr wieder alles, was ihr gehört; dazu alles Einkommen des Ackers, seit der Zeit, daß sie das Land verlassen hat, bis hierher!\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"german1912": "Und das sei dir ein Zeichen: In diesem Jahr iß, was von selber wächst; im andern Jahr, was noch aus den Wurzeln wächst; im dritten Jahr säet und erntet, und pflanzt Weinberge und esset ihre Früchte.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"german1912": "Und was vom Hause Juda's errettet und übriggeblieben ist, wird fürder unter sich wurzeln und über sich Frucht tragen.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"german1912": "Und da das Wort ausging, gaben die Kinder Israel viel Erstlinge von Getreide, Most, Öl, Honig und allerlei Ertrag des Feldes, und allerlei Zehnten brachten sie viel hinein.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"german1912": "Und sie gewannen feste Städte und ein fettes Land und nahmen Häuser ein voll allerlei Güter, ausgehauene Brunnen, Weinberge, Ölgärten und Bäume, davon man ißt, die Menge, und sie aßen und wurden satt und fett und lebten in Wonne durch deine große Güte.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"german1912": "Siehe, wir sind heutigestages Knechte, und in dem Lande, das du unsern Vätern gegeben hast, zu essen seine Früchte und Güter, siehe, da sind wir Knechte.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"german1912": "Und wir wollen jährlich bringen die Erstlinge unsers Landes und die Erstlinge aller Früchte auf allen Bäumen zum Hause des HERRN; {~}\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"german1912": "Auch wollen wir bringen das Erste unsres Teiges und unsre Hebopfer und Früchte von allerlei Bäumen, Most und Öl den Priestern in die Kammern am Hause unsres Gottes und den Zehnten unsres Landes den Leviten, daß die Leviten den Zehnten haben in allen Städten unsres Ackerwerks.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"german1912": "Zu der Zeit wurden verordnet Männer über die Vorratskammern, darin die Heben, Erstlinge und Zehnten waren, daß sie sammeln sollten von den Äckern um die Städte her, auszuteilen nach dem Gesetz für die Priester und Leviten; denn Juda hatte eine Freude an den Priestern und Leviten, daß sie standen{~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"german1912": "und für die Opfergaben an Holz zu bestimmten Zeiten und für die Erstlinge. Gedenke meiner, mein Gott, im Besten!\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"german1912": "hab ich seine Früchte unbezahlt gegessen und das Leben der Ackerleute sauer gemacht:\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"german1912": "Der ist wie ein Baum, gepflanzt an den Wasserbächen, der seine Frucht bringt zu seiner Zeit, und seine Blätter verwelken nicht; und was er macht, das gerät wohl.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"german1912": "Ihre Frucht wirst du umbringen vom Erdboden und ihren Samen von den Menschenkindern.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"german1912": "Auf Erden, oben auf den Bergen, wird das Getreide dick stehen; seine Frucht wird rauschen wie der Libanon, und sie werden grünen wie das Gras auf Erden.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"german1912": "Und wenn sie gleich alt werden, werden sie dennoch blühen, fruchtbar und frisch sein,\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"german1912": "Du feuchtest die Berge von obenher; du machst das Land voll Früchte, die du schaffest;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"german1912": "Und sie fraßen alles Gras in ihrem Lande und fraßen die Früchte auf ihrem Felde.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"german1912": "daß ein fruchtbar Land zur Salzwüste wurde um der Bosheit willen derer, die darin wohnten.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"german1912": "und Äcker besäen und Weinberge pflanzen möchten und die jährlichen Früchte gewönnen.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"german1912": "Siehe, Kinder sind eine Gabe des HERRN, und Leibesfrucht ist ein Geschenk.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"german1912": "Dein Weib wird sein wie ein fruchtbarer Weinstock drinnen in deinem Hause, deine Kinder wie Ölzweige um deinen Tisch her.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"german1912": "Der HERR hat David einen wahren Eid geschworen, davon wird er sich nicht wenden: \"Ich will dir auf deinen Stuhl setzen die Frucht deines Leibes.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"german1912": "Berge und alle Hügel, fruchtbare Bäume und alle Zedern;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"german1912": "so sollen sie essen von den Früchten ihres Wesens und ihres Rats satt werden.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"german1912": "Ehre den HERRN von deinem Gut und von den Erstlingen all deines Einkommens,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"german1912": "Meine Frucht ist besser denn Gold und feines Gold und mein Ertrag besser denn auserlesenes Silber.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"german1912": "Der Gerechte braucht sein Gut zum Leben; aber der Gottlose braucht sein Einkommen zur Sünde.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"german1912": "Die Frucht des Gerechten ist ein Baum des Lebens, und ein Weiser gewinnt die Herzen.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"german1912": "Des Gottlosen Lust ist, Schaden zu tun; aber die Wurzel der Gerechten wird Frucht bringen.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"german1912": "Viel Gutes kommt dem Mann durch die Frucht des Mundes; und dem Menschen wird vergolten, nach dem seine Hände verdient haben.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"german1912": "Die Frucht des Mundes genießt man; aber die Verächter denken nur zu freveln.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"german1912": "Einem Mann wird vergolten, darnach sein Mund geredet hat, und er wird gesättigt von der Frucht seiner Lippen.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"german1912": "Tod und Leben steht in der Zunge Gewalt; wer sie liebt, der wird von ihrer Frucht essen.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"german1912": "Wer seinen Feigenbaum bewahrt, der ißt Früchte davon; und wer seinen Herrn bewahrt, wird geehrt.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"german1912": "Sie denkt nach einem Acker und kauft ihn und pflanzt einen Weinberg von den Früchten ihrer Hände.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"german1912": "Sie wird gerühmt werden von den Früchten ihrer Hände, und ihre Werke werden sie loben in den Toren.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"german1912": "ich machte mir Gärten und Lustgärten und pflanzte allerlei fruchtbare Bäume darein;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"german1912": "Wie ein Apfelbaum unter den wilden Bäumen, so ist mein Freund unter den Söhnen. Ich sitze unter dem Schatten, des ich begehre, und seine Frucht ist meiner Kehle süß.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"german1912": "Deine Gewächse sind wie ein Lustgarten von Granatäpfeln mit edlen Früchten, Zyperblumen mit Narden,\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"german1912": "Stehe auf, Nordwind, und komm, Südwind, und wehe durch meinen Garten, daß seine Würzen triefen! Mein Freund komme in seinen Garten und esse von seinen edlen Früchten.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"german1912": "Ich bin hinab in den Nußgarten gegangen, zu schauen die Sträuchlein am Bach, zu schauen, ob die Granatbäume blühten. {~} {~}\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"german1912": "Die Lilien geben den Geruch, und über unsrer Tür sind allerlei edle Früchte. Mein Freund, ich habe dir beide, heurige und vorjährige, behalten.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"german1912": "Salomo hat einen Weinberg zu Baal-Hamon. Er gab den Weinberg den Hütern, daß ein jeglicher für seine Früchte brächte tausend Silberlinge.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"german1912": "Mein eigener Weinberg ist vor mir. Dir, Salomo, gebühren tausend, aber zweihundert den Hütern seiner Früchte.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"german1912": "Predigt von den Gerechten, daß sie es gut haben; denn sie werden die Frucht ihrer Werke essen.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"german1912": "In der Zeit wird des HERRN Zweig lieb und wert sein und die Frucht der Erde herrlich und schön bei denen, die erhalten werden in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"german1912": "Wohlan, ich will meinem Lieben singen, ein Lied meines Geliebten von seinem Weinberge: Mein Lieber hat einen Weinberg an einem fetten Ort.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"german1912": "Wenn aber der HERR all sein Werk ausgerichtet hat auf dem Berge Zion und zu Jerusalem, will ich heimsuchen die Frucht des Hochmuts des Königs von Assyrien und die Pracht seiner Hoffärtigen Augen,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"german1912": "Und die Herrlichkeit seines Waldes und seines Baumgartens soll zunichte werden, von den Seelen bis aufs Fleisch, und wird zergehen und verschwinden,\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"german1912": "sondern die Jünglinge mit Bogen erschießen und sich der Furcht des Leibes nicht erbarmen noch der Kinder schonen.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"german1912": "Freue dich nicht, du ganzes Philisterland, daß die Rute, die dich schlug, zerbrochen ist! Denn aus der Wurzel der Schlange wird ein Basilisk kommen, und ihre Frucht wird ein feuriger fliegender Drache sein.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"german1912": "Darum weine ich um Jaser und um den Weinstock zu Sibma und vergieße viel Tränen um Hesbon und Eleale. Denn es ist ein Gesang in deinen Sommer und in deine Ernte gefallen,\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"german1912": "und die Nachernte darin bliebe; als wenn man einen Ölbaum schüttelte, daß zwei oder drei Beeren blieben oben in dem Wipfel, oder als wenn vier oder fünf Früchte an den Zweigen hangen, spricht der HERR, der Gott Israels.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"german1912": "Es wird dennoch dazu kommen, daß Jakob wurzeln und Israel blühen und grünen wird, daß sie den Erdboden mit Früchten erfüllen.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"german1912": "Darum wird dadurch die Sünde Jakobs versöhnt werden; und der Nutzen davon, daß seine Sünden weggenommen werden, ist der, daß er alle Altarsteine macht wie zerstoßene Kalksteine, daß keine Ascherabilder noch Sonnensäulen mehr bleiben.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"german1912": "Und die welke Blume ihrer lieblichen Herrlichkeit, welche steht oben über einem fetten Tal, wird sein gleichwie die Frühfeige vor dem Sommer, welche einer ersieht und flugs aus der Hand verschlingt.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"german1912": "Wohlan, es ist noch um ein klein wenig zu tun, so soll der Libanon ein Feld werden, und das Feld soll wie ein Wald geachtet werden.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"german1912": "Man wird klagen um die Äcker, ja um die lieblichen Äcker, um die fruchtbaren Weinstöcke.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"german1912": "bis so lange, daß über uns ausgegossen wird der Geist aus der Höhe. So wird dann die Wüste zum Acker werden und der Acker wie ein Wald geachtet werden.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"german1912": "Und das Recht wird in der Wüste wohnen und Gerechtigkeit auf dem Acker hausen,\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"german1912": "Das Land liegt kläglich und jämmerlich, der Libanon steht schändlich zerhauen, und Saron ist wie eine Wüste, und Basan und Karmel ist öde.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"german1912": "Das sei dir aber ein Zeichen: Iß dies Jahr, was von selber wächst; das andere Jahr, was noch aus den Wurzeln wächst; im dritten Jahr säet und erntet, pflanzt Weinberge und esset ihre Früchte.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"german1912": "Denn die Erretteten vom Hause Juda und die übrigbleiben, werden noch wiederum unter sich wurzeln und über sich Frucht tragen.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"german1912": "Ich will Frucht der Lippen schaffen, die da predigen: Friede, Friede, denen in der Ferne und denen in der Nähe, spricht der HERR, und ich will sie heilen.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"german1912": "Sie werden Häuser bauen und bewohnen; sie werden Weinberge pflanzen und ihre Früchte essen.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"german1912": "da Israel des HERRN eigen war und seine erste Frucht. Wer sie fressen wollte, mußte Schuld haben, und Unglück mußte über ihn kommen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"german1912": "Und ich brachte euch in ein gutes Land, daß ihr äßet seine Früchte und Güter. Und da ihr hineinkamt, verunreinigtet ihr mein Land und machtet mir mein Erbe zum Greuel.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"german1912": "Ich sah, und siehe, das Gefilde war eine Wüste; und alle Städte darin waren zerbrochen vor dem HERRN und vor seinem grimmigen Zorn.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"german1912": "Du, Erde, höre zu! Siehe, ich will ein Unglück über dies Volk bringen, darum daß sie auf meine Worte nicht achten und mein Gesetz verwerfen. {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"german1912": "Darum spricht der HERR HERR: Siehe, mein Zorn und mein Grimm ist ausgeschüttet über diesen Ort, über Menschen und Vieh, über Bäume auf dem Felde und über die Früchte des Landes; und der soll brennen, daß niemand löschen kann.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"german1912": "Der HERR nannte dich einen grünen, schönen, fruchtbaren Ölbaum; aber nun hat er mit einem Mordgeschrei ein Feuer um ihn lassen anzünden, daß seine Äste verderben müssen.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"german1912": "nämlich, daß sie mich wie ein armes Schaf zur Schlachtbank führen wollen. Denn ich wußte nicht, daß sie wider mich beratschlagt hatten und gesagt: Laßt uns den Baum mit seinen Früchten verderben und ihn aus dem Lande der Lebendigen ausrotten, daß seines Namen nimmermehr gedacht werde.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"german1912": "Du pflanzt sie, daß sie wurzeln und wachsen und Frucht bringen. Nahe bist du in ihrem Munde, aber ferne von ihrem Herzen;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"german1912": "Der ist wie ein Baum, am Wasser gepflanzt und am Bach gewurzelt. Denn obgleich eine Hitze kommt, fürchtet er sich doch nicht, sondern seine Blätter bleiben grün, und sorgt nicht, wenn ein dürres Jahr kommt sondern er bringt ohne Aufhören Früchte.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"german1912": "Ich, der HERR, kann das Herz ergründen und die Nieren prüfen und gebe einem jeglichen nach seinem Tun, nach den Früchten seiner Werke.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"german1912": "Ich will euch heimsuchen, spricht der HERR, nach der Frucht eures Tuns; ich will ein Feuer anzünden in ihrem Walde, das soll alles umher verzehren.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"german1912": "Und ich will die übrigen meiner Herde sammeln aus allen Ländern, dahin ich sie verstoßen habe, und will sie wiederbringen zu ihren Hürden, daß sie sollen wachsen und ihrer viel werden.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"german1912": "Bauet Häuser, darin ihr wohnen möget, pflanzet Gärten, daraus ihr Früchte essen möget;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"german1912": "darum daß er uns gen Babel geschickt hat und lassen sagen: Es wird noch lange währen; baut Häuser, darin ihr wohnt, und pflanzt Gärten, daß ihr die Früchte davon eßt.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"german1912": "groß von Rat und mächtig von Tat, und deine Augen stehen offen über alle Wege der Menschenkinder, daß du einem jeglichen gibst nach seinem Wandel und nach der Frucht seines Wesens;\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"german1912": "Siehe, ich wohne hier zu Mizpa, daß ich den Chaldäern diene, die zu uns kommen; darum sammelt ein Wein und Feigen und Öl und legt's in eure Gefäße und wohnt in euren Städten, die ihr bekommen habt. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"german1912": "kamen sie alle wieder von allen Orten dahin sie verstoßen waren, in das Land Juda zu Gedalja gen Mizpa und sammelten ein sehr viel Wein und Sommerfrüchte. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"german1912": "Mehr als über Jaser muß ich über dich, du Weinstock zu Sibma, weinen, dessen Reben über das Meer reichten und bis an das Meer Jaser kamen. Der Verstörer ist in deine Ernte und Weinlese gefallen;\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"german1912": "HERR, schaue und siehe doch, wen du so verderbt hast! Sollen denn die Weiber ihres Leibes Frucht essen, die Kindlein, so man auf Händen trägt? Sollen denn Propheten und Priester in dem Heiligtum des HERRN erwürgt werden?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"german1912": "Den Erwürgten durchs Schwert geschah besser als denen, so da Hungers starben, die verschmachteten und umgebracht wurden vom Mangel der Früchte des Ackers.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"german1912": "Er nahm auch vom Samen des Landes und pflanzte es in gutes Land, da viel Wasser war, und setzte es lose hin. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"german1912": "Und war doch auf einen guten Boden an viel Wasser gepflanzt, da er wohl hätte können Zweige bringen, Früchte tragen und ein herrlicher Weinstock werden.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"german1912": "So sprich nun: Also sagt der HERR HERR: Sollte der geraten? Ja, man wird seine Wurzeln ausrotten und seine Früchte abreißen, und er wird verdorren, daß alle Blätter seines Gewächses verdorren werden; und es wird nicht geschehen durch großen Arm noch viel Volks, daß man ihn von seinen Wurzeln wegführe.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"german1912": "auf den hohen Berg Israels will ich's pflanzen, daß es Zweige gewinne und Früchte bringe und ein herrlicher Zedernbaum werde, also daß allerlei Vögel unter ihm wohnen und allerlei Fliegendes unter dem Schatten seiner Zweige bleiben möge.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"german1912": "Deine Mutter war wie ein Weinstock, gleich wie du am Wasser gepflanzt; und seine Frucht und Reben wuchsen von dem großen Wasser, {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"german1912": "ward er mit Grimm ausgerissen und zu Boden geworfen; der Ostwind verdorrte seine Frucht, und seine starken Reben wurden zerbrochen, daß sie verdorrten und verbrannt wurden.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"german1912": "und ist ein Feuer ausgegangen von seinen starken Reben, das verzehrte seine Frucht, daß in ihm keine starke Rebe mehr ist zu einem Herrenzepter, das ist ein kläglich und jämmerlich Ding.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"german1912": "Denn so spricht der HERR HERR: Auf meinem heiligen Berge, auf dem hohen Berge Israel, daselbst wird mir das ganze Haus Israel, alle die im Lande sind, dienen; daselbst werden sie mir angenehm sein, und daselbst will ich eure Hebopfer und Erstlinge eurer Opfer fordern mit allem, was ihr mir heiligt.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"german1912": "darum siehe, ich will dich den Kindern des Morgenlandes übergeben, daß sie ihre Zeltdörfer in dir bauen und ihre Wohnungen in dir machen sollen; sie sollen deine Früchte essen und deine Milch trinken.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"german1912": "daß die Bäume auf dem Felde ihre Früchte bringen und das Land sein Gewächs geben wird; und sie sollen sicher auf dem Lande wohnen und sollen erfahren, daß ich der HERR bin, wenn ich ihr Joch zerbrochen und sie errettet habe von der Hand derer, denen sie dienen mußten.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"german1912": "Aber ihr Berge Israels sollt wieder grünen und eure Frucht bringen meinem Volk Israel; und es soll in kurzem geschehen.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"german1912": "Ja, ich will bei euch der Leute und des Viehs viel machen, daß sie sich mehren und wachsen sollen. Und ich will euch wieder bewohnt machen wie vorher und will euch mehr Gutes tun denn zuvor je; und ihr sollt erfahren, daß ich der HERR sei.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"german1912": "Ich will die Früchte auf den Bäumen und das Gewächs auf dem Felde mehren, daß euch die Heiden nicht mehr verspotten mit der Teuerung.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"german1912": "Und alle ersten Früchte und alle Hebopfer von allem, davon ihr Hebopfer bringt, sollen den Priestern gehören. Ihr sollt auch den Priestern die Erstlinge eures Teiges geben, damit der Segen in deinem Hause bleibe.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"german1912": "Und an demselben Strom, am Ufer auf beiden Seiten, werden allerlei fruchtbare Bäume wachsen, und ihre Blätter werden nicht verwelken noch ihre Früchte ausgehen; und sie werden alle Monate neue Früchte bringen, denn ihr Wasser fließt aus dem Heiligtum. Ihre Frucht wird zur Speise dienen und ihre Blätter zur Arznei.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"german1912": "Und sollen nichts davon verkaufen noch verändern, damit des Landes Erstling nicht wegkomme; denn es ist dem HERRN geheiligt.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"german1912": "Seine Äste waren schön und trugen viel Früchte, davon alles zu essen hatte; alle Tiere auf dem Felde fanden Schatten unter ihm, und die Vögel unter dem Himmel saßen auf seinen Ästen, und alles Fleisch nährte sich von ihm.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"german1912": "der rief überlaut und sprach also: Haut den Baum um und behaut ihm die Äste und streift ihm das Laub ab und zerstreut seine Früchte, daß die Tiere, so unter ihm liegen, weglaufen und die Vögel von seinen Zweigen fliehen.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"german1912": "und seine Äste schön waren und seiner Früchte viel, davon alles zu essen hatte, und die Tiere auf dem Felde unter ihm wohnten und die Vögel des Himmels auf seinen Ästen saßen:\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"german1912": "Ephraim ist geschlagen; ihre Wurzel ist verdorrt, daß sie keine Frucht mehr bringen können. Und ob sie gebären würden, will ich doch die liebe Frucht ihres Leibes töten.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"german1912": "Israel ist ein ausgebreiteter Weinstock, der seine Frucht trägt. Aber soviel Früchte er hatte, so viel Altäre hatte er gemacht; wo das Land am besten war, da stifteten sie die schönsten Bildsäulen.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"german1912": "Denn ihr pflüget Böses und erntet Übeltat und esset Lügenfrüchte. {~} {~} {~} {~} {~}\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"german1912": "Denn wenn er auch zwischen Brüdern Frucht bringt, so wird doch ein Ostwind des HERRN aus der Wüste herauffahren, daß sein Brunnen vertrocknet und seine Quelle versiegt; und er wird rauben den Schatz alles köstlichen Gerätes.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"german1912": "Ephraim, was sollen mir weiter die Götzen? Ich will ihn erhören und führen; ich will sein wie eine grünende Tanne; an mir soll man deine Frucht finden.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"german1912": "Fürchtet euch nicht, ihr Tiere auf dem Felde; denn die Auen in der Wüste sollen grünen und die Bäume ihre Früchte bringen, und die Feigenbäume und Weinstöcke sollen wohl tragen.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"german1912": "Und ich habe doch den Amoriter vor ihnen her vertilgt, der so hoch war wie die Zedern und seine Macht wie die Eichen; und ich vertilgte oben seine Frucht und unten seine Wurzel.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"german1912": "Wer kann mit Rossen rennen oder mit Ochsen pflügen auf Felsen? Denn ihr wandelt das Recht in Galle und die Frucht der Gerechtigkeit in Wermut\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"german1912": "Amos antwortete und sprach zu Amazja: Ich bin kein Prophet, auch keines Propheten Sohn, sondern ich bin ein Hirt, der Maulbeeren abliest;\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"german1912": "Der HERR HERR zeigte mir ein Gesicht, und siehe, da stand ein Korb mit reifem Obst.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"german1912": "Und er sprach: Was siehst du, Amos? Ich aber antwortete: Einen Korb mit reifem Obst. Da sprach der HERR zu mir: Das Ende ist gekommen über mein Volk Israel; ich will ihm nichts mehr übersehen.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"german1912": "Denn ich will das Gefängnis meines Volkes Israel wenden, daß sie sollen die wüsten Städte bauen und bewohnen, Weinberge pflanzen und Wein davon trinken, Gärten machen und Früchte daraus essen.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"german1912": "Wird wohl der HERR Gefallen haben an viel tausend Widdern, an unzähligen Strömen Öl? Oder soll ich meinen ersten Sohn für meine Übertretung geben, meines Leibes Frucht für die Sünde meiner Seele?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"german1912": "Ach, es geht mir wie einem, der im Weinberge nachliest, da man keine Trauben findet zu essen, und wollte doch gerne die besten Früchte haben.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"german1912": "Denn das Land wird wüst sein seiner Einwohner halben, um der Frucht willen ihrer Werke.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"german1912": "Denn der Feigenbaum wird nicht grünen, und wird kein Gewächs sein an den Weinstöcken; die Arbeit am Ölbaum ist vergeblich, und die Äcker bringen keine Nahrung; und Schafe werden aus den Hürden gerissen, und werden keine Rinder in den Ställen sein.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"german1912": "Darum hat der Himmel über euch den Tau verhalten und das Erdreich sein Gewächs.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"german1912": "sondern sie sollen Same des Friedens sein. Der Weinstock soll seine Frucht geben und das Land sein Gewächs geben, und der Himmel soll seinen Tau geben; und ich will die übrigen dieses Volkes solches alles besitzen lassen.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"german1912": "Ihr aber entheiligt ihn damit, daß ihr sagt: \"Des HERR Tisch ist unheilig, und sein Opfer ist verachtet samt seiner Speise.\"\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"german1912": "Und ich will für euch den Fresser schelten, daß er euch die Frucht auf dem Felde nicht verderben soll und der Weinstock im Acker euch nicht unfruchtbar sei, spricht der HERR Zebaoth;\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"german1912": "Sehet zu, tut rechtschaffene Frucht der Buße!\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"german1912": "Es ist schon die Axt den Bäumen an die Wurzel gelegt. Darum, welcher Baum nicht gute Frucht bringt, wird abgehauen und ins Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"german1912": "An ihren Früchten sollt ihr sie erkennen. Kann man auch Trauben lesen von den Dornen oder Feigen von den Disteln?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"german1912": "Also ein jeglicher guter Baum bringt gute Früchte; aber ein fauler Baum bringt arge Früchte.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"german1912": "Ein guter Baum kann nicht arge Früchte bringen, und ein fauler Baum kann nicht gute Früchte bringen.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"german1912": "Ein jeglicher Baum, der nicht gute Früchte bringt, wird abgehauen und ins Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"german1912": "Darum an ihren Früchten sollt ihr sie erkennen.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"german1912": "Setzt entweder einen guten Baum, so wird die Frucht gut; oder setzt einen faulen Baum, so wird die Frucht faul. Denn an der Frucht erkennt man den Baum.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"german1912": "Etliches fiel auf gutes Land und trug Frucht, etliches hundertfältig, etliches sechzigfältig, etliches dreißigfältig.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"german1912": "Das aber unter die Dornen gesät ist, das ist, wenn jemand das Wort hört, und die Sorge dieser Welt und der Betrug des Reichtums erstickt das Wort, und er bringt nicht Frucht.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"german1912": "Das aber in das gute Land gesät ist, das ist, wenn jemand das Wort hört und versteht es und dann auch Frucht bringt; und etlicher trägt hundertfältig, etlicher aber sechzigfältig, etlicher dreißigfältig.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"german1912": "Da nun das Kraut wuchs und Frucht brachte, da fand sich auch das Unkraut.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"german1912": "und er sah einen Feigenbaum am Wege und ging hinzu und fand nichts daran denn allein Blätter und sprach zu ihm: Nun wachse auf dir hinfort nimmermehr eine Frucht! Und der Feigenbaum verdorrte alsbald.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"german1912": "Da nun herbeikam die Zeit der Früchte, sandte er seine Knechte zu den Weingärtnern, daß sie seine Früchte empfingen.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"german1912": "Sie sprachen zu ihm: Er wird die Bösewichte übel umbringen und seinen Weinberg anderen Weingärtnern austun, die ihm die Früchte zur rechten Zeit geben.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"german1912": "Darum sage ich euch: Das Reich Gottes wird von euch genommen und einem Volke gegeben werden, das seine Früchte bringt.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"german1912": "Ich sage euch: Ich werde von nun an nicht mehr von diesen Gewächs des Weinstocks trinken bis an den Tag, da ich's neu trinken werde mit euch in meines Vaters Reich.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"german1912": "Und etliches fiel unter die Dornen; und die Dornen wuchsen empor und erstickten's, und es brachte keine Frucht.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"german1912": "Und etliches fiel auf ein gutes Land und brachte Frucht, die da zunahm und wuchs; etliches trug dreißigfältig und etliches sechzigfältig und etliches hundertfältig.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"german1912": "und die Sorgen dieser Welt und der betrügerische Reichtum und viele andere Lüste gehen hinein und ersticken das Wort, und es bleibt ohne Frucht. {~}\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"german1912": "Und diese sind's, bei welchen auf ein gutes Land gesät ist: die das Wort hören und nehmen's an und bringen Frucht, etliche dreißigfältig und etliche sechzigfältig und etliche hundertfältig.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"german1912": "Denn die Erde bringt von selbst zum ersten das Gras, darnach die Ähren, darnach den vollen Weizen in den Ähren.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"german1912": "Wenn sie aber die Frucht gebracht hat, so schickt er bald die Sichel hin; denn die Ernte ist da.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"german1912": "Und Jesus antwortete und sprach zu ihm: Nun esse von dir niemand ewiglich! Und seine Jünger hörten das.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"german1912": "Und sandte einen Knecht, da die Zeit kam, zu den Weingärtnern, daß er von den Weingärtnern nähme von der Frucht des Weinbergs.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"german1912": "Wahrlich, ich sage euch, daß ich hinfort nicht trinken werde vom Gewächs des Weinstocks bis auf den Tag, da ich's neu trinke in dem Reich Gottes.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"german1912": "und rief laut und sprach: Gebenedeit bist du unter den Weibern, und gebenedeit ist die Frucht deines Leibes!\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"german1912": "Sehet zu, tut rechtschaffene Früchte der Buße und nehmt euch nicht vor, zu sagen: Wir haben Abraham zum Vater. Denn ich sage euch: Gott kann dem Abraham aus diesen Steinen Kinder erwecken. {~}\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"german1912": "Es ist schon die Axt den Bäumen an die Wurzel gelegt; welcher Baum nicht gute Frucht bringt, wird abgehauen und in das Feuer geworfen.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"german1912": "Denn es ist kein guter Baum, der faule Frucht trage, und kein fauler Baum, der gute Frucht trage.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"german1912": "Ein jeglicher Baum wird an seiner eigenen Frucht erkannt. Denn man liest nicht Feigen von den Dornen, auch liest man nicht Trauben von den Hecken.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"german1912": "Und etliches fiel auf ein gutes Land; und es ging auf und trug hundertfältige Frucht. Da er das sagte, rief er: Wer Ohren hat, zu hören, der höre!\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"german1912": "Das aber unter die Dornen fiel, sind die, so es hören und gehen hin unter den Sorgen, Reichtum und Wollust dieses Lebens und ersticken und bringen keine Frucht.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"german1912": "Das aber auf dem guten Land sind, die das Wort hören und behalten in einem feinen, guten Herzen und bringen Frucht in Geduld.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"german1912": "Und er gedachte bei sich selbst und sprach: Was soll ich tun? Ich habe nicht, da ich meine Früchte hin sammle.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"german1912": "Und sprach: Das will ich tun: ich will meine Scheunen abbrechen und größere bauen und will drein sammeln alles, was mir gewachsen ist, und meine Güter;\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"german1912": "Er sagte ihnen aber dies Gleichnis: Es hatte einer einen Feigenbaum, der war gepflanzt in seinem Weinberge; und er kam und suchte Frucht darauf, und fand sie nicht.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"german1912": "Da sprach er zu dem Weingärtner: Siehe, ich bin nun drei Jahre lang alle Jahre gekommen und habe Frucht gesucht auf diesem Feigenbaum, und finde sie nicht. Haue ihn ab! was hindert er das Land?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"german1912": "ob er wolle Frucht bringen, wo nicht so haue ihn darnach ab.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"german1912": "Und zu seiner Zeit sandte er einen Knecht zu den Weingärtnern, daß sie ihm gäben von der Frucht des Weinberges. Aber die Weingärtner stäupten ihn und ließen ihn leer von sich.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"german1912": "denn ich sage euch: Ich werde nicht trinken von dem Gewächs des Weinstocks, bis das Reich Gottes komme.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"german1912": "Und wer da schneidet, der empfängt Lohn und sammelt Frucht zum ewigen Leben, auf daß sich miteinander freuen, der da sät und der da schneidet.\r\n"}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"german1912": "Wahrlich, wahrlich ich sage euch: Es sei denn, daß das Weizenkorn in die Erde falle und ersterbe, so bleibt's allein; wo es aber erstirbt, so bringt es viele Früchte.\r\n"}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"german1912": "Eine jeglich Rebe an mir, die nicht Frucht bringt, wird er wegnehmen; und eine jegliche, die da Frucht bringt, wird er reinigen, daß sie mehr Frucht bringe.\r\n"}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"german1912": "Bleibet in mir und ich in euch. Gleichwie die Rebe kann keine Frucht bringen von ihr selber, sie bleibe denn am Weinstock, also auch ihr nicht, ihr bleibet denn in mir.\r\n"}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"german1912": "Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und ich in ihm, der bringt viele Frucht, denn ohne mich könnt ihr nichts tun.\r\n"}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"german1912": "Darin wird mein Vater geehrt, daß ihr viel Frucht bringet und werdet meine Jünger.\r\n"}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"german1912": "Ihr habt mich nicht erwählt; sondern ich habe euch erwählt und gesetzt, daß ihr hingeht und Frucht bringt und eure Frucht bleibe, auf daß, so ihr den Vater bittet in meinem Namen, er's euch gebe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"german1912": "Da er nun ein Prophet war und wußte, daß ihm Gott verheißen hatte mit einem Eide, daß die Frucht seiner Lenden sollte auf seinem Stuhl sitzen, {}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"german1912": "und doch hat er sich selbst nicht unbezeugt gelassen, hat uns viel Gutes getan und vom Himmel Regen und fruchtbare Zeiten gegeben, unsere Herzen erfüllt mit Speise und Freude.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"german1912": "Ich will euch aber nicht verhalten, liebe Brüder, daß ich mir oft habe vorgesetzt, zu euch zu kommen (bin aber verhindert bisher), daß ich auch unter euch Frucht schaffte gleichwie unter andern Heiden.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"german1912": "Was hattet ihr nun zu der Zeit für Frucht? Welcher ihr euch jetzt schämet; denn ihr Ende ist der Tod.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"german1912": "Nun ihr aber seid von der Sünde frei und Gottes Knechte geworden, habt ihr eure Frucht, daß ihr heilig werdet, das Ende aber ist das ewige Leben.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"german1912": "Also seid auch ihr, meine Brüder, getötet dem Gesetz durch den Leib Christi, daß ihr eines andern seid, nämlich des, der von den Toten auferweckt ist, auf daß wir Gott Frucht bringen.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"german1912": "Denn da wir im Fleisch waren, da waren die sündigen Lüste, welche durchs Gesetz sich erregten, kräftig in unsern Gliedern, dem Tode Frucht zu bringen.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"german1912": "Nicht allein aber sie, sondern auch wir selbst, die wir haben des Geistes Erstlinge, sehnen uns auch bei uns selbst nach der Kindschaft und warten auf unsers Leibes Erlösung.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"german1912": "Ist der Anbruch heilig, so ist auch der Teig heilig; und so die Wurzel heilig ist, so sind auch die Zweige heilig.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"german1912": "Wenn ich nun solches ausgerichtet und ihnen diese Frucht versiegelt habe, will ich durch euch nach Spanien ziehen.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"german1912": "Auch grüßet die Gemeinde in ihrem Hause. Grüßet Epänetus, meinen Lieben, welcher ist der Erstling unter denen aus Achaja in Christo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"german1912": "Wer zieht jemals in den Krieg auf seinen eigenen Sold? Wer pflanzt einen Weinberg, und ißt nicht von seiner Frucht? Oder wer weidet eine Herde, und nährt sich nicht von der Milch der Herde?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"german1912": "Denn so ich mit Zungen bete, so betet mein Geist; aber mein Sinn bringt niemand Frucht.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"german1912": "Nun ist aber Christus auferstanden von den Toten und der Erstling geworden unter denen, die da schlafen.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"german1912": "Ein jeglicher aber in seiner Ordnung: der Erstling Christus; darnach die Christo angehören, wenn er kommen wird;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"german1912": "Ich ermahne euch aber, liebe Brüder: Ihr kennet das Haus des Stephanas, daß sie sind die Erstlinge in Achaja und haben sich selbst verordnet zum Dienst den Heiligen;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"german1912": "Der aber Samen reicht dem Säemann, der wird auch das Brot reichen zur Speise und wird vermehren euren Samen und wachsen lassen das Gewächs eurer Gerechtigkeit,\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"german1912": "Die Frucht aber des Geistes ist Liebe, Freude, Friede, Geduld, Freundlichkeit, Gütigkeit, Glaube, Sanftmut, Keuschheit.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"german1912": "Wandelt wie die Kinder des Lichts, die Frucht des Geistes ist allerlei Gütigkeit und Gerechtigkeit und Wahrheit,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"german1912": "und habt nicht Gemeinschaft mit den unfruchtbaren Werken der Finsternis, strafet sie aber vielmehr.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"german1912": "erfüllt mit Früchten der Gerechtigkeit, die durch Jesum Christum geschehen in euch zur Ehre und Lobe Gottes.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"german1912": "Sintemal aber im Fleisch leben dient, mehr Frucht zu schaffen, so weiß ich nicht, welches ich erwählen soll.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"german1912": "Nicht, daß ich das Geschenk suche; sondern ich suche die Frucht, daß sie reichlich in eurer Rechnung sei.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"german1912": "das zu euch gekommen ist, wie auch in alle Welt, und ist fruchtbar, wie auch in euch, von dem Tage an, da ihr's gehört habt und erkannt die Gnade Gottes in der Wahrheit;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"german1912": "daß ihr wandelt würdig dem HERRN zu allem Gefallen und fruchtbar seid in allen guten Werken\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"german1912": "Es soll aber der Ackermann, der den Acker baut, die Früchte am ersten genießen. Merke, was ich sage!\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"german1912": "Laß aber auch die Unsern lernen, daß sie im Stand guter Werke sich finden lassen, wo man ihrer bedarf, auf daß sie nicht unfruchtbar seien.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"german1912": "Alle Züchtigung aber, wenn sie da ist, dünkt uns nicht Freude, sondern Traurigkeit zu sein; aber darnach wird sie geben eine friedsame Frucht der Gerechtigkeit denen, die dadurch geübt sind.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"german1912": "So lasset uns nun opfern durch ihn das Lobopfer Gott allezeit, das ist die Frucht der Lippen, die seinen Namen bekennen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"german1912": "Er hat uns gezeugt nach seinem Willen durch das Wort der Wahrheit, auf daß wir wären Erstlinge seiner Kreaturen.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"german1912": "Die Weisheit von obenher ist auf's erste keusch, darnach friedsam, gelinde, läßt sich sagen, voll Barmherzigkeit und guter Früchte, unparteiisch, ohne Heuchelei.\r\n"}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"german1912": "Die Frucht aber der Gerechtigkeit wird gesät im Frieden denen, die den Frieden halten.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"german1912": "So seid nun geduldig, liebe Brüder, bis auf die Zukunft des HERRN. Siehe, ein Ackermann wartet auf die köstliche Frucht der Erde und ist geduldig darüber, bis er empfange den Frühregen und den Spätregen.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"german1912": "Und er betete abermals, und der Himmel gab den Regen, und die Erde brachte ihre Frucht.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"german1912": "Denn wo solches reichlich bei euch ist, wird's euch nicht faul noch unfruchtbar sein lassen in der Erkenntnis unsers HERRN Jesu Christi;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"german1912": "Diese Unfläter prassen bei euren Liebesmahlen ohne Scheu, weiden sich selbst; sie sind Wolken ohne Wasser, von dem Winde umgetrieben, kahle, unfruchtbare Bäume, zweimal erstorben und ausgewurzelt,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"german1912": "Diese sind's, die mit Weibern nicht befleckt sind-denn sie sind Jungfrauen-und folgen dem Lamme nach, wo es hingeht. Diese sind erkauft aus den Menschen zu Erstlingen Gott und dem Lamm;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"german1912": "Und das Obst, daran deine Seele Lust hatte, ist von dir gewichen, und alles, was völlig und herrlich war, ist von dir gewichen, und du wirst solches nicht mehr finden.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"german1912": "Mitten auf ihrer Gasse auf beiden Seiten des Stroms stand Holz des Lebens, das trug zwölfmal Früchte und brachte seine Früchte alle Monate; und die Blätter des Holzes dienten zu der Gesundheit der Heiden.\r\n"}}]}}}