{"topics": {"wisdom": {"verses": [{"book": "Exodus", "chapter": 28, "verse": 3, "word": {"german1912": "Und du sollst reden mit allen, die eines weisen Herzens sind, die ich mit dem Geist der Weisheit erfüllt habe, daß sie Aaron Kleider machen zu seiner Weihe, daß er mein Priester sei.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"german1912": "und habe ihn erfüllt mit dem Geist Gottes, mit Weisheit und Verstand und Erkenntnis und mit allerlei Geschicklichkeit,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"german1912": "Und siehe, ich habe ihm zugegeben Oholiab, den Sohn Ahisamachs, vom Stamme Dan; und habe allerlei Weisen die Weisheit ins Herz gegeben, daß sie machen sollen alles, was ich dir geboten habe:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 26, "word": {"german1912": "Und welche Weiber solche Arbeit konnten und willig dazu waren, die spannen Ziegenhaare.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"german1912": "und hat ihn erfüllt mit dem Geist Gottes, daß er weise, verständig, geschickt sei zu allerlei Werk,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"german1912": "Er hat ihr Herz mit Weisheit erfüllt, zu machen allerlei Werk, zu schneiden, zu wirken und zu sticken mit blauem und rotem Purpur, Scharlach und weißer Leinwand, und mit Weben, daß sie machen allerlei Werk und kunstreiche Arbeit erfinden.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"german1912": "Da arbeiteten Bezaleel und Oholiab und alle weisen Männer, denen der HERR Weisheit und Verstand gegeben hatte, zu wissen, wie sie allerlei Werk machen sollten zum Dienst des Heiligtums, nach allem, was der HERR geboten hatte.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"german1912": "Und Mose berief den Bezaleel und Oholiab und alle weisen Männer, denen der HERR Weisheit gegeben hatte in ihr Herz, alle, die sich freiwillig erboten und hinzutraten, zu arbeiten an dem Werke.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"german1912": "So behaltet's nun und tut es. Denn das wird eure Weisheit und Verstand sein bei allen Völkern, wenn sie hören werden alle diese Gebote, daß sie müssen sagen: Ei, welch weise und verständige Leute sind das und ein herrlich Volk!\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"german1912": "Josua aber, der Sohn Nuns, ward erfüllt mit dem Geist der Weisheit; denn Mose hatte seine Hände auf ihn gelegt. Und die Kinder Israel gehorchten ihm und taten, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"german1912": "daß ich diese Sache also wenden sollte, das hat dein Knecht Joab gemacht. Aber mein Herr ist weise wie die Weisheit eines Engels Gottes, daß er merkt alles auf Erden.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"german1912": "Und die Frau kam hinein zu allem Volk mit ihrer Weisheit. Und sie hieben Seba, dem Sohn Bichris, den Kopf ab und warfen ihn zu Joab. Da blies er die Posaune, und sie zerstreuten sich von der Stadt, ein jeglicher in seine Hütte. Joab aber kam wieder gen Jerusalem zum König.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"german1912": "Tue nach deiner Weisheit, daß du seine grauen Haare nicht mit Frieden hinunter in die Grube bringst.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"german1912": "Und das Urteil, das der König gefällt hatte, erscholl vor dem ganzen Israel, und sie fürchteten sich vor dem König; denn sie sahen, daß die Weisheit Gottes in ihm war, Gericht zu halten.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"german1912": "5:9 Und Gott gab Salomo sehr große Weisheit und Verstand und reichen Geist wie Sand, der am Ufer des Meeres liegt,\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 30, "word": {"german1912": "5:10 daß die Weisheit Salomos größer war denn aller, die gegen Morgen wohnen, und aller Ägypter Weisheit.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 34, "word": {"german1912": "5:14 Und es kamen aus allen Völkern, zu hören die Weisheit Salomos, von allen Königen auf Erden, die von seiner Weisheit gehört hatten.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 12, "word": {"german1912": "Und der HERR gab Salomo Weisheit, wie er ihm geredet hatte. Und es war Friede zwischen Hiram und Salomo, und sie machten beide einen Bund miteinander.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"german1912": "einer Witwe Sohn aus dem Stamm Naphthali, und sein Vater war ein Mann von Tyrus gewesen; der war ein Meister im Erz, voll Weisheit, Verstand und Kunst, zu arbeiten allerlei Erzwerk. Da er zum König Salomo kam, machte er alle seine Werke.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 4, "word": {"german1912": "Da aber die Königin von Reicharabien sah alle Weisheit Salomos und das Haus, das er gebaut hatte,\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 6, "word": {"german1912": "und sprach zum König: Es ist wahr, was ich in meinem Lande gehört habe von deinem Wesen und von deiner Weisheit. {~}\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 7, "word": {"german1912": "Und ich habe es nicht wollen glauben, bis ich gekommen bin und habe es mit meinen Augen gesehen. Und siehe, es ist mir nicht die Hälfte gesagt. Du hast mehr Weisheit und Gut, denn das Gerücht ist, das ich gehört habe.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 8, "word": {"german1912": "Selig sind die Leute und deine Knechte, die allezeit vor dir stehen und deine Weisheit hören.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 23, "word": {"german1912": "Also ward der König Salomo größer an Reichtum und Weisheit denn alle Könige auf Erden.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 24, "word": {"german1912": "Und alle Welt begehrte Salomo zu sehen, daß sie die Weisheit hörten, die ihm Gott in sein Herz gegeben hatte.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 41, "word": {"german1912": "Was mehr von Salomo zu sagen ist, und alles, was er getan hat, und seine Weisheit, das ist geschrieben in der Chronik von Salomo. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"german1912": "Auch wird der HERR dir geben Klugheit und Verstand und wird dir Israel befehlen, daß du haltest das Gesetz des HERRN, deines Gottes.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"german1912": "So gib mir nun Weisheit und Erkenntnis, daß ich vor diesem Volk aus und ein gehe; denn wer kann dies dein großes Volk richten? {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"german1912": "Da sprach Gott zu Salomo: Weil du das im Sinn hast und hast nicht um Reichtum noch um Gut noch um Ehre noch um deiner Feinde Seele noch um langes Leben gebeten, sondern hast um Weisheit und Erkenntnis gebeten, daß du mein Volk richten mögst, darüber ich dich zum König gemacht habe, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 3, "word": {"german1912": "Und da die Königin von Reicharabien sah die Weisheit Salomos und das Haus, das er gebaut hatte,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 5, "word": {"german1912": "und sie sprach zum König: Es ist wahr, was ich gehört habe in meinem Lande von deinem Wesen und von deiner Weisheit. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 6, "word": {"german1912": "Ich wollte aber ihren Worten nicht glauben, bis ich gekommmen bin und habe es mit meinen Augen gesehen. Und siehe, es ist mir nicht die Hälfte gesagt deiner großen Weisheit. Es ist mehr an dir denn das Gerücht, das ich gehört habe. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 7, "word": {"german1912": "Selig sind deine Männer und selig diese deine Knechte, die allewege vor dir stehen und deine Weisheit hören.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 22, "word": {"german1912": "Also ward der König Salomo größer denn alle Könige auf Erden an Reichtum und Weisheit.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 23, "word": {"german1912": "Und alle Könige auf Erden suchten das Angesicht Salomos, seine Weisheit zu hören, die ihm Gott in sein Herz gegeben hatte.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"german1912": "Du aber, Esra, nach der Weisheit deines Gottes, die unter deiner Hand ist, setze Richter und Pfleger, die alles Volk richten, das jenseit des Wassers ist, alle, die das Gesetz deines Gottes wissen; und welche es nicht wissen, die lehret es.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 21, "word": {"german1912": "und ihre Nachgelassenen vergehen und sterben auch unversehens.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"german1912": "Habe ich doch nirgend Hilfe, und mein Vermögen ist dahin.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 6, "word": {"german1912": "und zeigte dir die heimliche Weisheit! Denn er hätte noch wohl mehr an dir zu tun, auf daß du wissest, daß er deiner Sünden nicht aller gedenkt.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 2, "word": {"german1912": "Ja, ihr seid die Leute, mit euch wird die Weisheit sterben!\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"german1912": "Ja, \"bei den Großvätern ist die Weisheit, und der Verstand bei den Alten\".\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"german1912": "Bei ihm ist Weisheit und Gewalt, Rat und Verstand.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"german1912": "Er ist stark und führt es aus. Sein ist, der da irrt und der da verführt.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 5, "word": {"german1912": "Wollte Gott, ihr schwieget, so wäret ihr weise.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 8, "word": {"german1912": "Hast du Gottes heimlichen Rat gehört und die Weisheit an dich gerissen?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 3, "word": {"german1912": "Wie gibst du Rat dem, der keine Weisheit hat, und tust kund Verstandes die Fülle!\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"german1912": "Wo will man aber die Weisheit finden? und wo ist die Stätte des Verstandes?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 18, "word": {"german1912": "Korallen und Kristall achtet man gegen sie nicht. Die Weisheit ist höher zu wägen denn Perlen.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"german1912": "Woher kommt denn die Weisheit? und wo ist die Stätte des Verstandes?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"german1912": "und sprach zu den Menschen: Siehe, die Furcht des HERRN, das ist Weisheit; und meiden das Böse, das ist Verstand.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 7, "word": {"german1912": "Ich dachte: Laß das Alter reden, und die Menge der Jahre laß Weisheit beweisen.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 13, "word": {"german1912": "Sagt nur nicht: \"Wir haben Weisheit getroffen; Gott muß ihn schlagen, kein Mensch.\"\r\n"}}, {"book": "Job", "chapter": 33, "verse": 33, "word": {"german1912": "Hast du aber nichts, so höre mir zu und schweige; ich will dich die Weisheit lehren.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"german1912": "\"Hiob redet mit Unverstand, und seine Worte sind nicht klug.\"\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"german1912": "Siehe, Gott ist mächtig, und verachtet doch niemand; er ist mächtig von Kraft des Herzens.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"german1912": "Wer gibt die Weisheit in das Verborgene? Wer gibt verständige Gedanken?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"german1912": "Wer ist so weise, der die Wolken zählen könnte? Wer kann die Wasserschläuche am Himmel ausschütten,\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"german1912": "Denn Gott hat ihm die Weisheit genommen und hat ihm keinen Verstand zugeteilt.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 26, "word": {"german1912": "Fliegt der Habicht durch deinen Verstand und breitet seine Flügel gegen Mittag?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 30, "word": {"german1912": "Der Mund des Gerechten redet die Weisheit, und seine Zunge lehrt das Recht.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"german1912": "Mein Mund soll von Weisheit reden und mein Herz von Verstand sagen.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 6, "word": {"german1912": "Siehe, du hast Lust zur Wahrheit, die im Verborgenen liegt; du lässest mich wissen die heimliche Weisheit.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 12, "word": {"german1912": "Lehre uns bedenken, daß wir sterben müssen, auf daß wir klug werden.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 24, "word": {"german1912": "HERR, wie sind deine Werke so groß und viel! Du hast sie alle weislich geordnet, und die Erde ist voll deiner Güter.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 22, "word": {"german1912": "daß er seine Fürsten unterwiese nach seiner Weise und seine Ältesten Weisheit lehrte.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"german1912": "Die Furcht des HERRN ist der Weisheit Anfang. Das ist eine feine Klugheit, wer darnach tut, des Lob bleibt ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"german1912": "der die Himmel weislich gemacht hat, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"german1912": "zu lernen Weisheit und Zucht, Verstand\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"german1912": "Klugheit, Gerechtigkeit, Recht und Schlecht;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"german1912": "Des HERRN Furcht ist Anfang der Erkenntnis. Die Ruchlosen verachten Weisheit und Zucht.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"german1912": "daß dein Ohr auf Weisheit achthat und du dein Herz mit Fleiß dazu neigest;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"german1912": "Denn der HERR gibt Weisheit, und aus seinem Munde kommt Erkenntnis und Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 7, "word": {"german1912": "Er läßt's den Aufrichtigen gelingen und beschirmt die Frommen\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"german1912": "Denn Weisheit wird in dein Herz eingehen, daß du gerne lernst;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"german1912": "Wohl dem Menschen, der Weisheit findet, und dem Menschen, der Verstand bekommt!\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"german1912": "Denn der HERR hat die Erde durch Weisheit gegründet und durch seinen Rat die Himmel bereitet.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 21, "word": {"german1912": "Mein Kind, laß sie nicht von deinen Augen weichen, so wirst du glückselig und klug werden.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"german1912": "Nimm an Weisheit, nimm an Verstand; vergiß nicht und weiche nicht von der Rede meines Mundes.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"german1912": "Denn der Weisheit Anfang ist, wenn man sie gerne hört und die Klugheit lieber hat als alle Güter.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 11, "word": {"german1912": "Ich will dich den Weg der Weisheit führen; ich will dich auf rechter Bahn leiten,\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"german1912": "Mein Kind, merke auf meine Weisheit; neige dein Ohr zu meiner Lehre,\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"german1912": "Sprich zur Weisheit: \"Du bist meine Schwester\", und nenne die Klugheit deine Freundin,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"german1912": "Ruft nicht die Weisheit, und die Klugheit läßt sich hören?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"german1912": "Merkt, ihr Unverständigen, auf Klugheit und, ihr Toren, nehmt es zu Herzen!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 11, "word": {"german1912": "Denn Weisheit ist besser als Perlen; und alles, was man wünschen mag, kann ihr nicht gleichen.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"german1912": "Ich, Weisheit, wohne bei der Klugheit und weiß guten Rat zu geben.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"german1912": "Mein ist beides, Rat und Tat; ich habe Verstand und Macht.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"german1912": "Der Weisheit Anfang ist des HERRN Furcht, und den Heiligen erkennen ist Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"german1912": "In den Lippen des Verständigen findet man Weisheit; aber auf den Rücken der Narren gehört eine Rute.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 21, "word": {"german1912": "Des Gerechten Lippen weiden viele; aber die Narren werden an ihrer Torheit sterben.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"german1912": "Ein Narr treibt Mutwillen und hat dazu noch seinen Spott; aber der Mann ist weise, der aufmerkt.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 31, "word": {"german1912": "Der Mund des Gerechten bringt Weisheit; aber die Zunge der Verkehrten wird ausgerottet.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 2, "word": {"german1912": "Wo Stolz ist, da ist auch Schmach; aber Weisheit ist bei den Demütigen.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"german1912": "Wer seinen Nächsten schändet, ist ein Narr; aber ein verständiger Mann schweigt still.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 8, "word": {"german1912": "Eines weisen Mannes Rat wird gelobt; aber die da tückisch sind, werden zu Schanden.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 10, "word": {"german1912": "Unter den Stolzen ist immer Hader; aber Weisheit ist bei denen, die sich raten lassen.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"german1912": "Der Spötter sucht Weisheit, und findet sie nicht; aber dem Verständigen ist die Erkenntnis leicht.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 8, "word": {"german1912": "Das ist des Klugen Weisheit, daß er auf seinen Weg merkt; aber der Narren Torheit ist eitel Trug.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"german1912": "Dem Toren ist die Torheit eine Freude; aber ein verständiger Mann bleibt auf dem rechten Wege.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"german1912": "Die Furcht des HERRN ist Zucht und Weisheit; und ehe man zu Ehren kommt, muß man zuvor leiden.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"german1912": "Nimm an die Weisheit, denn sie ist besser als Gold; und Verstand haben ist edler als Silber.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 16, "word": {"german1912": "Was soll dem Narren Geld in der Hand, Weisheit zu kaufen, so er doch ein Narr ist?\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 1, "word": {"german1912": "Wer sich absondert, der sucht, was ihn gelüstet, und setzt sich wider alles, was gut ist.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"german1912": "Die Worte in eines Mannes Munde sind wie tiefe Wasser, und die Quelle der Weisheit ist ein voller Strom.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"german1912": "Wer klug wird, liebt sein Leben; und der Verständige findet Gutes.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"german1912": "Es hilft keine Weisheit, kein Verstand, kein Rat wider den HERRN.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 4, "word": {"german1912": "Bemühe dich nicht reich zu werden und laß ab von deinen Fündlein.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 9, "word": {"german1912": "Rede nicht vor des Narren Ohren; denn er verachtet die Klugheit deiner Rede.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"german1912": "Kaufe Wahrheit, und verkaufe sie nicht, Weisheit, Zucht und Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"german1912": "Durch Weisheit wird ein Haus gebaut und durch Verstand erhalten.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"german1912": "Also lerne die Weisheit für deine Seele. Wo du sie findest, so wird's hernach wohl gehen, und deine Hoffnung wird nicht umsonst sein.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"german1912": "Wer Weisheit liebt, erfreut seinen Vater; wer aber mit Huren umgeht, kommt um sein Gut.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 15, "word": {"german1912": "Rute und Strafe gibt Weisheit; aber ein Knabe, sich selbst überlassen, macht seiner Mutter Schande.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"german1912": "ich habe Weisheit nicht gelernt, daß ich den Heiligen erkennete.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 26, "word": {"german1912": "Sie tut ihren Mund auf mit Weisheit, und auf ihrer Zunge ist holdselige Lehre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"german1912": "und richtete mein Herz zu suchen und zu forschen weislich alles, was man unter dem Himmel tut. Solche unselige Mühe hat Gott den Menschenkindern gegeben, daß sie sich darin müssen quälen. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"german1912": "Ich sprach in meinem Herzen: Siehe, ich bin herrlich geworden und habe mehr Weisheit denn alle, die vor mir gewesen sind zu Jerusalem, und mein Herz hat viel gelernt und erfahren. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 17, "word": {"german1912": "Und richtete auch mein Herz darauf, daß ich erkennte Weisheit und erkennte Tollheit und Torheit. Ich ward aber gewahr, daß solches auch Mühe um Wind ist. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"german1912": "Denn wo viel Weisheit ist, da ist viel Grämens; und wer viel lernt, der muß viel leiden.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"german1912": "Da dachte ich in meinem Herzen, meinen Leib mit Wein zu pflegen, doch also, daß mein Herz mich mit Weisheit leitete, und zu ergreifen, was Torheit ist, bis ich lernte, was dem Menschen gut wäre, daß sie tun sollten, solange sie unter dem Himmel leben. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"german1912": "und nahm zu über alle, die vor mir zu Jerusalem gewesen waren; auch blieb meine Weisheit bei mir;\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 12, "word": {"german1912": "Da wandte ich mich, zu sehen die Weisheit und die Tollheit und Torheit. Denn wer weiß, was der für ein Mensch werden wird nach dem König, den sie schon bereit gemacht haben?\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 13, "word": {"german1912": "Da ich aber sah, daß die Weisheit die Torheit übertraf wie das Licht die Finsternis; {~} {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"german1912": "Denn es muß ein Mensch, der seine Arbeit mit Weisheit, Vernunft und Geschicklichkeit getan hat, sie einem andern zum Erbteil lassen, der nicht daran gearbeitet hat. Das ist auch eitel und ein großes Unglück.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"german1912": "Denn dem Menschen, der ihm gefällt, gibt er Weisheit, Vernunft und Freude; aber dem Sünder gibt er Mühe, daß er sammle und häufe, und es doch dem gegeben werde, der Gott gefällt. Darum ist das auch eitel und Haschen nach dem Wind. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"german1912": "Denn die Weisheit beschirmt, so beschirmt Geld auch; aber die Weisheit gibt das Leben dem, der sie hat. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"german1912": "Solches alles habe ich versucht mit Weisheit. Ich gedachte, ich will weise sein; sie blieb aber ferne von mir.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 25, "word": {"german1912": "Ich kehrte mein Herz, zu erfahren und erforschen und zu suchen Weisheit und Kunst, zu erfahren der Gottlosen Torheit und Irrtum der Tollen,\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"german1912": "Wer ist wie der Weise, und wer kann die Dinge auslegen? Die Weisheit des Menschen erleuchtet sein Angesicht; aber ein freches Angesicht wird gehaßt.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"german1912": "Ich gab mein Herz, zu wissen die Weisheit und zu schauen die Mühe, die auf Erden geschieht, daß auch einer weder Tag noch Nacht den Schlaf sieht mit seinen Augen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"german1912": "Alles, was dir vor Handen kommt, zu tun, das tue frisch; denn bei den Toten, dahin du fährst, ist weder Werk, Kunst, Vernunft noch Weisheit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 13, "word": {"german1912": "Ich habe auch diese Weisheit gesehen unter der Sonne, die mich groß deuchte:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"german1912": "und ward darin gefunden ein armer, weiser Mann, der errettete dieselbe Stadt durch seine Weisheit; und kein Mensch gedachte desselben armen Mannes.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"german1912": "Da sprach ich: \"Weisheit ist ja besser den Stärke; doch wird des Armen Weisheit verachtet und seinen Worten nicht gehorcht.\"\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 1, "word": {"german1912": "Schädliche Fliegen verderben gute Salben; also wiegt ein wenig Torheit schwerer denn Weisheit und Ehre. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 3, "word": {"german1912": "Auch ob der Narr selbst närrisch ist in seinem Tun, doch hält er jedermann für einen Narren.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"german1912": "Wenn ein Eisen stumpf wird und an der Schneide ungeschliffen bleibt, muß man's mit Macht wieder schärfen; also folgt auch Weisheit dem Fleiß.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"german1912": "darum daß er spricht: Ich habe es durch meiner Hände Kraft ausgerichtet und durch meine Weisheit, denn ich bin klug; ich habe die Länder anders geteilt und ihr Einkommen geraubt und wie ein Mächtiger die Einwohner zu Boden geworfen, {~}\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"german1912": "auf welchem wird ruhen der Geist des HERRN, der Geist der Weisheit und des Verstandes, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Furcht des HERRN.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"german1912": "so will ich auch mit diesem Volk wunderlich umgehen, aufs wunderlichste und seltsamste, daß die Weisheit seiner Weisen untergehe und der Verstand seiner Klugen verblendet werde.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"german1912": "Und es wird zu deiner Zeit Glaube sein, Reichtum an Heil, Weisheit und Klugheit; die Furcht des HERRN wird sein Schatz sein.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"german1912": "Denn du hast dich auf deine Bosheit verlassen, da du dachtest: Man sieht mich nicht! Deine Weisheit und Kunst hat dich verleitet, daß du sprachst in deinem Herzen: Ich bin's, und sonst keine!\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"german1912": "Darum müssen solche Lehrer zu Schanden, erschreckt und gefangen werden; denn was können sie Gutes lehren, weil sie des HERRN Wort verwerfen?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"german1912": "So spricht der HERR: Ein Weiser rühme sich nicht seiner Weisheit, ein Starker rühme sich nicht seiner Stärke, ein Reicher rühme sich nicht seines Reichtums;\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"german1912": "Er hat aber die Erde durch seine Kraft gemacht und den Weltkreis bereitet durch seine Weisheit und den Himmel ausgebreitet durch seinen Verstand.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"german1912": "Wider Edom. So spricht der HERR Zebaoth: Ist denn keine Weisheit mehr zu Theman? ist denn kein Rat mehr bei den Klugen? ist ihre Weisheit so leer geworden?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"german1912": "Er hat die Erde durch seine Kraft gemacht und den Weltkreis durch seine Weisheit bereitet und den Himmel ausgebreitet durch seinen Verstand.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"german1912": "und habest durch deine Klugheit und deinen Verstand solche Macht zuwege gebracht und Schätze von Gold und Silber gesammelt\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 5, "word": {"german1912": "und habest durch deine große Weisheit und Hantierung so große Macht überkommen; davon bist du so stolz geworden, daß du so mächtig bist;\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 7, "word": {"german1912": "darum, siehe, ich will Fremde über dich schicken, nämlich die Tyrannen der Heiden; die sollen ihr Schwert zücken über deine schöne Weisheit und deine große Ehre zu Schanden machen.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"german1912": "Du Menschenkind, mache eine Wehklage über den König zu Tyrus und sprich von Ihm: So spricht der HERR HERR: Du bist ein reinliches Siegel, voller Weisheit und aus der Maßen schön.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 17, "word": {"german1912": "Und weil sich dein Herz erhebt, daß du so schön bist, und hast dich deine Klugheit lassen betrügen in deiner Pracht, darum will ich dich zu Boden stürzen und ein Schauspiel aus dir machen vor den Königen.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"german1912": "Knaben, die nicht gebrechlich wären, sondern schöne, vernünftige, weise, kluge und verständige, die da geschickt wären, zu dienen an des Königs Hofe und zu lernen chaldäische Schrift und Sprache.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"german1912": "Aber diesen vier Knaben gab Gott Kunst und Verstand in allerlei Schrift und Weisheit; Daniel aber gab er Verstand in allen Gesichten und Träumen.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"german1912": "Und der König fand sie in allen Sachen, die er sie fragte zehnmal klüger und verständiger denn alle Sternseher und Weisen in seinem ganzen Reich.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"german1912": "Da erwiderte Daniel klug und verständig dem Arioch, dem obersten Richter des Königs, welcher auszog, zu töten die Weisen zu Babel.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 20, "word": {"german1912": "Darüber lobte Daniel den Gott des Himmels, fing an und sprach: Gelobt sei der Name Gottes von Ewigkeit zu Ewigkeit! denn sein ist beides, Weisheit und Stärke.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"german1912": "Er ändert Zeit und Stunde; er setzt Könige ab und setzt Könige ein; er gibt den Weisen ihre Weisheit und den Verständigen ihren Verstand;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"german1912": "Ich danke dir und lobe dich, Gott meiner Väter, der du mir Weisheit und Stärke verleihst und jetzt offenbart hast, darum wir dich gebeten haben; denn du hast uns des Königs Sache offenbart.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 30, "word": {"german1912": "So ist mir solch verborgenes Ding offenbart, nicht durch meine Weisheit, als wäre sie größer denn aller, die da leben; sondern darum, daß dem König die Deutung angezeigt würde und du deines Herzens Gedanken erführest.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"german1912": "Es ist ein Mann in deinem Königreich, der den Geist der heiligen Götter hat. Denn zu deines Vaters Zeit ward bei ihm Erleuchtung gefunden, Klugheit und Weisheit, wie der Götter Weisheit ist; und dein Vater, König Nebukadnezar, setzte ihn über die Sternseher, Weisen, Chaldäer und Wahrsager,\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"german1912": "Ich habe von dir hören sagen, daß du den Geist der Götter hast und Erleuchtung, Verstand und hohe Weisheit bei dir gefunden sei.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"german1912": "Es wird des HERRN Stimme über die Stadt rufen; aber wer deinen Namen fürchtet, dem wird's gelingen. Höret, ihr Stämme, was gepredigt wird!\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"german1912": "Des Menschen Sohn ist gekommen, ißt und trinkt; so sagen sie: Siehe, wie ist der Mensch ein Fresser und ein Weinsäufer, der Zöllner und der Sünder Geselle! Und die Weisheit muß sich rechtfertigen lassen von ihren Kindern.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 42, "word": {"german1912": "Die Königin von Mittag wird auftreten am Jüngsten Gericht mit diesem Geschlecht und wird es verdammen; denn sie kam vom Ende der Erde, Salomons Weisheit zu hören. Und siehe, hier ist mehr denn Salomo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 54, "word": {"german1912": "und kam in seine Vaterstadt und lehrte sie in ihrer Schule, also auch, daß sie sich entsetzten und sprachen: Woher kommt diesem solche Weisheit und Taten?\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"german1912": "Und da der Sabbat kam, hob er an zu lehren in ihrer Schule. Und viele, die es hörten, verwunderten sich seiner Lehre und sprachen: Woher kommt dem solches? Und was für Weisheit ist's, die ihm gegeben ist, und solche Taten, die durch seine Hände geschehen?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"german1912": "Und er wird vor ihm her gehen im Geist und Kraft des Elia, zu bekehren die Herzen der Väter zu den Kindern und die Ungläubigen zu der Klugheit der Gerechten, zuzurichten dem HERRN ein bereitet Volk.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"german1912": "Aber das Kind wuchs und ward stark im Geist, voller Weisheit, und Gottes Gnade war bei ihm.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"german1912": "Und Jesus nahm zu an Weisheit, Alter und Gnade bei Gott und den Menschen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 35, "word": {"german1912": "Und die Weisheit muß sich rechtfertigen lassen von allen ihren Kindern.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 31, "word": {"german1912": "Die Königin von Mittag wird auftreten vor dem Gericht mit den Leuten dieses Geschlechts und wird sie verdammen; denn sie kam von der Welt Ende, zu hören die Weisheit Salomos. Und siehe, hier ist mehr denn Salomo.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"german1912": "Darum spricht die Weisheit Gottes: Ich will Propheten und Apostel zu ihnen senden, und derselben werden sie etliche töten und verfolgen;\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 15, "word": {"german1912": "Denn ich will euch Mund und Weisheit geben, welcher nicht sollen widersprechen können noch widerstehen alle eure Widersacher.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"german1912": "Darum, ihr lieben Brüder, sehet unter euch nach sieben Männern, die ein gut Gerücht haben und voll heiligen Geistes und Weisheit sind, welche wir bestellen mögen zu dieser Notdurft.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 10, "word": {"german1912": "Und sie vermochten nicht, zu widerstehen der Weisheit und dem Geiste, aus welchem er redete.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 10, "word": {"german1912": "und errettete ihn aus aller seiner Trübsal und gab ihm Gnade und Weisheit vor Pharao, dem König in Ägypten; der setzte ihn zum Fürsten über Ägypten über sein ganzes Haus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"german1912": "Und Moses ward gelehrt in aller Weisheit der Ägypter und war mächtig in Werken und Worten.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"german1912": "O welch eine Tiefe des Reichtums, beides, der Weisheit und Erkenntnis Gottes! Wie gar unbegreiflich sind sein Gerichte und unerforschlich seine Wege!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"german1912": "Denn Christus hat mich nicht gesandt, zu taufen, sondern das Evangelium zu predigen, nicht mit klugen Worten, auf daß nicht das Kreuz Christi zunichte werde.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"german1912": "Denn es steht geschrieben: \"Ich will zunichte machen die Weisheit der Weisen, und den Verstand der Verständigen will ich verwerfen.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"german1912": "Wo sind die Klugen? Wo sind die Schriftgelehrten? Wo sind die Weltweisen? Hat nicht Gott die Weisheit dieser Welt zur Torheit gemacht?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"german1912": "Denn dieweil die Welt durch ihre Weisheit Gott in seiner Weisheit nicht erkannte, gefiel es Gott wohl, durch törichte Predigt selig zu machen die, so daran glauben.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 22, "word": {"german1912": "Sintemal die Juden Zeichen fordern und die Griechen nach Weisheit fragen,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"german1912": "denen aber, die berufen sind, Juden und Griechen, predigen wir Christum, göttliche Kraft und göttliche Weisheit.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"german1912": "Von ihm kommt auch ihr her in Christo Jesu, welcher uns gemacht ist von Gott zur Weisheit und zur Gerechtigkeit und zur Heiligung und zur Erlösung,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 1, "word": {"german1912": "Und ich, liebe Brüder, da ich zu euch kam, kam ich nicht mit hohen Worten oder hoher Weisheit, euch zu verkündigen die göttliche Predigt.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"german1912": "und mein Wort und meine Predigt war nicht in vernünftigen Reden menschlicher Weisheit, sondern in Beweisung des Geistes und der Kraft,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"german1912": "auf daß euer Glaube bestehe nicht auf Menschenweisheit, sondern auf Gottes Kraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"german1912": "Wovon wir aber reden, das ist dennoch Weisheit bei den Vollkommenen; nicht eine Weisheit dieser Welt, auch nicht der Obersten dieser Welt, welche vergehen.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"german1912": "Sondern wir reden von der heimlichen, verborgenen Weisheit Gottes, welche Gott verordnet hat vor der Welt zu unsrer Herrlichkeit,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 13, "word": {"german1912": "welches wir auch reden, nicht mit Worten, welche menschliche Weisheit lehren kann, sondern mit Worten, die der heilige Geist lehrt, und richten geistliche Sachen geistlich.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"german1912": "Denn dieser Welt Weisheit ist Torheit bei Gott. Denn es steht geschrieben: \"Die Weisen erhascht er in ihrer Klugheit.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"german1912": "Einem wird gegeben durch den Geist, zu reden von der Weisheit; dem andern wird gegeben, zu reden von der Erkenntnis nach demselben Geist;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"german1912": "Denn unser Ruhm ist dieser: das Zeugnis unsers Gewissens, daß wir in Einfalt und göttlicher Lauterkeit, nicht in fleischlicher Weisheit, sondern in der Gnade Gottes auf der Welt gewandelt haben, allermeist aber bei euch.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 8, "word": {"german1912": "welche uns reichlich widerfahren ist durch allerlei Weisheit und Klugheit;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"german1912": "daß der Gott unsers HERRN Jesus Christi, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und der Offenbarung zu seiner selbst Erkenntnis\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"german1912": "auf daß jetzt kund würde den Fürstentümern und Herrschaften in dem Himmel an der Gemeinde die mannigfaltige Weisheit Gottes,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"german1912": "Derhalben auch wir von dem Tage an, da wir's gehört haben, hören wir nicht auf, für euch zu beten und zu bitten, daß ihr erfüllt werdet mit Erkenntnis seines Willens in allerlei geistlicher Weisheit und Verständnis,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"german1912": "Den verkündigen wir und vermahnen alle Menschen und lehren alle Menschen mit aller Weisheit, auf daß wir darstellen einen jeglichen Menschen vollkommen in Christo Jesu;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"german1912": "in welchem verborgen liegen alle Schätze der Weisheit und der Erkenntnis.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 23, "word": {"german1912": "welche haben einen Schein der Weisheit durch selbst erwählte Geistlichkeit und Demut und dadurch, daß sie des Leibes nicht schonen und dem Fleisch nicht seine Ehre tun zu seiner Notdurft.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"german1912": "Lasset das Wort Christi unter euch reichlich wohnen in aller Weisheit; lehret und vermahnet euch selbst mit Psalmen und Lobgesängen und geistlichen lieblichen Liedern und singt dem HERRN in eurem Herzen.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"german1912": "Wandelt weise gegen die, die draußen sind, und kauft die Zeit aus.\r\n"}}, {"book": "James", "chapter": 1, "verse": 5, "word": {"german1912": "So aber jemand unter euch Weisheit mangelt, der bitte Gott, der da gibt einfältig jedermann und rücket's niemand auf, so wird sie ihm gegeben werden.\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"german1912": "Wer ist weise und klug unter euch? Der erzeige mit seinem guten Wandel seine Werke in der Sanftmut und Weisheit.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"german1912": "Das ist nicht die Weisheit, die von obenherab kommt, sondern irdisch, menschlich und teuflisch.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"german1912": "Die Weisheit von obenher ist auf's erste keusch, darnach friedsam, gelinde, läßt sich sagen, voll Barmherzigkeit und guter Früchte, unparteiisch, ohne Heuchelei.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"german1912": "und die Geduld unsers HERRN achtet für eure Seligkeit, wie auch unser lieber Bruder Paulus nach der Weisheit, die ihm gegeben ist, euch geschrieben hat,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"german1912": "und sie sprachen mit großer Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"german1912": "und sprachen: Amen, Lob und Ehre und Weisheit und Dank und Preis und Kraft und Stärke sei unserm Gott von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"german1912": "Hier ist Weisheit! Wer Verstand hat, der überlege die Zahl des Tiers; denn es ist eines Menschen Zahl, und seine Zahl ist sechshundertsechsundsechzig.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"german1912": "Hier ist der Sinn, der zur Weisheit gehört! Die sieben Häupter sind sieben Berge, auf welchen das Weib sitzt, und sind sieben Könige.\r\n"}}]}}}