{"topics": {"lamb": {"verses": [{"book": "Genesis", "chapter": 21, "verse": 28, "word": {"german1912": "Und Abraham stellt sieben Lämmer besonders. {~}\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 29, "word": {"german1912": "Da sprach Abimelech zu Abraham: Was sollen die sieben Lämmer, die du besonders gestellt hast?\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 30, "word": {"german1912": "Er antwortete: Sieben Lämmer sollst du von meiner Hand nehmen, daß sie mir zum Zeugnis seien, daß ich diesen Brunnen gegraben habe.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"german1912": "Da sprach Isaak zu seinem Vater Abraham: Mein Vater! Abraham antwortete: Hier bin ich mein Sohn. Und er sprach: Siehe, hier ist Feuer und Holz; wo ist aber das Schaf zum Brandopfer? {~}\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 8, "word": {"german1912": "Abraham antwortete: Mein Sohn, Gott wird sich ersehen ein Schaf zum Brandopfer. Und gingen beide miteinander.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 40, "word": {"german1912": "Da schied Jakob die Lämmer und richtete die Herde mit dem Angesicht gegen die Gefleckten und Schwarzen in der Herde Labans und machte sich eine eigene Herde, die tat er nicht zu der Herde Labans.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 3, "word": {"german1912": "Sagt der ganzen Gemeinde Israel und sprecht: Am zehnten Tage dieses Monats nehme ein jeglicher ein Lamm, wo ein Hausvater ist, je ein Lamm zu einem Haus.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 4, "word": {"german1912": "Wo ihrer aber in einem Hause zu einem Lamm zu wenig sind, so nehme er's und sein nächster Nachbar an seinem Hause, bis ihrer so viel wird, daß sie das Lamm aufessen können.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 5, "word": {"german1912": "Ihr sollt aber ein solches Lamm nehmen, daran kein Fehl ist, ein Männlein und ein Jahr alt; von den Schafen und Ziegen sollt ihr's nehmen\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"german1912": "Und Mose forderte alle Ältesten in Israel und sprach zu ihnen: Leset aus und nehmet Schafe für euch nach euren Geschlechtern und schlachtet das Passah.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"german1912": "Die Erstgeburt vom Esel sollst du lösen mit einem Schaf; wo du es aber nicht lösest, so brich ihm das Genick. Aber alle erste Menschengeburt unter deinen Söhnen sollst du lösen.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 38, "word": {"german1912": "Und das sollst du mit dem Altar tun: zwei jährige Lämmer sollst du allewege des Tages darauf opfern,\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 39, "word": {"german1912": "Ein Lamm des Morgens, das andere gegen Abend; {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 40, "word": {"german1912": "Und zu einem Lamm ein zehntel Semmelmehl, gemengt mit einem Viertel von einem Hin gestoßenen Öls, und ein Viertel vom Hin Wein zum Trankopfer.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"german1912": "Mit dem andern Lamm gegen Abend sollst du tun wie mit dem Speisopfer und Trankopfer des Morgens, zu süßem Geruch, ein Feuer dem Herrn. {~}\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"german1912": "Aber den Erstling des Esels sollst du mit einem Schaf lösen. Wo du es aber nicht lösest, so brich ihm das Genick. Alle Erstgeburt unter deinen Söhnen sollst du lösen. Und daß niemand vor mir leer erscheine!\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 7, "word": {"german1912": "Ist's ein Lämmlein, soll er's vor den HERRN bringen{~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 32, "word": {"german1912": "Wird er aber ein Schaf zum Sündopfer bringen, so bringe er ein weibliches, das ohne Fehl ist, {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"german1912": "Aber all sein Fett soll er abreißen, wie er das Fett vom Schaf des Dankopfers abgerissen hat, und soll's auf dem Altar anzünden zum Feuer dem HERRN. Und soll also der Priester versöhnen seine Sünde, die er getan hat, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 6, "word": {"german1912": "so soll er für seine Schuld dieser seiner Sünde, die er getan hat, dem HERRN bringen von der Herde eine Schaf-oder Ziegenmutter zum Sündopfer, so soll ihm der Priester seine Sünden versöhnen. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 7, "word": {"german1912": "Vermag er aber nicht ein Schaf, so bringe er dem HERRN für seine Schuld, die er getan hat, zwei Turteltauben oder zwei junge Tauben, die erste zum Sündopfer, die andere zum Brandopfer, {~}\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 3, "word": {"german1912": "Und rede mit den Kindern Israel und sprich: Nehmt einen Ziegenbock zum Sündopfer und ein Kalb und ein Schaf, beide ein Jahr alt und ohne Fehl, zum Brandopfer\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 6, "word": {"german1912": "Und wenn die Tage ihrer Reinigung aus sind für den Sohn oder für die Tochter, soll sie ein jähriges Lamm bringen zum Brandopfer und eine junge Taube oder Turteltaube zum Sündopfer dem Priester vor die Tür der Hütte des Stifts.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 8, "word": {"german1912": "Vermag aber ihre Hand nicht ein Schaf, so nehme sie zwei Turteltauben oder zwei junge Tauben, eine zum Brandopfer, die andere zum Sündopfer; so soll sie der Priester versöhnen, daß sie rein werde.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"german1912": "Und am achten Tage soll er zwei Lämmer nehmen ohne Fehl und ein jähriges Schaf ohne Fehl und drei zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, und ein Log Öl.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 12, "word": {"german1912": "Und soll das eine Lamm nehmen und zum Schuldopfer opfern mit dem Log Öl; und soll solches vor dem HERRN weben\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"german1912": "und darnach das Lamm schlachten, wo man das Sündopfer und Brandopfer schlachtet, nämlich an heiliger Stätte; denn wie das Sündopfer, also ist auch das Schuldopfer des Priesters; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"german1912": "Ist er aber arm und erwirbt mit seiner Hand nicht so viel, so nehme er ein Lamm zum Schuldopfer, zu weben, zu seiner Versöhnung und ein zehntel Semmelmehl, mit Öl gemengt, zum Speisopfer, und ein Log Öl\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 24, "word": {"german1912": "Da soll der Priester das Lamm zum Schuldopfer nehmen und das Log Öl und soll's alles weben vor dem HERRN\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 25, "word": {"german1912": "und das Lamm des Schuldopfers schlachten und Blut nehmen von demselben Schuldopfer und es dem Gereinigten tun auf den Knorpel seines rechten Ohrs und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes, {~}\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 3, "word": {"german1912": "Welcher aus dem Haus Israel einen Ochsen oder Lamm oder Ziege schlachtet, in dem Lager oder draußen vor dem Lager, {~}\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 23, "word": {"german1912": "Einen Ochsen oder Schaf, die zu lange oder zu kurze Glieder haben, magst du von freiem Willen opfern; aber angenehm mag's nicht sein zum Gelübde.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 12, "word": {"german1912": "Und ihr sollt des Tages, da eure Garbe gewebt wird, ein Brandopfer dem HERRN tun von einem Lamm, das ohne Fehl und jährig sei,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"german1912": "Und sollt herzubringen neben eurem Brot sieben jährige Lämmer ohne Fehl und einen jungen Farren und zwei Widder, die sollen des HERRN Brandopfer sein, mit ihrem Speisopfern und Trankopfern, ein Opfer eines süßen Geruchs dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 19, "word": {"german1912": "Dazu sollt ihr machen einen Ziegenbock zum Sündopfer und zwei jährige Lämmer zum Dankopfer.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"german1912": "Und der Priester soll's weben samt den Erstlingsbroten vor dem HERRN; die sollen samt den zwei Lämmern dem HERRN heilig sein und dem Priester gehören. {~}\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 12, "word": {"german1912": "daß er dem HERRN die Zeit seines Gelübdes aushalte. Und soll ein jähriges Lamm bringen zum Schuldopfer. Aber die vorigen Tage sollen umsonst sein, darum daß sein Gelübde verunreinigt ist.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 14, "word": {"german1912": "Und er soll bringen sein Opfer dem HERRN, ein jähriges Lamm ohne Fehl zum Brandopfer und ein jähriges Schaf ohne Fehl zum Sündopfer und einen Widder ohne Fehl zum Dankopfer\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 15, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 17, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Nahessons, des Sohnes Amminadabs. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 21, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 23, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Nathanaels, des Sohnes Zuars. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 27, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 29, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Eliabs, des Sohnes Helons. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 33, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 35, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Elizurs, des Sohnes Sedeurs. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 39, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 41, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Selumiels, des Sohnes Zuri-Saddais. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 45, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 47, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Eljasaphs, des Sohnes Deguels. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 51, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 53, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Elisamas, des Sohnes Ammihuds. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 57, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 59, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Gamliels, des Sohnes Pedazurs. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 63, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 65, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Abidans, des Sohn's Gideonis. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 69, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 71, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Ahi-Esers, des Sohnes Ammi-Saddais. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 75, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 77, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Pagiels, des Sohnes Ochrans. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 81, "word": {"german1912": "einen jungen Farren, einen Widder, ein jähriges Lamm zum Brandopfer; {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 83, "word": {"german1912": "und zum Dankopfer zwei Rinder, fünf Widder und fünf jährige Lämmer. Das ist die Gabe Ahiras, des Sohnes Enans. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"german1912": "Die Summe der Rinder zum Brandopfer waren zwölf Farren, zwölf Widder, zwölf jahrige Lämmer samt ihrem Speisopfer und zwölf Ziegenböcke zum Sündopfer.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 88, "word": {"german1912": "Und die Summe der Rinder zum Dankopfer war vierundzwanzig Farren, sechzig Widder, sechzig Böcke, sechzig jährige Lämmer. Das ist die Einweihung des Altars, da er gesalbt ward.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 5, "word": {"german1912": "und Wein zum Trankopfer, auch ein viertel Hin, zu dem Brandopfer oder sonst zu dem Opfer, da ein Lamm geopfert wird. {~}\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 11, "word": {"german1912": "Also sollst du tun mit einem Ochsen, mit einem Widder, mit einem Schaf oder mit einer Ziege. {~}\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"german1912": "Und sprich zu ihnen: Das sind die Opfer, die ihr dem HERRN opfern sollt: jährige Lämmer, die ohne Fehl sind, täglich zwei zum täglichen Brandopfer,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 4, "word": {"german1912": "Ein Lamm des Morgens, das andere gegen Abend; {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"german1912": "Dazu ein Trankopfer je zu einem Lamm ein viertel Hin. Im Heiligtum soll man den Wein des Trankopfers opfern dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"german1912": "Das andere Lamm sollst du gegen Abend zurichten; mit dem Speisopfer wie am Morgen und mit einem Trankopfer sollst du es machen zum Opfer des süßen Geruchs dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"german1912": "Am Sabbattag aber zwei jährige Lämmer ohne Fehl und zwei Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, und sein Trankopfer.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 11, "word": {"german1912": "Aber des ersten Tages eurer Monate sollt ihr dem HERRN ein Brandopfer opfern: Zwei junge Farren, einen Widder, sieben jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"german1912": "und je ein Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, zu einem Lamm. Das ist das Brandopfer des süßen Geruchs, ein Opfer dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 14, "word": {"german1912": "Und ihr Trankopfer soll sein ein halbes Hin Wein zum Farren, ein drittel Hin zum Widder, ein viertel Hin zum Lamm. Das ist das Brandopfer eines jeglichen Monats im Jahr. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"german1912": "und sollt dem HERRN Brandopfer tun: Zwei junge Farren, einen Widder, sieben jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 21, "word": {"german1912": "und je ein Zehntel auf ein Lamm unter den sieben Lämmern; {~}\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 27, "word": {"german1912": "und sollt dem HERRN Brandopfer tun zum süßen Geruch: zwei junge Farren, einen Widder, sieben jährige Lämmer;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 29, "word": {"german1912": "und je ein Zehntel zu einem Lamm der sieben Lämmer;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 2, "word": {"german1912": "und sollt Brandopfer tun zum süßen Geruch dem HERRN: einen jungen Farren, einen Widder, sieben jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 4, "word": {"german1912": "und ein Zehntel auf ein jegliches Lamm der sieben Lämmer;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 8, "word": {"german1912": "sondern Brandopfer dem HERRN zum süßen Geruch opfern: einen jungen Farren, einen Widder, sieben jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 10, "word": {"german1912": "und ein Zehntel je zu einem Lamm der sieben Lämmer;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"german1912": "und sollt dem HERRN Brandopfer tun zum Opfer des süßen Geruchs dem HERRN: dreizehn junge Farren, zwei Widder; vierzehn jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 15, "word": {"german1912": "und ein Zehntel je zu einem der vierzehn Lämmer; {~}\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 17, "word": {"german1912": "Am zweiten Tage: zwölf junge Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"german1912": "mit ihrem Speisopfer und Trankopfer zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 20, "word": {"german1912": "Am dritten Tage: elf Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"german1912": "mit ihrem Speisopfer und Trankopfer zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 23, "word": {"german1912": "Am vierten Tage: Zehn Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 26, "word": {"german1912": "Am fünften Tage: neun Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 29, "word": {"german1912": "Am sechsten Tage: acht Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 32, "word": {"german1912": "Am siebenten Tage: sieben Farren, zwei Widder, vierzehn jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"german1912": "und sollt Brandopfer opfern zum Opfer des süßen Geruchs dem HERRN: einen Farren, einen Widder, sieben jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"german1912": "samt ihren Speisopfern und Trankopfern zu den Farren, zu den Widdern und zu den Lämmern in ihrer Zahl, wie es recht ist;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"german1912": "Butter von den Kühen und Milch von den Schafen samt dem Fetten von den Lämmern und feiste Widder und Böcke mit fetten Nieren und Weizen und tränkte ihn mit gutem Traubenblut. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 9, "word": {"german1912": "Samuel nahm ein Milchlämmlein und opferte dem HERRN ein ganzes Brandopfer und schrie zum HERRN für Israel; und der HERR erhörte ihn.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 9, "word": {"german1912": "Aber Saul und das Volk verschonten den Agag, und was gute Schafe und Rinder und gemästet war, und die Lämmer und alles, was gut war, und wollten's nicht verbannen; was aber schnöde und untüchtig war, das verbannten sie.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 34, "word": {"german1912": "David aber sprach zu Saul: Dein Knecht hütete die Schafe seines Vaters, und es kam ein Löwe und ein Bär und trug ein Schaf weg von der Herde;\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"german1912": "aber der Arme hatte nichts denn ein einziges kleines Schäflein, das er gekauft hatte. Und er nährte es, daß es groß ward bei ihm und bei seinen Kindern zugleich: es aß von seinem Bissen und trank von seinem Becher und schlief in seinem Schoß, und er hielt es wie eine Tochter.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 4, "word": {"german1912": "Da aber zu dem reichen Mann ein Gast kam, schonte er zu nehmen von seinen Schafen und Rindern, daß er dem Gast etwas zurichtete, der zu ihm gekommen war, und nahm das Schaf des armen Mannes und richtete es zu dem Mann, der zu ihm gekommen war.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 6, "word": {"german1912": "Dazu soll er vierfältig bezahlen, darum daß er solches getan hat und nicht geschont hat.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"german1912": "Mesa aber, der Moabiter König, hatte viele Schafe und zinste dem König Israels Wolle von hunderttausend Lämmern und hunderttausend Widdern.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"german1912": "und opferten dem HERRN Opfer. Und des Morgens opferten sie Brandopfer: tausend Farren, tausend Widder, tausend Lämmer mit ihren Trankopfern, und opferten die Menge unter dem ganzen Israel\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"german1912": "und sie brachten herzu sieben Farren, sieben Widder, sieben Lämmer und sieben Ziegenböcke zum Sündopfer für das Königreich, für das Heiligtum und für Juda. Und er sprach zu den Priestern, den Kindern Aaron, daß sie opfern sollten auf dem Altar des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"german1912": "Da schlachteten sie die Rinder, und die Priester nahmen das Blut und sprengten es auf den Altar; und schlachteten die Widder und sprengten das Blut auf den Altar; und schlachteten die Lämmer und sprengten das Blut auf den Altar;\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 32, "word": {"german1912": "Und die Zahl der Brandopfer, die die Gemeinde herzubrachte, waren siebzig Rinder, hundert Widder und zweihundert Lämmer, und solches alles zum Brandopfer dem HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"german1912": "Und Josia gab zur Hebe für den gemeinen Mann Lämmer und junge Ziegen (alles zum Passah für alle, die vorhanden waren, an der Zahl dreißigtausend) und dreitausend Rinder, alles von dem Gut des Königs.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"german1912": "und wenn sie bedürfen junge Farren, Widder oder Lämmer zum Brandopfer dem Gott des Himmels, Weizen, Salz, Wein und Öl, nach dem Wort der Priester zu Jerusalem soll man ihnen geben jeglichen Tag seine Gebühr, und daß solches nicht lässig geschehe! -,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 17, "word": {"german1912": "und opferten auf die Einweihung des Hauses Gottes hundert Farren, zweihundert Widder, vierhundert Lämmer und zum Sündopfer für ganz Israel zwölf Ziegenböcke nach der Zahl der Stämme Israels\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"german1912": "Alles das nimm und kaufe mit Fleiß von dem Gelde Farren, Widder, Lämmer und die Speisopfer und Trankopfer dazu, daß man opfere auf dem Altar beim Hause eures Gottes zu Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 35, "word": {"german1912": "Und die Kinder der Gefangenschaft, die aus der Gefangenschaft gekommen waren, opferten Brandopfer dem Gott Israels: zwölf Farren für das ganze Israel, sechsundneunzig Widder, siebenundsiebzig Lämmer, zwölf Böcke zum Sündopfer, alles zum Brandopfer dem HERRN. {~} {~}\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"german1912": "Denn die Gottlosen werden umkommen; und die Feinde des HERRN, wenn sie gleich sind wie köstliche Aue, werden sie doch vergehen, wie der Rauch vergeht.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 4, "word": {"german1912": "die Berge hüpften wie die Lämmer, die Hügel wie die jungen Schafe.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 6, "word": {"german1912": "ihr Berge, daß ihr hüpftet wie die Lämmer, ihr Hügel wie die jungen Schafe?\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 26, "word": {"german1912": "Die Lämmer kleiden dich und die Böcke geben dir das Geld, einen Acker zu kaufen.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 11, "word": {"german1912": "Was soll mir die Menge eurer Opfer? spricht der HERR. Ich bin satt der Brandopfer von Widdern und des Fetten von den Gemästeten und habe keine Lust zum Blut der Farren, der Lämmer und Böcke.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 17, "word": {"german1912": "Da werden die Lämmer sich weiden an jener Statt, und Fremdlinge werden sich nähren in den Wüstungen der Fetten.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 6, "word": {"german1912": "Die Wölfe werden bei den Lämmern wohnen und die Parder bei den Böcken liegen. Ein kleiner Knabe wird Kälber und junge Löwen und Mastvieh miteinander treiben.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 1, "word": {"german1912": "Schickt dem Landesherrn Lämmer von Sela aus der Wüste zum Berge der Tochter Zion!\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 6, "word": {"german1912": "Des HERRN Schwert ist voll Blut und dick von Fett, vom Blut der Lämmer und Böcke, von der Nieren Fett aus den Widdern; denn der HERR hält ein Schlachten zu Bozra und ein großes Würgen im Lande Edom.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 11, "word": {"german1912": "Er wird seine Herde weiden wie ein Hirte; er wird die Lämmer in seine Arme sammeln und in seinem Busen tragen und die Schafmütter führen.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 7, "word": {"german1912": "Da er gestraft und gemartert ward, tat er seinen Mund nicht auf wie ein Lamm, das zur Schlachtbank geführt wird, und wie ein Schaf, das verstummt vor seinem Scherer und seinen Mund nicht auftut.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"german1912": "Wolf und Lamm sollen weiden zugleich, der Löwe wird Stroh essen wie ein Rind, und die Schlange soll Erde essen. Sie werden nicht schaden noch verderben auf meinem ganzen heiligen Berge, spricht der HERR.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"german1912": "Wer einen Ochsen schlachtet, ist eben als der einen Mann erschlüge; wer ein Schaf opfert, ist als der einem Hund den Hals bräche; wer Speisopfer bringt, ist als der Saublut opfert, wer Weihrauch anzündet, ist als der das Unrecht lobt. Solches erwählen sie in ihren Wegen, und ihre Seele hat Gefallen an ihren Greueln.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"german1912": "nämlich, daß sie mich wie ein armes Schaf zur Schlachtbank führen wollen. Denn ich wußte nicht, daß sie wider mich beratschlagt hatten und gesagt: Laßt uns den Baum mit seinen Früchten verderben und ihn aus dem Lande der Lebendigen ausrotten, daß seines Namen nimmermehr gedacht werde.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 40, "word": {"german1912": "Ich will sie herunterführen wie Lämmer zur Schlachtbank, wie die Widder mit den Böcken.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 21, "word": {"german1912": "Arabien und alle Fürsten von Kedar haben mit dir gehandelt mit Schafen, Widdern und Böcken.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 18, "word": {"german1912": "Fleisch der Starken sollt ihr fressen, und Blut der Fürsten auf Erden sollt ihr saufen, der Widder, der Hammel, der Böcke, der Ochsen, die allzumal feist und gemästet sind.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"german1912": "Und je ein Lamm von zweihundert Schafen aus der Herde auf der Weide Israels zum Speisopfer und Brandopfer und Dankopfer, zur Versöhnung für sie, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"german1912": "Das Brandopfer aber, so der Fürst vor dem HERRN opfern soll am Sabbattage, soll sein sechs Lämmer, die ohne Fehl seien, und ein Widder ohne Fehl;\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"german1912": "Und je ein Epha zu einem Widder zum Speisopfer, zu den Lämmern aber, soviel seine Hand gibt, zum Speisopfer, und je ein Hin Öl zu einem Epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 6, "word": {"german1912": "Am Neumonde aber soll er einen jungen Farren opfern, der ohne Fehl sei, und sechs Lämmer und einen Widder auch ohne Fehl; {~}\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"german1912": "und je ein Epha zum Farren und je ein Epha zum Widder zum Speisopfer, aber zu den Lämmern soviel, als er geben mag, und je ein Hin Öl zu einem Epha. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"german1912": "Aber an den Feiertagen und hohen Festen soll man zum Speisopfer je zu einem Farren ein Epha und je zu einem Widder ein Epha opfern und zu den Lämmern, soviel seine Hand gibt, und je ein Hin Öl zu einem Epha.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 13, "word": {"german1912": "Und er soll dem HERRN täglich ein Brandopfer tun, nämlich ein jähriges Lamm ohne Fehl; dasselbe soll er alle Morgen opfern.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"german1912": "Und also sollen sie das Lamm samt dem Speisopfer und Öl alle Morgen opfern zum täglichen Brandopfer.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 16, "word": {"german1912": "Denn Israel läuft wie eine tolle Kuh; so wird sie auch der HERR weiden lassen wie ein Lamm in der Irre.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 4, "word": {"german1912": "und schlaft auf elfenbeinernen Lagern und prangt auf euren Ruhebetten; ihr eßt die Lämmer aus der Herde und die gemästeten Kälber,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 3, "word": {"german1912": "Gehet hin; siehe, ich sende euch als die Lämmer mitten unter die Wölfe.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"german1912": "Da sie nun das Mahl gehalten hatten, spricht Jesus zu Simon Petrus: Simon Jona, hast du mich lieber, denn mich diese haben? Er spricht zu ihm: Ja, HERR, du weißt, daß ich dich liebhabe. Spricht er zu ihm: Weide meine Lämmer!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 32, "word": {"german1912": "Der Inhalt aber der Schrift, die er las, war dieser: \"Er ist wie ein Schaf zur Schlachtung geführt; und still wie ein Lamm vor seinem Scherer, also hat er nicht aufgetan seinen Mund.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 19, "word": {"german1912": "sondern mit dem teuren Blut Christi als eines unschuldigen und unbefleckten Lammes,\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"german1912": "Und ich sah ein anderes Tier aufsteigen aus der Erde; das hatte zwei Hörner gleichwie ein Lamm und redete wie ein Drache.\r\n"}}]}}}