{"topics": {"pray": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 13, "word": {"german1912": "Sage doch, du seist meine Schwester, auf daß mir's wohl gehe um deinetwillen und meine Seele am Leben bleibe um deinetwillen.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"german1912": "Da sprach Abram zu Lot: Laß doch nicht Zank sein zwischen mir und dir und zwischen meinen und deinen Hirten; denn wir sind Gebrüder.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 9, "word": {"german1912": "Steht dir nicht alles Land offen? Scheide dich doch von mir. Willst du zur Linken, so will ich zur Rechten; oder willst du zur Rechten, so will ich zur Linken.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"german1912": "Und sie sprach zu Abram: Siehe, der HERR hat mich verschlossen, daß ich nicht gebären kann. Gehe doch zu meiner Magd, ob ich vielleicht aus ihr mich aufbauen möge. Und Abram gehorchte der Stimme Sarais.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 3, "word": {"german1912": "und sprach: HERR, habe ich Gnade gefunden vor deinen Augen, so gehe nicht an deinem Knecht vorüber.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"german1912": "Man soll euch ein wenig Wasser bringen und eure Füße waschen, und lehnt euch unter den Baum. {~}\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"german1912": "und sprach: Siehe, liebe Herren, kehrt doch ein zum Hause eures Knechtes und bleibt über Nacht; laßt eure Füße waschen, so steht ihr morgens früh auf und zieht eure Straße. Aber sie sprachen: Nein, sondern wir wollen über Nacht auf der Gasse bleiben.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 7, "word": {"german1912": "und sprach: Ach, liebe Brüder, tut nicht so übel!\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 8, "word": {"german1912": "Siehe, ich habe zwei Töchter, die haben noch keinen Mann erkannt, die will ich herausgeben unter euch, und tut mit ihnen, was euch gefällt; allein diesen Männern tut nichts, denn darum sind sie unter den Schatten meines Daches eingegangen.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"german1912": "So gib nun dem Manne sein Weib wieder, denn er ist ein Prophet; und laß ihn für dich bitten, so wirst du lebendig bleiben. Wo du sie aber nicht wiedergibst, so wisse, daß du des Todes sterben mußt und alles, was dein ist.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"german1912": "Abraham aber betete zu Gott; da heilte Gott Abimelech und sein Weib und seine Mägde, daß sie Kinder gebaren.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"german1912": "und redete mit Ephron, daß zuhörte das Volk des Landes, und sprach: Willst du mir ihn lassen, so bitte ich, nimm von mir das Geld für den Acker, das ich dir gebe, so will ich meinen Toten daselbst begraben.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 2, "word": {"german1912": "Und er sprach zu dem ältesten Knecht seines Hauses, der allen seinen Gütern vorstand: Lege deine Hand unter meine Hüfte\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 12, "word": {"german1912": "und sprach: HERR, du Gott meines Herrn Abraham, begegne mir heute und tue Barmherzigkeit an meinem Herrn Abraham!\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 14, "word": {"german1912": "Wenn nun eine Dirne kommt, zu der ich spreche: Neige deinen Krug, und laß mich trinken, und sie sprechen wird: Trinke, ich will deine Kamele auch tränken: das sei die, die du deinem Diener Isaak beschert hast, und daran werde ich erkennen, daß du Barmherzigkeit an meinem Herrn getan habest.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"german1912": "Da lief ihr der Knecht entgegen und sprach: Laß mich ein wenig Wasser aus deinem Kruge trinken.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 23, "word": {"german1912": "und sprach: Wes Tochter bist du? das sage mir doch. Haben wir Raum in deines Vaters Hause, zu beherbergen?\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"german1912": "siehe, so stehe ich hier bei dem Wasserbrunnen. Wenn nun eine Jungfrau herauskommt, zu schöpfen, und ich zu ihr spreche: Gib mir ein wenig Wasser zu trinken aus deinem Krug,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"german1912": "Ehe ich nun solche Worte ausgeredet hatte in meinem Herzen, siehe, da kommt Rebekka heraus mit einem Krug auf ihrer Achsel und geht hinab zum Brunnen und schöpft. Da sprach ich zu ihr: Gib mir zu trinken.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 30, "word": {"german1912": "und sprach zu Jakob: Laß mich kosten das rote Gericht; denn ich bin müde. Daher heißt er Edom. {~}\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 3, "word": {"german1912": "So nimm nun dein Geräte, Köcher und Bogen, und geh aufs Feld und fange mir ein Wildbret\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 19, "word": {"german1912": "Jakob sprach zu seinem Vater: Ich bin Esau, dein erstgeborener Sohn; ich habe getan, wie du mir gesagt hast. Steh auf, setze dich und iß von meinem Wildbret, auf daß mich deine Seele segne.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 21, "word": {"german1912": "Da sprach Isaak zu Jakob: Tritt herzu, mein Sohn, daß ich dich betaste, ob du mein Sohn Esau seiest oder nicht. {~}\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 14, "word": {"german1912": "Ruben ging aus zur Zeit der Weizenernte und fand Liebesäpfel auf dem Felde und brachte sie heim seiner Mutter Lea. Da sprach Rahel zu Lea: Gib mir von den Liebesäpfeln deines Sohnes einen Teil.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 27, "word": {"german1912": "Laban sprach zu ihm: Laß mich Gnade vor deinen Augen finden. Ich spüre, daß mich der HERR segnet um deinetwillen;\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"german1912": "32:12 Errette mich von der Hand meines Bruders, von der Hand Esaus; denn ich fürchte mich vor ihm, daß er nicht komme und schlage mich, die Mütter samt den Kindern.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 29, "word": {"german1912": "32:30 Und Jakob fragte ihn und sprach: Sage doch, wie heißt du? Er aber sprach: Warum fragst du, wie ich heiße? Und er segnete ihn daselbst.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"german1912": "Jakob antwortete: Ach, nicht! Habe ich Gnade gefunden vor dir, so nimm mein Geschenk von meiner Hand; denn ich sah dein Angesicht, als sähe ich Gottes Angesicht; und laß dir's wohl gefallen von mir.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"german1912": "Nimm doch den Segen von mir an, den ich dir zugebracht habe; denn Gott hat mir's beschert, und ich habe alles genug. Also nötigte er ihn, daß er's nahm.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 14, "word": {"german1912": "Mein Herr ziehe vor seinem Knechte hin. Ich will gemächlich hintennach treiben, nach dem das Vieh und die Kinder gehen können, bis daß ich komme zu meinem Herrn nach Seir. {~}\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"german1912": "Da redete Hemor mit ihnen und sprach: Meines Sohnes Sichem Herz sehnt sich nach eurer Tochter; gebt sie ihm doch zum Weibe.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 6, "word": {"german1912": "Denn er sprach zu ihnen: Höret doch, was mir geträumt hat:\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 14, "word": {"german1912": "Und er sprach: Gehe hin und sieh, ob's wohl stehe um deine Brüder und um das Vieh, und sage mir wieder Antwort. Und er sandte ihn aus dem Tal Hebron, daß er gen Sichem ginge. {~}\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 16, "word": {"german1912": "Er antwortete: Ich suche meine Brüder; sage mir doch an, wo sie hüten.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 16, "word": {"german1912": "Und er machte sich zu ihr am Wege und sprach: Laß mich doch zu dir kommen; denn er wußte nicht, daß es seine Schwiegertochter wäre. Sie antwortete: Was willst du mir geben, daß du zu mir kommst?\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 25, "word": {"german1912": "Und da man sie hervorbrachte, schickte sie zu ihrem Schwiegervater und sprach: Von dem Mann bin ich schwanger, des dies ist. Und sprach: Kennst du auch, wes dieser Ring und diese Schnur und dieser Stab ist?\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 8, "word": {"german1912": "Sie antworteten: Es hat uns geträumt, und wir haben niemand, der es uns auslege. Joseph sprach: Auslegen gehört Gott zu; doch erzählt mir's. {~}\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 14, "word": {"german1912": "Aber gedenke meiner, wenn dir's wohl geht, und tue Barmherzigkeit an mir, daß du Pharao erinnerst, daß er mich aus diesem Hause führe.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 18, "word": {"german1912": "Da trat Juda zu ihm und sprach: Mein Herr, laß deinen Knecht ein Wort reden vor den Ohren meines Herrn, und dein Zorn ergrimme nicht über deinen Knecht; denn du bist wie Pharao. {~}\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 33, "word": {"german1912": "Darum laß deinen Knecht hier bleiben an des Knaben Statt zum Knecht meines Herrn und den Knaben mit seinen Brüdern hinaufziehen.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"german1912": "Er aber sprach zu seinen Brüdern: Tretet doch her zu mir! Und sie traten herzu. Und er sprach: Ich bin Joseph euer Bruder, den ihr nach Ägypten verkauft habt.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 4, "word": {"german1912": "und sagten weiter zu Pharao: Wir sind gekommen, bei euch zu wohnen im Lande; denn deine Knechte haben nicht Weide für ihr Vieh, so hart drückt die Teuerung das Land Kanaan; so laß doch nun deine Knechte im Lande Gosen wohnen.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"german1912": "Da nun die Zeit herbeikam, daß Israel sterben sollte, rief er seinen Sohn Joseph und sprach zu ihm: Habe ich Gnade vor dir gefunden, so lege deine Hand unter meine Hüfte, daß du mir die Liebe und Treue an mir tust und begrabest mich nicht in Ägypten;\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 9, "word": {"german1912": "Joseph antwortete seinem Vater: Es sind meine Söhne, die mir Gott hier gegeben hat. Er sprach: Bringe sie her zu mir, daß ich sie segne.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"german1912": "Da nun die Leidtage aus waren, redete Joseph mit Pharaos Gesinde und sprach: Habe ich Gnade vor euch gefunden, so redet mit Pharao und sprecht:\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"german1912": "Mein Vater hat einen Eid von mir genommen und gesagt: Siehe, ich sterbe; begrabe mich in meinem Grabe, das ich mir im Lande Kanaan gegraben habe. So will ich nun hinaufziehen und meinen Vater begraben und wiederkommen.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"german1912": "Also sollt ihr Joseph sagen: Vergib doch deinen Brüdern die Missetat und ihre Sünde, daß sie so übel an dir getan haben. So vergib doch nun diese Missetat uns, den Dienern des Gottes deines Vaters. Aber Joseph weinte, da sie solches mit ihm redeten.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 13, "word": {"german1912": "Mose sprach aber: Mein HERR, sende, welchen du senden willst. {~}\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"german1912": "Mose ging hin und kam wieder zu Jethro, seinem Schwiegervater, und sprach zu ihm: Laß mich doch gehen, daß ich wieder zu meinen Brüdern komme, die in Ägypten sind, und sehe, ob sie noch leben. Jethro sprach zu ihm: Gehe hin mit Frieden.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 3, "word": {"german1912": "Sie sprachen: Der Hebräer Gott hat uns gerufen; so laß uns nun hinziehen drei Tagereisen in die Wüste und dem HERRN, unserm Gott, opfern, daß uns nicht widerfahre Pestilenz oder Schwert.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"german1912": "vergebt mir meine Sünde nur noch diesmal und bittet den HERRN, euren Gott, daß er doch nur diesen Tod von mir wegnehme.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"german1912": "Nun vergib ihnen ihre Sünde; wo nicht, so tilge mich auch aus deinem Buch, das du geschrieben hast.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"german1912": "Habe ich denn Gnade vor deinen Augen gefunden, so laß mich deinen Weg wissen, damit ich dich kenne und Gnade vor deinen Augen finde. Und siehe doch, daß dies Volk dein Volk ist.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"german1912": "und sprach: Habe ich, HERR, Gnade vor deinen Augen gefunden, so gehe der HERR mit uns; denn es ist ein halstarriges Volk, daß du unsrer Missetat und Sünde gnädig seist und lassest uns dein Erbe sein.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 13, "word": {"german1912": "Und dies sollt ihr scheuen unter den Vögeln, daß ihr's nicht eßt: den Adler, den Habicht, den Fischaar, {~}\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"german1912": "Er sprach: Verlaß uns doch nicht; denn du weißt, wo wir in der Wüste uns lagern sollen, und sollst unser Auge sein.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"german1912": "Da schrie das Volk zu Mose, und Mose bat den HERRN; da verschwand das Feuer.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 15, "word": {"german1912": "Und willst du also mit mir tun, so erwürge ich mich lieber, habe ich anders Gnade vor deinen Augen gefunden, daß ich nicht mein Unglück so sehen müsse.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"german1912": "Und Mose sprach zu Korah: Höret doch, ihr Kinder Levi!\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"german1912": "und er redete mit der Gemeinde und sprach: Weichet von den Hütten dieser gottlosen Menschen und rührt nichts an, was ihr ist, daß ihr nicht vielleicht umkommt in irgend einer ihrer Sünden.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"german1912": "Laß uns durch dein Land ziehen. Wir wollen nicht durch Äcker noch Weinberge gehen, auch nicht Wasser aus den Brunnen trinken; die Landstraße wollen wir ziehen, weder zur Rechten noch zur Linken weichen, bis wir durch deine Grenze kommen.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"german1912": "Da kamen sie zu Mose und sprachen: Wir haben gesündigt, daß wir wider dich geredet haben; bitte den HERRN, daß er die Schlangen von uns nehme. Mose bat für das Volk. {~}\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 6, "word": {"german1912": "So komm nun und verfluche mir das Volk (denn es ist mir zu mächtig), ob ich's schlagen möchte und aus dem Lande vertreiben; denn ich weiß, daß, welchen du segnest, der ist gesegnet, und welchen du verfluchst, der ist verflucht.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 16, "word": {"german1912": "Da die zu Bileam kamen, sprachen sie zu ihm: Also läßt dir sagen Balak, der Sohn Zippors: Wehre dich doch nicht, zu mir zu ziehen;\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 17, "word": {"german1912": "denn ich will dich hoch ehren, und was du mir sagst, das will ich tun; komm doch und fluche mir diesem Volk.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 19, "word": {"german1912": "So bleibt doch nur hier auch ihr diese Nacht, daß ich erfahre, was der HERR weiter mit mir reden werde.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 13, "word": {"german1912": "Balak sprach zu ihm: Komm doch mit mir an einen andern Ort, von wo du nur sein Ende sehest und es nicht ganz sehest, und fluche mir ihm daselbst. {~}\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 27, "word": {"german1912": "Balak sprach zu ihm: Komm doch, ich will dich an einen Ort führen, ob's vielleicht Gott gefalle, daß du daselbst mir sie verfluchst.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 25, "word": {"german1912": "Laß mich hinübergehen und sehen das gute Land jenseit des Jordans, dies gute Gebirge und den Libanon.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"german1912": "Auch war der HERR sehr zornig über Aaron, also daß er ihn vertilgen wollte; aber ich bat auch für Aaron zur selbigen Zeit.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"german1912": "Ich aber bat den HERRN und sprach: HERR HERR, verderbe dein Volk und dein Erbteil nicht, das du durch deine große Kraft erlöst und mit mächtiger Hand aus Ägypten geführt hast!\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 12, "word": {"german1912": "Das sind aber die ihr nicht essen sollt: der Adler, der Habicht, der Fischaar,\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"german1912": "So schwört mir nun bei dem HERRN, daß, weil ich an euch Barmherzigkeit getan habe, ihr auch an meines Vaters Hause Barmherzigkeit tut; und gebt mir ein gewisses Zeichen,\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 19, "word": {"german1912": "Und Josua sprach zu Achan: Mein Sohn, gib dem HERRN, dem Gott Israels, die Ehre und gib ihm das Lob und sage mir an: Was hast du getan? und leugne mir nichts. {~} {~}\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"german1912": "Und die Wächter sahen einen Mann aus der Stadt gehen und sprachen zu ihm: Weise uns, wo wir in die Stadt kommen, so wollen wir Barmherzigkeit an dir tun.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"german1912": "Er aber sprach zu ihr: Gib mir doch ein wenig Wasser zu trinken, denn mich dürstet. Da tat sie auf einen Milchtopf und gab ihm zu trinken und deckte ihn zu.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 18, "word": {"german1912": "weiche nicht, bis ich zu dir komme und bringe mein Speisopfer und es vor dir hinlege. Er sprach: Ich will bleiben bis daß du wiederkommst. {~} {~} {~}\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 39, "word": {"german1912": "Und Gideon sprach zu Gott: Dein Zorn ergrimme nicht wider mich, daß ich noch einmal rede. Ich will's nur noch einmal versuchen mit dem Fell. Es sei allein auf dem Fell trocken und der Tau auf der ganzen Erde. {~} {~}\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 5, "word": {"german1912": "Und er sprach zu den Leuten von Sukkoth: Gebt doch dem Volk, das unter mir ist, etliche Brote; denn sie sind müde, daß ich nachjagte den Königen der Mididaniter, Sebah und Zalmuna.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 2, "word": {"german1912": "Redet doch vor den Ohren aller Männer zu Sichem: was ist euch besser, daß siebzig Männer, alle Kinder Jerubbaals, über euch Herren seien, oder daß ein Mann über euch Herr sei? Gedenkt auch dabei, daß ich euer Gebein und Fleisch bin.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 38, "word": {"german1912": "Da sprach Sebul zu ihm: Wo ist nun hier dein Maul, das da sagte: Wer ist Abimelech, daß wir ihm dienen sollten? Ist das nicht das Volk, das du verachtet hast? Zieh nun aus und streite mit ihm! {~}\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"german1912": "Aber die Kinder Israel sprachen zu dem HERRN: Wir haben gesündigt, mache es nur du mit uns, wie es dir gefällt; allein errette uns zu dieser Zeit.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 17, "word": {"german1912": "und sandte Boten zum König der Edomiter und sprach: Laß mich durch dein Land ziehen. Aber der Edomiter König erhörte sie nicht. Auch sandten sie zum König der Moabiter; der wollte auch nicht. Also blieb Israel in Kades\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 19, "word": {"german1912": "Und Israel sandte Boten zu Sihon, dem König der Amoriter zu Hesbon, und ließ ihm sagen: Laß uns durch dein Land ziehen bis an meinen Ort.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 4, "word": {"german1912": "So hüte dich nun, daß du nicht Wein noch starkes Getränk trinkst und nichts Unreines essest; {~}\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"german1912": "Manoah sprach zu dem Engel des HERRN: Laß dich doch halten; wir wollen dir ein Ziegenböcklein zurichten.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 2, "word": {"german1912": "und sprach: Ich meinte, du wärest ihr gram geworden, und habe sie deinem Freunde gegeben. Sie hat aber eine jüngere Schwester, die ist schöner denn sie; die laß dein sein für diese. {~} {~}\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"german1912": "Und Delila sprach zu Simson: Sage mir doch, worin deine große Kraft sei und womit man dich binden möge, daß man dich zwinge?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 10, "word": {"german1912": "Da sprach Delila zu Simson: Siehe, du hast mich getäuscht und mir gelogen; nun, so sage mir doch, womit kann man dich binden?\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"german1912": "Simson aber rief den HERRN an und sprach: HERR HERR, gedenke mein und stärke mich doch, Gott, diesmal, daß ich für meine beiden Augen mich einmal räche an den Philistern! {~} {~}\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 5, "word": {"german1912": "Sie sprachen zu ihm: Frage doch Gott, daß wir erfahren, ob unser Weg, den wir wandeln, auch wohl geraten werde.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 6, "word": {"german1912": "Und sie setzten sich und aßen beide miteinander und tranken. Da sprach der Dirne Vater zu dem Mann: Bleib doch über Nacht und laß dein Herz guter Dinge sein.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 8, "word": {"german1912": "Des Morgens am fünften Tage machte er sich früh auf und wollte ziehen. Da sprach der Dirne Vater: Labe doch dein Herz und laß uns verziehen, bis sich der Tag neigt. Und aßen also die beiden miteinander.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"german1912": "Und der Mann machte sich auf und wollte ziehen mit seinem Kebsweib und mit seinem Knechte. Aber sein Schwiegervater, der Dirne Vater, sprach zu ihm: Siehe, der Tag hat sich geneigt, und es will Abend werden; bleib über Nacht. Siehe, hier ist Herberge noch diesen Tag; bleibe hier über Nacht und laß dein Herz guter Dinge sein. Morgen steht ihr früh auf und zieht eures Weges zu deiner Hütte. {~} {~}\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"german1912": "Da sie nun nahe bei Jebus kamen, sank der Tag sehr dahin. Und der Knecht sprach zu seinem Herrn: Komm doch und laß uns in diese Stadt der Jebusiter einkehren und über Nacht darin bleiben.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 23, "word": {"german1912": "Aber der Mann, der Hauswirt, ging zu ihnen heraus und sprach zu ihnen: Nicht, meine Brüder, tut nicht so übel; nachdem dieser Mann in mein Haus gekommen ist, tut nicht eine solche Torheit!\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 7, "word": {"german1912": "Denn sie sprach: Laßt mich doch auflesen und sammeln unter den Garben, den Schnittern nach; und ist also gekommen und dagestanden vom Morgen an bis her und bleibt wenig daheim.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 10, "word": {"german1912": "Und sie war von Herzen betrübt und betete zum HERRN und weinte sehr\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 12, "word": {"german1912": "Und da sie lange betete vor dem HERRN, hatte Eli acht auf ihren Mund.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 26, "word": {"german1912": "Und sie sprach: Ach, mein Herr, so wahr deine Seele lebt, mein Herr, ich bin das Weib, das hier bei dir stand, zu dem HERRN zu beten.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 27, "word": {"german1912": "Um diesen Knaben bat ich. Nun hat der HERR meine Bitte gegeben, die ich von ihm bat.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 1, "word": {"german1912": "Und Hanna betete und sprach: Mein Herz ist fröhlich in dem HERRN; mein Horn ist erhöht in dem HERRN. Mein Mund hat sich weit aufgetan über meine Feinde; denn ich freue mich deines Heils.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 36, "word": {"german1912": "Und wer übrig ist von deinem Hause, der wird kommen und vor jenem niederfallen um einen silbernen Pfennig und ein Stück Brot und wird sagen: Laß mich doch zu einem Priesterteil, daß ich einen Bissen Brot esse. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 17, "word": {"german1912": "Er sprach: Was ist das Wort, das dir gesagt ist? Verschweige mir nichts. Gott tue dir dies und das, wo du mir etwas verschweigst, das dir gesagt ist. {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 5, "word": {"german1912": "Samuel aber sprach: Versammelt das ganze Israel gen Mizpa, daß ich für euch bitte zum HERRN.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"german1912": "Das gefiel Samuel übel, daß sie sagten: Gib uns einen König, der uns richte. Und Samuel betete vor dem HERRN. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 18, "word": {"german1912": "Da trat Saul zu Samuel unter dem Tor und sprach: Sage mir, wo ist hier des Sehers Haus?\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 15, "word": {"german1912": "Da sprach der Vetter Sauls: Sage mir, was sagte euch Samuel?\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"german1912": "Es sei aber auch ferne von mir, mich also an dem HERRN zu versündigen, daß ich sollte ablassen für euch zu beten und euch zu lehren den guten und richtigen Weg.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 29, "word": {"german1912": "Da sprach Jonathan: Mein Vater hat das Land ins Unglück gebracht; seht, wie wacker sind meine Augen geworden, daß ich ein wenig dieses Honigs gekostet habe. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"german1912": "Und nun vergib mir die Sünden und kehre mit mir um, daß ich den HERRN anbete.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"german1912": "Er aber sprach: Ich habe gesündigt; aber ehre mich doch jetzt vor den Ältesten meines Volks und vor Israel und kehre mit mir um, daß ich den HERRN, deinen Gott, anbete.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 22, "word": {"german1912": "Und Saul sandte zu Isai und ließ ihm sagen: Laß David vor mir bleiben; denn er hat Gnade gefunden vor meinen Augen.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 2, "word": {"german1912": "und verkündigte es ihm und sprach: Mein Vater Saul trachtet darnach, daß er dich töte. Nun, so bewahre dich morgen und bleib verborgen und verstecke dich. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"german1912": "und sprach: Laß mich gehen; denn unser Geschlecht hat zu opfern in der Stadt, und mein Bruder hat mir's selbst geboten; habe ich Gnade vor deinen Augen gefunden, so will ich hinweg und meine Brüder sehen. Darum ist er nicht gekommen zu des Königs Tisch.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 3, "word": {"german1912": "Und David ging von da gen Mizpe in der Moabiter Land und sprach zu der Moabiter König: Laß meinen Vater und meine Mutter bei euch aus und ein gehen, bis ich erfahre, was Gott mit mir tun wird.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 22, "word": {"german1912": "So gehet nun hin und werdet's noch gewisser, daß ihr wisset und sehet, an welchem Ort seine Füße gewesen sind und wer ihn daselbst gesehen habe; denn mir ist gesagt, daß er listig ist.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 8, "word": {"german1912": "frage deine Jünglinge darum, die werden dir's sagen, und laß die Jünglinge Gnade finden vor deinen Augen; denn wir sind auf einen guten Tag gekommen. Gib deinen Knechten und deinem Sohn David, was deine Hand findet.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"german1912": "und fiel zu seinen Füßen und sprach: Ach, mein Herr, mein sei die Missetat, und laß deine Magd reden vor deinen Ohren und höre die Worte deiner Magd!\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 25, "word": {"german1912": "Mein Herr setze nicht sein Herz wider diesen Nabal, den heillosen Mann; denn er ist ein Narr, wie sein Name heißt, und Narrheit ist bei ihm. Ich aber, deine Magd, habe die Jünglinge meines Herrn nicht gesehen, die du gesandt hast. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"german1912": "Vergib deiner Magd die Übertretung. Denn der HERR wird meinem Herrn ein beständiges Haus machen; denn du führst des HERRN Kriege; und laß kein Böses an dir gefunden werden dein Leben lang. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"german1912": "Da sprach Abisai zu David: Gott hat deinen Feind heute in deine Hand beschlossen; so will ich ihn nun mit dem Spieß stechen in die Erde einmal, daß er's nicht mehr bedarf.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"german1912": "so lasse der HERR ferne von mir sein, daß ich meine Hand sollte an den Gesalbten des HERRN legen. So nimm nun den Spieß zu seinen Häupten und den Wasserbecher und laß uns gehen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 19, "word": {"german1912": "So höre doch nun mein Herr, der König, die Worte seines Knechtes: Reizt dich der HERR wider mich, so lasse man ihn ein Speisopfer riechen; tun's aber Menschenkinder, so seien sie verflucht vor dem HERRN, daß sie mich heute verstoßen, daß ich nicht hafte in des HERRN Erbteil, und sprechen: Gehe hin, diene andern Göttern!\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 8, "word": {"german1912": "Und Saul wechselte seine Kleider und zog andere an und ging hin und zwei Männer mit ihm, und sie kamen bei der Nacht zu dem Weibe, und er sprach: Weissage mir doch durch den Wahrsagergeist und bringe mir herauf, den ich dir sage.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"german1912": "So gehorche nun auch deiner Magd Stimme. Ich will dir einen Bissen Brot vorsetzen, daß du essest, daß du zu Kräften kommest und deine Straße gehest. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 7, "word": {"german1912": "und sprach zu Abjathar, dem Priester, Ahimelechs Sohn: Bringe mir her den Leibrock. Und da Abjathar den Leibrock zu David gebracht hatte,\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 4, "word": {"german1912": "David sprach zu ihm: Sage mir, wie geht es zu? Er sprach: Das Volk ist geflohen vom Streit, und ist viel Volks gefallen; dazu ist Saul tot und sein Sohn Jonathan. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"german1912": "Und er sprach zu mir: Tritt zu mir und töte mich; denn ich bin bedrängt umher, und mein Leben ist noch ganz in mir.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 27, "word": {"german1912": "Denn du, HERR Zebaoth, du Gott Israels, hast das Ohr deines Knechts geöffnet und gesagt: Ich will dir ein Haus bauen. Darum hat dein Knecht sein Herz gefunden, daß er dieses Gebet zu dir betet.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"german1912": "Jonadab sprach zu ihm: Lege dich auf dein Bett und stelle dich krank. Wenn dann dein Vater kommt, dich zu besuchen, so sprich zu ihm: Laß doch meine Schwester Thamar kommen, daß sie mir zu essen gebe und mache vor mir das Essen, daß ich zusehe und von ihrer Hand esse.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 6, "word": {"german1912": "Also legte sich Amnon und stellte sich krank. Da nun der König kam, ihn zu besuchen, sprach Amnon zum König: Laß doch meine Schwester Thamar kommen, daß sie vor mir einen Kuchen oder zwei mache und ich von ihrer Hand esse.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 13, "word": {"german1912": "Wo will ich mit meiner Schande hin? Und du wirst sein wie die Toren in Israel. Rede aber mit dem König; der wird mich dir nicht versagen.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"german1912": "Absalom sprach: Soll denn nicht mein Bruder Amnon mit uns gehen? Der König sprach zu ihm: Warum soll er mit dir gehen?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"german1912": "und sandte hin gen Thekoa und ließ holen von dort ein kluges Weib und sprach zu ihr: Trage Leid und zieh Trauerkleider an und salbe dich nicht mit Öl, sondern stelle dich wie ein Weib, das eine lange Zeit Leid getragen hat über einen Toten;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"german1912": "Sie sprach: Der König gedenke an den HERRN, deinen Gott, daß der Bluträcher nicht noch mehr Verderben anrichte und sie meinen Sohn nicht vertilgen. Er sprach: So wahr der HERR lebt, es soll kein Haar von deinem Sohn auf die Erde fallen.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 12, "word": {"german1912": "Und das Weib sprach: Laß deine Magd meinem Herrn König etwas sagen. Er sprach: Sage an!\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 18, "word": {"german1912": "Der König antwortete und sprach zu dem Weibe: Leugne mir nicht, was ich dich frage. Das Weib sprach: Mein Herr, der König, rede.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"german1912": "Nach vierzig Jahren sprach Absalom zum König: Ich will hingehen und mein Gelübde zu Hebron ausrichten, das ich dem HERRN gelobt habe.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 31, "word": {"german1912": "Und da es David angesagt ward, daß Ahithophel im Bund mit Absalom war, sprach er: HERR, mache den Ratschlag Ahithophels zur Narrheit!\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"german1912": "Aber Abisai, der Zeruja Sohn, sprach zu dem König: Sollte dieser tote Hund meinem Herrn, dem König, fluchen? Ich will hingehen und ihm den Kopf abreißen.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 22, "word": {"german1912": "Ahimaaz aber, der Sohn Zadoks, sprach abermals zu Joab: Wie, wenn ich auch liefe dem Chusi nach? Joab sprach: Was willst du laufen, Mein Sohn? Komm her, die Botschaft wird dir nichts einbringen.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"german1912": "(-) Laß deinen Knecht umkehren, daß ich sterbe in meiner Stadt bei meines Vaters und meiner Mutter Grab. Siehe, da ist dein Knecht Chimham; den laß mit meinem Herrn König hinüberziehen, und tue ihm, was dir wohl gefällt.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"german1912": "Da rief eine weise Frau aus der Stadt: Hört! hört! Sprecht zu Joab, daß er hierher komme; ich will mit ihm reden.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"german1912": "Da aber David den Engel sah, der das Volk schlug, sprach er zum HERRN: Siehe, ich habe gesündigt, ich habe die Missetat getan; was habe diese Schafe getan? Laß deine Hand wider mich und meines Vaters Haus sein!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"german1912": "So komm nun, ich will dir einen Rat geben, daß du deine Seele und deines Sohnes Salomo Seele errettest.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"german1912": "Er sprach: Rede mit dem König Salomo, denn er wird dein Angesicht nicht beschämen, daß er mir gebe Abisag von Sunem zum Weibe.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 20, "word": {"german1912": "Und sie sprach: Ich bitte eine kleine Bitte von dir; du wollest mein Angesicht nicht beschämen. Der König sprach zu ihr: Bitte, meine Mutter; ich will dein Angesicht nicht beschämen.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 26, "word": {"german1912": "Nun, Gott Israels, laß deine Worte wahr werden, die du deinem Knecht, meinem Vater David, geredet hast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 28, "word": {"german1912": "Wende dich aber zum Gebet deines Knechtes und zu seinem Flehen, HERR, mein Gott, auf daß du hörest das Lob und Gebet, das dein Knecht heute vor dir tut;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 29, "word": {"german1912": "daß deine Augen offen stehen über dies Haus Nacht und Tag, über die Stätte, davon du gesagt hast: Mein Name soll da sein. Du wollest hören das Gebet, das dein Knecht an dieser Stätte tut,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"german1912": "und wollest erhören das Flehen deines Knechtes und deines Volkes Israel, das sie hier tun werden an dieser Stätte; und wenn du es hörst in deiner Wohnung, im Himmel, wollest du gnädig sein.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"german1912": "Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil sie an dir gesündigt haben, und sie bekehren sich zu dir und bekennen deinen Namen und beten und flehen zu dir in diesem Hause:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"german1912": "Wenn der Himmel verschlossen wird, daß es nicht regnet, weil sie an dir gesündigt haben, und sie werden beten an diesem Ort und deinen Namen bekennen und sich von ihren Sünden bekehren, weil du sie drängest;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 38, "word": {"german1912": "wer dann bittet und fleht, es seien sonst Menschen oder dein ganzes Volk Israel, die da gewahr werden ihrer Plage ein jeglicher in seinem Herzen, und breitet seine Hände aus zu diesem Hause:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 42, "word": {"german1912": "(denn sie werden hören von deinem großen Namen und von deiner mächtigen Hand und von deinem ausgereckten Arm), und kommt, daß er bete vor diesem Hause:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"german1912": "Wenn dein Volk auszieht in den Streit wider seine Feinde des Weges, den du sie senden wirst, und sie werden beten zum HERRN nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören im Himmel und Recht schaffen.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"german1912": "und bekehren sich also zu dir von ganzem Herzen und von ganzer Seele in ihrer Feinde Land, die sie weggeführt haben, und beten zu dir nach ihrem Lande hin, das du ihren Vätern gegeben hast, nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören im Himmel, vom Sitz deiner Wohnung, und Recht schaffen\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"german1912": "Und da Salomo all dieses Gebet und Flehen hatte vor dem HERRN ausgebetet, stand er auf von dem Altar des HERRN und ließ ab vom Knieen und Hände-Ausbreiten gen Himmel\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"german1912": "Und der HERR sprach zu ihm: Ich habe dein Gebet und Flehen gehört, das du vor mir gefleht hast, und habe dies Haus geheiligt, das du gebaut hast, daß ich meinen Namen dahin setze ewiglich; und meine Augen und mein Herz sollen da sein allewege.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 6, "word": {"german1912": "Und der König hob an und sprach zu dem Mann Gottes: Bitte das Angesicht des Herrn, deines Gottes, und bitte für mich, daß meine Hand wieder zu mir komme. Da bat der Mann Gottes das Angesicht des HERRN; und dem König ward seine Hand wieder zu ihm gebracht und ward, wie sie zuvor war. {~}\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"german1912": "Und Jerobeam sprach zu seinem Weibe: Mache dich auf und verstelle dich, daß niemand merke, daß du Jerobeams Weib bist, und gehe hin gen Silo; siehe, daselbst ist der Prophet Ahia, der mit mir geredet hat, daß ich sollte König sein über dies Volk.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"german1912": "Und er machte sich auf und ging gen Zarpath. Und da er kam an das Tor der Stadt, siehe, da war eine Witwe und las Holz auf. Und er rief ihr und sprach: Hole mir ein wenig Wasser im Gefäß, daß ich trinke!\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 11, "word": {"german1912": "Da sie aber hinging, zu holen, rief er ihr und sprach: Bringe mir auch einen Bissen Brot mit!\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"german1912": "Und er maß sich über dem Kinde dreimal und rief den HERRN an und sprach: HERR, mein Gott, laß die Seele dieses Kindes wieder zu ihm kommen! {~}\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 20, "word": {"german1912": "Er aber ließ die Rinder und lief Elia nach und sprach: Laß mich meinen Vater und meine Mutter küssen, so will ich dir nachfolgen. Er sprach zu ihm: Gehe hin und komme wieder; bedenke, was ich dir getan habe!\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 7, "word": {"german1912": "Da rief der König Israels alle Ältesten des Landes und sprach: Merkt und seht, wie böse er's vornimmt! Er hat zu mir gesandt um meine Weiber und Kinder, Silber und Gold, und ich hab ihm nichts verweigert.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"german1912": "Da sprachen seine Knechte zu ihm: Siehe, wir haben gehört, daß die Könige des Hauses Israel barmherzige Könige sind; so laßt uns Säcke um unsere Lenden tun und Stricke um unsre Häupter und zum König Israels hinausgehen; vielleicht läßt er deine Seele leben.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"german1912": "Und sie gürteten Säcke um ihre Lenden und Stricke um ihre Häupter und kamen zum König Israels und sprachen: Benhadad, dein Knecht, läßt dir sagen: Laß doch meine Seele leben! Er aber sprach: Lebt er noch, so ist er mein Bruder.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"german1912": "Da sprach ein Mann unter den Kindern der Propheten zu seinem Nächsten durch das Wort des HERRN: Schlage mich doch! Er aber weigerte sich, ihn zu schlagen.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 37, "word": {"german1912": "Und er fand einen anderen Mann und sprach: Schlage mich doch! und der Mann schlug ihn wund.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 5, "word": {"german1912": "Und Josaphat sprach zum König Israels: Frage doch heute um das Wort des HERRN!\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"german1912": "Und der Bote, der hingegangen war, Micha zu rufen, sprach zu ihm: Siehe, der Propheten Reden sind einträchtig gut für den König; so laß nun dein Wort auch sein wie das Wort derselben und rede Gutes. {~}\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"german1912": "Da sandte er wiederum den dritten Hauptmann über fünfzig samt seinen fünfzigen. Da der zu ihm hinaufkam, beugte er seine Kniee gegen Elia und flehte ihn an und sprach zu ihm: Du Mann Gottes, laß meine Seele und die Seele deiner Knechte, dieser fünfzig, vor dir etwas gelten.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 2, "word": {"german1912": "Und Elia sprach zu Elisa: Bleib doch hier; denn der HERR hat mich gen Beth-El gesandt. Elisa aber sprach: So wahr der HERR lebt und deine Seele, ich verlasse dich nicht. Und da sie hinab gen Beth-El kamen, {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 4, "word": {"german1912": "Und Elia sprach zu ihm: Elisa, bleib doch hier; denn der HERR hat mich gen Jericho gesandt. Er aber sprach: So wahr der HERR lebt und deine Seele, ich verlasse dich nicht. Und da sie gen Jericho kamen, {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 6, "word": {"german1912": "Und Elia sprach zu ihm: Bleib doch hier; denn der HERR hat mich gesandt an den Jordan. Er aber sprach: So wahr der HERR lebt und deine Seele, ich verlasse dich nicht. Und sie gingen beide miteinander. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 9, "word": {"german1912": "Und da sie hinüberkamen, sprach Elia zu Elisa: Bitte, was ich dir tun soll, ehe ich von dir genommen werde. Elisa sprach: Daß mir werde ein zwiefältig Teil von deinem Geiste.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 16, "word": {"german1912": "und sprachen zu ihm: Siehe, es sind unter deinen Knechten fünfzig Männer, starke leute, die laß gehen und deinen Herrn suchen; vielleicht hat ihn der Geist des HERRN genommen und irgend auf einen Berg oder irgend in ein Tal geworfen. Er aber sprach: Laßt ihn gehen!\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"german1912": "Und die Männer der Stadt sprachen zu Elisa: Siehe, es ist gut wohnen in dieser Stadt, wie mein Herr sieht; aber es ist böses Wasser und das Land unfruchtbar.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 10, "word": {"german1912": "Laß uns ihm eine kleine bretterne Kammer oben machen und ein Bett, Tisch, Stuhl und Leuchter hineinsetzen, auf daß er, wenn er zu uns kommt, dahin sich tue.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"german1912": "und rief ihren Mann und sprach: Sende mir der Knechte einen und eine Eselin; ich will zu dem Mann Gottes, und wiederkommen.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"german1912": "So laufe ihr nun entgegen und frage sie, ob's ihr und ihrem Mann und Sohn wohl gehe. Sie sprach: Wohl. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 33, "word": {"german1912": "Und er ging hinein und schloß die Tür zu für sie beide und betete zu dem HERRN\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 7, "word": {"german1912": "Und da der König Israels den Brief las, zerriß er seine Kleider und sprach: Bin ich denn Gott, daß ich töten und lebendig machen könnte, daß er zu mir schickt, daß ich den Mann von seinem Aussatz losmache? Merkt und seht, wie sucht er Ursache wider mich!\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"german1912": "Und er kehrte wieder zu dem Mann Gottes samt seinem ganzen Heer. Und da er hineinkam, trat er vor ihn und sprach: Siehe, ich weiß, daß kein Gott ist in allen Landen, außer in Israel; so nimm nun den Segen von deinem Knecht.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 17, "word": {"german1912": "Da sprach Naeman: Möchte deinem Knecht nicht gegeben werden dieser Erde Last, soviel zwei Maultiere tragen? Denn dein Knecht will nicht mehr andern Göttern opfern und Brandopfer tun, sondern dem HERRN.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"german1912": "Er sprach: Ja. Aber mein Herr hat mich gesandt und läßt dir sagen: Siehe, jetzt sind zu mir gekommen vom Gebirge Ephraim zwei Jünglinge aus der Propheten Kinder; gib ihnen einen Zentner Silber und zwei Feierkleider!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 2, "word": {"german1912": "Laß uns an den Jordan gehen und einen jeglichen daselbst Holz holen, daß wir uns daselbst eine Stätte bauen, da wir wohnen. Er sprach: Gehet hin!\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 3, "word": {"german1912": "Und einer sprach: Gehe lieber mit deinen Knechten! Er sprach: Ich will mitgehen.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"german1912": "Und Elisa betete und sprach: HERR, öffne ihm die Augen, daß er sehe! Da öffnete der HERR dem Diener die Augen, daß er sah; und siehe, da war der Berg voll feuriger Rosse und Wagen um Elisa her.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 18, "word": {"german1912": "Und da sie zu ihm hinabkamen, bat Elisa und sprach: HERR, schlage dies Volk mit Blindheit! Und er schlug sie mit Blindheit nach dem Wort Elisas.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"german1912": "Da antwortete seiner Knechte einer und sprach: Man nehme fünf Rosse von denen, die noch drinnen sind übriggeblieben. Siehe, es wird ihnen gehen, wie aller Menge Israels, so drinnen übriggeblieben oder schon dahin ist. Die laßt uns senden und sehen. {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 4, "word": {"german1912": "Der König aber redete mit Gehasi, dem Diener des Mannes Gottes, und sprach: Erzähle mir alle großen Taten, die Elisa getan hat!\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"german1912": "Wohlan, nimm eine Wette an mit meinem Herrn, dem König von Assyrien: ich will dir zweitausend Rosse geben, ob du könntest Reiter dazu geben.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 26, "word": {"german1912": "Da sprach Eljakim, der Sohn Hilkias und Sebna und Joah zum Erzschenken: Rede mit deinen Knechten auf syrisch, denn deine Knechte verstehen es; und rede nicht mit uns auf jüdisch vor den Ohren des Volks, das auf der Mauer ist.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 4, "word": {"german1912": "Ob vielleicht der HERR, dein Gott, hören wollte alle Worte des Erzschenken, den sein Herr, der König von Assyrien, gesandt hat, Hohn zu sprechen dem lebendigen Gott und zu schelten mit Worten, die der HERR, dein Gott, gehört hat: So erhebe dein Gebet für die übrigen, die noch vorhanden sind.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"german1912": "und betete vor dem HERRN und sprach: HERR, Gott Israels, der du über dem Cherubim sitzest, du bist allein Gott über alle Königreiche auf Erden, du hast Himmel und Erde gemacht. {~}\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 20, "word": {"german1912": "Da sandte Jesaja, der Sohn Amoz, zu Hiskia und ließ ihm sagen: So spricht der HERR, der Gott Israels: Was du zu mir gebetet hast um Sanherib, den König von Assyrien, das habe ich gehört.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 2, "word": {"german1912": "Er aber wandte sein Antlitz zur Wand und betete zum HERRN und sprach:\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 5, "word": {"german1912": "Kehre um und sage Hiskia, dem Fürsten meines Volkes: So spricht der HERR, der Gott deines Vaters David: Ich habe dein Gebet gehört und deine Tränen gesehen. Siehe, ich will dich gesund machen, am dritten Tage wirst du hinauf in das Haus des HERRN gehen,\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 25, "word": {"german1912": "Denn du, mein Gott, hast das Ohr deines Knechtes geöffnet, daß du ihm ein Haus bauen willst; darum hat dein Knecht Mut gefunden, daß er vor dir betet.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"german1912": "Und David sprach zu Gott: Bin ich's nicht, der das Volk zählen hieß? ich bin, der gesündigt und das Übel getan hat; diese Schafe aber, was haben sie getan? HERR, mein Gott, laß deine Hand wider mich und meines Vaters Haus, und nicht wider dein Volk sein, es zu plagen!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 19, "word": {"german1912": "Wende dich aber, HERR, mein Gott, zu dem Gebet deines Knechtes und zu seinem Flehen, daß du erhörest das Bitten und Beten, das dein Knecht vor dir tut;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 20, "word": {"german1912": "daß deine Augen offen seien über dies Haus Tag und Nacht, über die Stätte, dahin du deinen Namen zu stellen verheißen hast; daß du hörest das Gebet, das dein Knecht an dieser Stelle tun wird.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"german1912": "Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil an dir gesündigt haben, und sie bekehren sich und bekennen deinen Namen, bitten und flehen vor dir in diesem Hause: {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"german1912": "Wenn der Himmel zugeschlossen wird, daß es nicht regnet, weil sie an dir gesündigt haben, und sie bitten an dieser Stätte und bekennen deinen Namen und bekehren sich von ihren Sünden, weil du sie gedemütigt hast:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 29, "word": {"german1912": "wer dann bittet oder fleht, es seien allerlei Menschen oder dein ganzes Volk Israel, so jemand ein Plage und Schmerzen fühlt und seine Hände ausbreitet zu diesem Hause: {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 32, "word": {"german1912": "Wenn auch ein Fremder, der nicht von deinem Volk Israel ist, kommt aus fernen Landen um deines großen Namens und deiner mächtigen Hand und deines ausgereckten Armes willen und betet vor diesem Hause: {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"german1912": "Wenn dein Volk auszieht in den Streit wider seine Feinde des Weges, den du sie senden wirst, und sie zu dir beten nach dieser Stadt hin, die du erwählt hast und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören vom Himmel und ihnen zu ihrem Recht helfen.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"german1912": "und sie in ihr Herz schlagen in dem Lande, darin sie gefangen sind, und bekehren sich und flehen zu dir im Lande ihres Gefängnisses und sprechen: Wir haben gesündigt, übel getan und sind gottlos gewesen,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"german1912": "und sich also von ganzem Herzen und von ganzer Seele zu dir bekehren im Lande ihres Gefängnisses, da man sie gefangen hält, und sie beten nach ihrem Lande hin, das du ihren Vätern gegeben hast, nach der Stadt hin, die du erwählt hast, und nach dem Hause, das ich deinem Namen gebaut habe:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"german1912": "so wollest du ihr Gebet und Flehen hören vom Himmel, vom Sitz deiner Wohnung, und ihnen zu ihrem Recht helfen und deinem Volk gnädig sein, das an dir gesündigt hat.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 40, "word": {"german1912": "So laß nun, mein Gott, deine Augen offen sein und deine Ohren aufmerken auf das Gebet an dieser Stätte.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"german1912": "Und da Salomo ausgebetet hatte, fiel ein Feuer vom Himmel und verzehrte das Brandopfer und die anderen Opfer; und die Herrlichkeit des HERRN erfüllte das Haus,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 12, "word": {"german1912": "Und der HERR erschien Salomo des Nachts und sprach zu ihm: Ich habe dein Gebet erhört und diese Stätte mir erwählt zum Opferhause.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"german1912": "und mein Volk sich demütigt, das nach meinem Namen genannt ist, daß sie beten und mein Angesicht suchen und sich von ihren bösen Wegen bekehren werden: so will ich vom Himmel hören und ihre Sünde vergeben und ihr Land heilen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 15, "word": {"german1912": "So sollen nun meine Augen offen sein und meine Ohren aufmerken auf das Gebet an dieser Stätte.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 4, "word": {"german1912": "Aber Josaphat sprach zum König Israels: Frage doch heute des HERRN Wort!\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"german1912": "Und der Bote, der hingegangen war, Micha zu rufen, redete mit ihm und sprach: Siehe, der Propheten Reden sind einträchtig gut für den König; laß doch dein Wort auch sein wie derselben eines und rede Gutes.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"german1912": "Auch war des Volks viel von Ephraim, Manasse, Isaschar und Sebulon, die nicht rein waren, sondern aßen das Osterlamm, aber nicht, wie geschrieben steht. Denn Hiskia bat für sie und sprach: Der HERR, der gütig ist, wolle gnädig sein{~}\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"german1912": "Und die Priester und die Leviten standen auf und segneten das Volk, und ihre Stimme ward erhört, und ihr Gebet kam hinein vor seine heilige Wohnung im Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"german1912": "Aber der König Hiskia und der Prophet Jesaja, der Sohn des Amoz, beteten dawider und schrieen gen Himmel.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 24, "word": {"german1912": "Zu der Zeit ward Hiskia todkrank. Und er bat den HERRN; der redete zu ihm und gab ihm ein Wunderzeichen.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"german1912": "und bat und flehte zu ihm. Da erhörte er sein Flehen und brachte ihm wieder gen Jerusalem zu seinem Königreich. Da erkannte Manasse, daß der HERR Gott ist.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 18, "word": {"german1912": "Was aber mehr von Manasse zu sagen ist und sein Gebet zu seinem Gott und die Reden der Seher, die mit ihm redeten im Namen des HERRN, des Gottes Israels, siehe, die sind unter den Geschichten der Könige Israels.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"german1912": "Und sein Gebet und Flehen und alle seine Sünde und Missetat und die Stätten, darauf er die Höhen baute und Ascherabilder und Götzen stiftete, ehe denn er gedemütigt ward, siehe, die sind geschrieben unter den Geschichten der Seher.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"german1912": "daß sie opfern zum süßen Geruch dem Gott des Himmels und bitten für das Leben des Königs und seiner Kinder.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 1, "word": {"german1912": "Und da Esra also betete und bekannte, weinte und vor dem Hause Gottes lag, sammelten sich zu ihm aus Israel eine sehr große Gemeinde von Männern und Weibern und Kindern; denn das Volk weinte sehr. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"german1912": "Da ich aber solche Worte hörte, saß ich und weinte und trug Leid etliche Tage und fastete und betete vor dem Gott des Himmels\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"german1912": "laß doch deine Ohren aufmerken und deine Augen offen sein, daß du hörst das Gebet deines Knechtes, das ich nun vor dir bete Tag und Nacht für die Kinder Israel, deine Knechte, und bekenne die Sünden der Kinder Israel, die wir an dir getan haben; und ich und meines Vaters Haus haben auch gesündigt. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"german1912": "Ach HERR, laß deine Ohren aufmerken auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die da begehren deinen Namen zu fürchten; und laß es deinem Knecht heute gelingen und gib ihm Barmherzigkeit vor diesem Manne! Denn ich war des Königs Schenke. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"german1912": "Da sprach der König: Was forderst du denn? da betete ich zu dem Gott des Himmels\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 9, "word": {"german1912": "Wir aber beteten zu unserm Gott und stellten Hut gegen sie Tag und Nacht vor ihnen.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"german1912": "Ich und meine Brüder und meine Leute haben ihnen auch Geld geliehen und Getreide; laßt uns doch diese Schuld erlassen.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"german1912": "So gebt ihnen nun heute wieder ihre Äcker, Weinberge, Ölgärten und Häuser und den Hundertsten am Geld, am Getreide, am Most und am Öl, den ihr von ihnen zu fordern habt.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 17, "word": {"german1912": "und Matthanja, der Sohn Michas, des Sohnes Sabdis, des Sohnes Asaphs, der das Haupt war, Dank anzuheben zum Gebet, und Bakbukja, der andere unter seinen Brüdern, und Abda, der Sohn Sammuas, des Sohnes Galals, des Sohnes Jedithuns.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"german1912": "Gedenke doch, wo ist ein Unschuldiger umgekommen? oder wo sind die Gerechten je vertilgt?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 29, "word": {"german1912": "Antwortet, was recht ist; meine Antwort wird noch recht bleiben.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 8, "word": {"german1912": "Denn frage die vorigen Geschlechter und merke auf das, was ihr Väter erforscht haben;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"german1912": "Du hast die Furcht fahren lassen und redest verächtlich vor Gott. {~}\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"german1912": "wiewohl kein Frevel in meiner Hand ist und mein Gebet ist rein.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 15, "word": {"german1912": "Wer ist der Allmächtige, daß wir ihm dienen sollten? oder was sind wir gebessert, so wir ihn anrufen?\"\r\n"}}, {"book": "Job", "chapter": 22, "verse": 22, "word": {"german1912": "Höre das Gesetz von seinem Munde und fasse seine Reden in dein Herz.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 27, "word": {"german1912": "So wirst du ihn bitten, und er wird dich hören, und wirst dein Gelübde bezahlen.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 21, "word": {"german1912": "Ich will niemands Person ansehen und will keinem Menschen schmeicheln.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 1, "word": {"german1912": "Höre doch, Hiob, meine Rede und merke auf alle meine Worte!\r\n"}}, {"book": "Job", "chapter": 33, "verse": 26, "word": {"german1912": "Er wird Gott bitten; der wird ihm Gnade erzeigen und wird ihn sein Antlitz sehen lassen mit Freuden und wird dem Menschen nach seiner Gerechtigkeit vergelten.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 8, "word": {"german1912": "So nehmt nun sieben Farren und sieben Widder und geht hin zu meinem Knecht Hiob und opfert Brandopfer für euch und laßt meinen Knecht Hiob für euch bitten. Denn ich will ihn ansehen, daß ich an euch nicht tue nach eurer Torheit; denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 10, "word": {"german1912": "Und der HERR wandte das Gefängnis Hiobs, da er bat für seine Freunde. Und der Herr gab Hiob zwiefältig so viel, als er gehabt hatte.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen, auf Saitenspiel.  Erhöre mich, wenn ich rufe, Gott meiner Gerechtigkeit, der du mich tröstest in Angst; sei mir gnädig und erhöre mein Gebet!\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"german1912": "Vernimm mein Schreien, mein König und mein Gott; denn ich will vor dir beten.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"german1912": "HERR, frühe wollest du meine Stimme hören; frühe will ich mich zu dir schicken und aufmerken.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 9, "word": {"german1912": "der HERR hört mein Flehen; mein Gebet nimmt der HERR an.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 1, "word": {"german1912": "Ein Gebet Davids. HERR, erhöre die Gerechtigkeit, merke auf mein Schreien; vernimm mein Gebet, das nicht aus falschem Munde geht.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"german1912": "Um deswillen werden die Heiligen zu dir beten zur rechten Zeit; darum, wenn große Wasserfluten kommen, werden sie nicht an dieselben gelangen.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 13, "word": {"german1912": "Ich aber, wenn sie krank waren, zog einen Sack an, tat mir wehe mit Fasten und betete stets von Herzen;\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 12, "word": {"german1912": "Höre mein Gebet, HERR, und vernimm mein Schreien und schweige nicht über meine Tränen; denn ich bin dein Pilger und dein Bürger wie alle meine Väter.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"german1912": "Der HERR hat des Tages verheißen seine Güte, und des Nachts singe ich ihm und bete zu dem Gott meines Lebens.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 2, "word": {"german1912": "Gott, erhöre mein Gebet, vernimm die Rede meines Mundes.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 1, "word": {"german1912": "Eine Unterweisung Davids, vorzusingen, auf Saitenspiel.  Gott, erhöre mein Gebet und verbirg dich nicht vor meinem Flehen.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"german1912": "Des Abends, Morgens und Mittags will ich klagen und heulen, so wird er meine Stimme hören.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen, auf Saitenspiel.  Höre, Gott, mein Schreien und merke auf mein Gebet!\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  Höre, Gott, meine Stimme in meiner Klage; behüte mein Leben vor dem grausamen Feinde.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 2, "word": {"german1912": "Du erhörst Gebet; darum kommt alles Fleisch zu dir.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"german1912": "aber Gott hat mich erhört und gemerkt auf mein Flehen.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"german1912": "Gelobt sei Gott, der mein Gebet nicht verwirft noch seine Güte von mir wendet.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"german1912": "Ich aber bete, HERR, zu dir zur angenehmen Zeit; Gott durch deine große Güte erhöre mich mit deiner treuen Hilfe.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"german1912": "Er wird leben, und man wird ihm von Gold aus Reicharabien geben. Und man wird immerdar für ihn beten; täglich wird man ihn segnen.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 20, "word": {"german1912": "Ein Ende haben die Gebete Davids, des Sohnes Isais.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"german1912": "HERR, Gott Zebaoth, wie lange willst du zürnen bei dem Gebet deines Volkes?\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 8, "word": {"german1912": "HERR, Gott Zebaoth, erhöre mein Gebet; vernimm's, Gott Jakobs! (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"german1912": "Vernimm, HERR, mein Gebet und merke auf die Stimme meines Flehens.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 2, "word": {"german1912": "Laß mein Gebet vor dich kommen; neige deine Ohren zu meinem Geschrei.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 13, "word": {"german1912": "Aber ich schreie zu dir, HERR, und mein Gebet kommt frühe vor dich.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 1, "word": {"german1912": "Ein Gebet des Elenden, so er betrübt ist und seine Klage vor dem HERRN ausschüttet.  HERR, höre mein Gebet und laß mein Schreien zu dir kommen!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 17, "word": {"german1912": "Er wendet sich zum Gebet der Verlassenen und verschmäht ihr Gebet nicht.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"german1912": "Dafür, daß ich sie liebe, sind sie wider mich; ich aber bete.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"german1912": "Wenn er gerichtet wird, müsse er verdammt ausgehen, und sein Gebet müsse Sünde sein.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 76, "word": {"german1912": "Deine Gnade müsse mein Trost sein, wie du deinem Knecht zugesagt hast.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 2, "word": {"german1912": "Mein Gebet müsse vor dir Taugen wie ein Räuchopfer, mein Händeaufheben wie ein Abendopfer.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"german1912": "Der Gerechte schlage mich freundlich und strafe mich; das wird mir so wohl tun wie Balsam auf meinem Haupt; denn ich bete stets, daß sie mir nicht Schaden tun.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"german1912": "Ein Psalm Davids. HERR, erhöre mein Gebet, vernimm mein Flehen um deiner Wahrheit willen, erhöre mich um deiner Gerechtigkeit willen\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 8, "word": {"german1912": "Der Gottlosen Opfer ist dem HERRN ein Greuel; aber das Gebet der Frommen ist ihm angenehm.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 29, "word": {"german1912": "Der HERR ist fern von den Gottlosen; aber der Gerechten Gebet erhört er.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 9, "word": {"german1912": "Wer sein Ohr abwendet, das Gesetz zu hören, des Gebet ist ein Greuel.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 15, "word": {"german1912": "Und wenn ihr schon eure Hände ausbreitet, verberge ich doch meine Augen vor euch; und ob ihr schon viel betet, höre ich euch doch nicht; denn eure Hände sind voll Blut.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"german1912": "Nun richtet, ihr Bürger zu Jerusalem und ihr Männer Juda's, zwischen mir und meinem Weinberge.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"german1912": "Alsdann wird's offenbar werden, wie Moab müde ist bei den Altären und wie er zu seinem Heiligtum gegangen sei, zu beten, und doch nichts ausgerichtet habe.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 16, "word": {"german1912": "HERR, wenn Trübsal da ist, so sucht man dich; wenn du sie züchtigst, so rufen sie ängstlich.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 11, "word": {"german1912": "daß euch aller Propheten Gesichte sein werden wie die Worte eines versiegelten Buches, welches man gäbe einem, der lesen kann, und spräche: Lies doch das! und er spräche: Ich kann nicht, denn es ist versiegelt;\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 12, "word": {"german1912": "oder gleich als wenn man's gäbe dem, der nicht lesen kann, und spräche: Lies doch das! und er spräche: Ich kann nicht lesen.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"german1912": "Wohlan, so nimm's an mit meinem Herrn, dem König von Assyrien: ich will dir zweitausend Rosse geben; laß sehen, ob du bei dir könntest ausrichten, die darauf reiten.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 11, "word": {"german1912": "Aber Eljakim und Sebna und Joah sprachen zum Erzschenken: Rede doch mit deinen Knechten auf syrisch, denn wir verstehen es wohl, und rede nicht auf jüdisch mit uns vor den Ohren des Volkes, das auf der Mauer ist.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 4, "word": {"german1912": "Daß doch der HERR, dein Gott, hören wollte die Worte des Erzschenken, welchen sein Herr, der König von Assyrien, gesandt hat, zu lästern den lebendigen Gott und zu schelten mit solchen Worten, wie der HERR, dein Gott, gehört hat! Und du wollest ein Gebet erheben für die übrigen, die noch vorhanden sind.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 15, "word": {"german1912": "Und Hiskia betete zum HERR und sprach:\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 21, "word": {"german1912": "Das sandte Jesaja, der Sohn des Amoz, zu Hiskia und ließ ihm sagen: So spricht der HERR, der Gott Israels: Was du mich gebeten hast des Königs Sanherib halben von Assyrien,\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 2, "word": {"german1912": "Da wandte Hiskia sein Angesicht zur Wand und betete zum HERRN\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 5, "word": {"german1912": "Gehe hin und sage Hiskia: So spricht der HERR, der Gott deines Vaters David: Ich habe dein Gebet gehört und deine Tränen gesehen. Siehe, ich will deinen Tagen noch fünfzehn Jahre zulegen\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"german1912": "Aber das übrige macht er zum Gott, daß es ein Götze sei, davor er kniet und niederfällt und betet und spricht: Errette mich; denn du bist mein Gott!\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"german1912": "Laß sich versammeln und kommen miteinander herzu die Entronnenen der Heiden, die nichts wissen und tragen sich mit den Klötzen ihrer Götzen und flehen zu dem Gott, der nicht helfen kann.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"german1912": "die will ich zu meinem heiligen Berge bringen und will sie erfreuen in meinem Bethause, und ihre Opfer und Brandopfer sollen mir angenehm sein auf meinem Altar; denn mein Haus wird heißen ein Bethaus allen Völkern.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 16, "word": {"german1912": "Und du sollst für dies Volk nicht bitten und sollst für sie keine Klage noch Gebet vorbringen, auch nicht sie vertreten vor mir; denn ich will dich nicht hören.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"german1912": "So bitte du nun nicht für dieses Volk und tue kein Flehen noch Gebet für sie; denn ich will sie nicht hören, wenn sie zu mir schreien in ihrer Not.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 2, "word": {"german1912": "Frage doch den HERRN für uns. Denn Nebukadnezar, der König zu Babel, streitet wider uns; daß der HERR doch mit uns tun wolle nach allen seinen Wundern, damit er von uns abzöge.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"german1912": "Suchet der Stadt Bestes, dahin ich euch habe lassen wegführen, und betet für sie zum HERRN; denn wenn's ihr wohl geht, so geht's auch euch wohl.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 12, "word": {"german1912": "Und ihr werdet mich anrufen und hingehen und mich bitten, und ich will euch erhören.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 8, "word": {"german1912": "Also kam Hanameel, meines Oheims Sohn, wie der HERR gesagt hatte, zu mir in den Hof des Gefängnisses und sprach zu mir: Kaufe doch meinen Acker zu Anathoth, der im Lande Benjamin liegt; denn du hast Erbrecht dazu, und du bist der nächste; kaufe du ihn! Da merkte ich, daß es des Herrn Wort wäre,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 16, "word": {"german1912": "Und da ich den Kaufbrief hatte Baruch, dem Sohn Nerias, gegeben, betete ich zum HERRN und sprach:\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 20, "word": {"german1912": "Und nun, mein Herr König, höre mich und laß meine Bitte vor dir gelten und laß mich nicht wieder in Jonathans, des Schreibers, Haus bringen, daß ich nicht sterbe daselbst.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"german1912": "Da sprach Johanan, der Sohn Kareahs, zu Gedalja heimlich zu Mizpa: Ich will hingehen und Ismael, den Sohn Nethanjas, erschlagen, daß es niemand erfahren soll. Warum soll er dich erschlagen, daß alle Juden, so zu dir versammelt sind, zerstreut werden und die noch aus Juda übriggeblieben sind, umkommen?\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"german1912": "und sprachen zum Propheten Jeremia: Laß doch unser Gebet vor dir gelten und bitte für uns den HERRN, deinen Gott, für alle diese Übrigen (denn unser ist leider wenig geblieben von vielen, wie du uns selbst siehst mit deinen Augen),\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"german1912": "Und der Prophet Jeremia sprach zu ihnen: Wohlan, ich will gehorchen; und siehe, ich will den HERRN, euren Gott, bitten, wie ihr gesagt habt; und alles, was euch der HERR antworten wird, das will ich euch anzeigen und will euch nichts verhalten.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"german1912": "Der HERR ist gerecht; denn ich bin seinem Munde ungehorsam gewesen. Höret, alle Völker, schauet meinen Schmerz! Meine Jungfrauen und Jünglinge sind ins Gefängnis gegangen.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 8, "word": {"german1912": "Und wenn ich gleich schreie und rufe, so stopft er die Ohren zu vor meinem Gebet.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 44, "word": {"german1912": "Du hast dich mit einer Wolke verdeckt, daß kein Gebet hindurch konnte.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"german1912": "Und du, Menschenkind, dein Volk redet über dich an den Wänden und unter den Haustüren, und einer spricht zum andern: Kommt doch und laßt uns hören, was der HERR sage! {~} {~} {~}\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"german1912": "Als nun Daniel erfuhr, daß solch Gebot unterschrieben wäre, ging er hinein in sein Haus (er hatte aber an seinem Söller offene Fenster gegen Jerusalem); und er fiel des Tages dreimal auf seine Kniee, betete, lobte und dankte seinem Gott, wie er denn bisher zu tun pflegte.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 11, "word": {"german1912": "Da kamen diese Männer zuhauf und fanden Daniel beten und flehen vor seinem Gott.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 3, "word": {"german1912": "Und ich kehrte mich zu Gott dem HERRN, zu beten und zu flehen mit Fasten im Sack und in der Asche.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"german1912": "Ich betete aber zu dem HERRN, meinem Gott, bekannte und sprach: Ach lieber HERR, du großer und schrecklicher Gott, der du Bund und Gnade hältst denen, die dich lieben und deine Gebote halten:\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"german1912": "Gleichwie es geschrieben steht im Gesetz Mose's, so ist all dies große Unglück über uns gegangen. So beteten wir auch nicht vor dem HERRN, unserm Gott, daß wir uns von den Sünden bekehrten und auf deine Wahrheit achteten.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"german1912": "Und nun, unser Gott, höre das Gebet deines Knechtes und sein Flehen, und siehe gnädig an dein Heiligtum, das verstört ist, um des HERRN willen.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"german1912": "Als ich noch so redete und betete und meine und meines Volks Israel Sünde bekannte und lag mit meinem Gebet vor dem HERRN, meinem Gott, um den heiligen Berg meines Gottes,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"german1912": "eben da ich so redete in meinem Gebet, flog daher der Mann Gabriel, den ich zuvor gesehen hatte im Gesicht, und rührte mich an um die Zeit des Abendopfers.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"german1912": "Da sprachen sie zu ihm: Sage uns, warum geht es uns so übel? was ist dein Gewerbe, und wo kommst du her? Aus welchem Lande bist du, und von welchem Volk bist du?\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 1, "word": {"german1912": "Und Jona betete zu dem HERRN, seinem Gott, im Leibe des Fisches.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"german1912": "Da meine Seele bei mir verzagte, gedachte ich an den HERRN; und mein Gebet kam zu dir in deinen heiligen Tempel.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"german1912": "und betete zum HERRN und sprach: Ach HERR, das ist's, was ich sagte, da ich noch in meinem Lande war; darum ich auch wollte zuvorkommen, zu fliehen gen Tharsis; denn ich weiß, daß du gnädig, barmherzig, langmütig und von großer Güte bist und läßt dich des Übels reuen. {~}\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"german1912": "Und ich sprach: Höret doch, ihr Häupter im Hause Jakob und ihr Fürsten im Hause Israel! Ihr solltet's billig sein, die das Recht wüßten.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"german1912": "So hört doch dies, ihr Häupter im Hause Jakob und ihr Fürsten im Hause Israel, die ihr das Recht verschmäht und alles, was aufrichtig ist, verkehrt;\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"german1912": "Dies ist das Gebet des Propheten Habakuk für die Unschuldigen:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"german1912": "Und nun schauet, wie es euch gegangen ist von diesem Tage an und zuvor, ehe denn ein Stein auf den andern gelegt ward am Tempel des HERRN:\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 2, "word": {"german1912": "da die zu Beth-El, nämlich Sarezer und Regem-Melech samt ihren Leuten, sandten, zu bitten vor dem HERRN,\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"german1912": "und werden die Bürger einer Stadt gehen zur andern und sagen: Laßt uns gehen, zu bitten vor dem HERRN und zu suchen den HERRN Zebaoth; wir wollen auch mit euch gehen.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"german1912": "Also werden viele Völker und die Heiden in Haufen kommen, zu suchen den HERRN Zebaoth zu Jerusalem, zu bitten vor dem HERRN.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 9, "word": {"german1912": "So bittet nun Gott, daß er uns gnädig sei! denn solches ist geschehen von euch. Meint ihr, er werde eure Person ansehen? spricht der HERR Zebaoth.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 44, "word": {"german1912": "Ich aber sage euch: Liebet eure Feinde; segnet, die euch fluchen; tut wohl denen, die euch hassen; bittet für die, so euch beleidigen und verfolgen,\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"german1912": "Und wenn du betest, sollst du nicht sein wie die Heuchler, die da gerne stehen und beten in den Schulen und an den Ecken auf den Gassen, auf daß sie von den Leuten gesehen werden. Wahrlich ich sage euch: Sie haben ihren Lohn dahin.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 6, "word": {"german1912": "Wenn aber du betest, so gehe in dein Kämmerlein und schließ die Tür zu und bete zu deinem Vater im Verborgenen; und dein Vater, der in das Verborgene sieht, wird dir's vergelten öffentlich.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 7, "word": {"german1912": "Und wenn ihr betet, sollt ihr nicht viel plappern wie die Heiden; denn sie meinen, sie werden erhört, wenn sie viel Worte machen.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"german1912": "Darum sollt ihr also beten: Unser Vater in dem Himmel! Dein Name werde geheiligt.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 23, "word": {"german1912": "Und da er das Volk von sich gelassen hatte, stieg er auf einen Berg allein, daß er betete. Und am Abend war er allein daselbst.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 21, "word": {"german1912": "Aber diese Art fährt nicht aus denn durch Beten und Fasten.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 13, "word": {"german1912": "Da wurden Kindlein zu ihm gebracht, daß er die Hände auf sie legte und betete. Die Jünger aber fuhren sie an.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 13, "word": {"german1912": "und sprach zu ihnen: Es steht geschrieben: \"Mein Haus soll ein Bethaus heißen\"; ihr aber habt eine Mördergrube daraus gemacht.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 22, "word": {"german1912": "Und alles, was ihr bittet im Gebet, so ihr glaubet, werdet ihr's empfangen.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"german1912": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr der Witwen Häuser fresset und wendet lange Gebete vor! Darum werdet ihr desto mehr Verdammnis empfangen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"german1912": "Bittet aber, daß eure Flucht nicht geschehe im Winter oder am Sabbat.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"german1912": "Da kam Jesus mit ihnen zu einem Hofe, der hieß Gethsemane, und sprach zu seinen Jüngern: Setzet euch hier, bis daß ich dorthin gehe und bete.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 39, "word": {"german1912": "Und ging hin ein wenig, fiel nieder auf sein Angesicht und betete und sprach: Mein Vater, ist's möglich, so gehe dieser Kelch von mir; doch nicht, wie ich will, sondern wie du willst!\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 41, "word": {"german1912": "Wachet und betet, daß ihr nicht in Anfechtung fallet! Der Geist ist willig; aber das Fleisch ist schwach.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"german1912": "Zum andernmal ging er wieder hin, betete und sprach: Mein Vater, ist's nicht möglich, daß dieser Kelch von mir gehe, ich trinke ihn denn, so geschehe dein Wille!\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"german1912": "Und er ließ sie und ging abermals hin und betete zum drittenmal und redete dieselben Worte.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"german1912": "Oder meinst du, daß ich nicht könnte meinen Vater bitten, daß er mir zuschickte mehr denn zwölf Legionen Engel?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"german1912": "Und des Morgens vor Tage stand er auf und ging hinaus. Und Jesus ging in eine wüste Stätte und betete daselbst.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 17, "word": {"german1912": "Und sie fingen an und baten ihn, daß er aus ihrer Gegend zöge.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"german1912": "Und da er in das Schiff trat, bat ihn der Besessene, daß er möchte bei ihm sein.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 23, "word": {"german1912": "und bat ihn sehr und sprach: Meine Tochter ist in den letzten Zügen; Du wollest kommen und deine Hand auf sie legen, daß sie gesund werde und lebe.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 46, "word": {"german1912": "Und da er sie von sich geschafft hatte, ging er hin auf einen Berg, zu beten.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 29, "word": {"german1912": "Und er sprach: Diese Art kann mit nichts ausfahren denn durch Beten und Fasten.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 17, "word": {"german1912": "Und er lehrte und sprach zu ihnen: Steht nicht geschrieben: \"Mein Haus soll heißen ein Bethaus allen Völkern\"? Ihr aber habt eine Mördergrube daraus gemacht.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 24, "word": {"german1912": "Darum sage ich euch: Alles, was ihr bittet in eurem Gebet, glaubet nur, daß ihr's empfangen werdet, so wird's euch werden.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"german1912": "Und wenn ihr stehet und betet, so vergebet, wo ihr etwas wider jemand habt, auf daß auch euer Vater im Himmel euch vergebe eure Fehler.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 40, "word": {"german1912": "sie fressen der Witwen Häuser und wenden langes Gebet vor. Diese werden desto mehr Verdammnis empfangen.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 18, "word": {"german1912": "Bittet aber, daß eure Flucht nicht geschehe im Winter.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"german1912": "Sehet zu, wachet und betet; denn ihr wisset nicht, wann es Zeit ist.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 32, "word": {"german1912": "Und sie kamen zu einem Hofe mit Namen Gethsemane. Und er sprach zu seinen Jüngern: Setzet euch hier, bis ich hingehe und bete.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 35, "word": {"german1912": "Und ging ein wenig weiter, fiel auf die Erde und betete, daß, wenn es möglich wäre, die Stunde vorüberginge,\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 38, "word": {"german1912": "Wachet und betet, daß ihr nicht in Versuchung fallet! Der Geist ist willig; aber das Fleisch ist schwach.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 39, "word": {"german1912": "Und ging wieder hin und betete und sprach dieselben Worte.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"german1912": "Und die ganze Menge des Volks war draußen und betete unter der Stunde des Räucherns.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"german1912": "Aber der Engel sprach zu ihm: Fürchte dich nicht, Zacharias! denn dein Gebet ist erhört, und dein Weib Elisabeth wird dir einen Sohn gebären, des Namen sollst du Johannes heißen.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"german1912": "und war nun eine Witwe bei vierundachtzig Jahren; die kam nimmer vom Tempel, diente Gott mit Fasten und Beten Tag und Nacht.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"german1912": "Und es begab sich, da sich alles Volk taufen ließ und Jesus auch getauft war und betete, daß sich der Himmel auftat\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 3, "word": {"german1912": "Da trat er in der Schiffe eines, welches Simons war, und bat ihn, daß er's ein wenig vom Lande führte. Und er setzte sich und lehrte das Volk aus dem Schiff.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 16, "word": {"german1912": "Er aber entwich in die Wüste und betete.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"german1912": "Und sie sprachen zu ihm: Warum fasten des Johannes Jünger so oft und beten so viel, desgleichen der Pharisäer Jünger; aber deine Jünger essen und trinken?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 12, "word": {"german1912": "Es begab sich aber zu der Zeit, daß er ging auf einen Berg zu beten; und er blieb über Nacht in dem Gebet zu Gott.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 28, "word": {"german1912": "segnet die, so euch verfluchen und bittet für die, so euch beleidigen.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 18, "word": {"german1912": "Und es begab sich, da er allein war und betete und seine Jünger zu ihm traten, fragte er sie und sprach: Wer sagen die Leute, daß ich sei?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 28, "word": {"german1912": "Und es begab sich nach diesen Reden bei acht Tagen, daß er zu sich nahm Petrus, Johannes und Jakobus und ging auf einen Berg, zu beten.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 29, "word": {"german1912": "Und da er betete, ward die Gestalt seines Angesichts anders, und sein Kleid ward weiß und glänzte.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 2, "word": {"german1912": "und sprach zu ihnen: Die Ernte ist groß, der Arbeiter aber sind wenige. Bittet den HERRN der Ernte, daß er Arbeiter aussende in seine Ernte.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 1, "word": {"german1912": "Und es begab sich, daß er war an einem Ort und betete. Und da er aufgehört hatte, sprach seiner Jünger einer zu ihm: HERR, lehre uns beten, wie auch Johannes seine Jünger lehrte.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"german1912": "Und er sprach zu ihnen: Wenn ihr betet, so sprecht: Unser Vater im Himmel, dein Name werde geheiligt. Dein Reich komme. Dein Wille geschehe auf Erden wie im Himmel.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 18, "word": {"german1912": "Und sie fingen an, alle nacheinander, sich zu entschuldigen. Der erste sprach zu ihm: Ich habe einen Acker gekauft und muß hinausgehen und ihn besehen; ich bitte dich, entschuldige mich.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 19, "word": {"german1912": "Und der andere sprach: Ich habe fünf Joch Ochsen gekauft, und ich gehe jetzt hin, sie zu besehen; ich bitte dich, entschuldige mich.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 27, "word": {"german1912": "Da sprach er: So bitte ich dich, Vater, daß du ihn sendest in meines Vaters Haus;\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 1, "word": {"german1912": "Er sagte ihnen aber ein Gleichnis davon, daß man allezeit beten und nicht laß werden solle,\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"german1912": "Es gingen zwei Menschen hinauf in den Tempel, zu beten, einer ein Pharisäer, der andere ein Zöllner.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"german1912": "Der Pharisäer stand und betete bei sich selbst also: Ich danke dir, Gott, daß ich nicht bin wie die anderen Leute, Räuber, Ungerechte, Ehebrecher, oder auch wie dieser Zöllner.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 46, "word": {"german1912": "und er sprach zu ihnen: Es steht geschrieben: \"Mein Haus ist ein Bethaus\"; ihr aber habt's gemacht zur Mördergrube.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 47, "word": {"german1912": "sie fressen der Witwen Häuser und wenden lange Gebete vor. Die werden desto schwerere Verdammnis empfangen.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 36, "word": {"german1912": "So seid nun wach allezeit und betet, daß ihr würdig werden möget, zu entfliehen diesem allem, das geschehen soll, und zu stehen vor des Menschen Sohn.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"german1912": "ich aber habe für dich gebeten, daß dein Glaube nicht aufhöre. Und wenn du dermaleinst dich bekehrst, so stärke deine Brüder.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 41, "word": {"german1912": "Und er riß sich von ihnen einen Steinwurf weit und kniete nieder, betete\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 44, "word": {"german1912": "Und es kam, daß er mit dem Tode rang und betete heftiger. Es ward aber sein Schweiß wie Blutstropfen, die fielen auf die Erde.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 45, "word": {"german1912": "Und er stand auf von dem Gebet und kam zu seinen Jüngern und fand sie schlafen vor Traurigkeit\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 46, "word": {"german1912": "und sprach zu ihnen: Was schlafet ihr? Stehet auf und betet, auf das ihr nicht in Anfechtung fallet!\r\n"}}, {"book": "John", "chapter": 4, "verse": 31, "word": {"german1912": "Indes aber ermahnten ihn die Jünger und sprachen: Rabbi, iß!\r\n"}}, {"book": "John", "chapter": 14, "verse": 16, "word": {"german1912": "Und ich will den Vater bitten, und er soll euch einen andern Tröster geben, daß er bei euch bleibe ewiglich:\r\n"}}, {"book": "John", "chapter": 16, "verse": 26, "word": {"german1912": "An dem Tage werdet ihr bitten in meinem Namen. Und ich sage euch nicht, daß ich den Vater für euch bitten will;\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"german1912": "Ich bitte für sie und bitte nicht für die Welt, sondern für die, die du mir gegeben hast; denn sie sind dein.\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"german1912": "Ich bitte nicht, daß du sie von der Welt nehmest, sondern daß du sie bewahrst vor dem Übel.\r\n"}}, {"book": "John", "chapter": 17, "verse": 20, "word": {"german1912": "Ich bitte aber nicht allein für sie, sondern auch für die, so durch ihr Wort an mich glauben werden,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"german1912": "Diese alle waren stets beieinander einmütig mit Beten und Flehen samt den Weibern und Maria, der Mutter Jesus, und seinen Brüdern.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"german1912": "beteten und sprachen: HERR, aller Herzen Kündiger, zeige an, welchen du erwählt hast unter diesen zweien,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 42, "word": {"german1912": "Sie blieben aber beständig in der Apostel Lehre und in der Gemeinschaft und im Brotbrechen und im Gebet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"german1912": "Petrus aber und Johannes gingen miteinander hinauf in den Tempel um die neunte Stunde, da man pflegt zu beten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 31, "word": {"german1912": "Und da sie gebetet hatten, bewegte sich die Stätte, da sie versammelt waren; und sie wurden alle voll des Heiligen Geistes und redeten das Wort Gottes mit Freudigkeit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 4, "word": {"german1912": "Wir aber wollen anhalten am Gebet und am Amt des Wortes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 6, "word": {"german1912": "Diese stellten sie vor die Apostel und beteten und legten die Hände auf sie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 15, "word": {"german1912": "welche, da sie hinabkamen, beteten sie über sie, daß sie den Heiligen Geist empfingen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"german1912": "Darum tue Buße für diese deine Bosheit und bitte Gott, ob dir vergeben werden möchte die Tücke deines Herzens.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"german1912": "Da antwortete der Kämmerer dem Philippus und sprach: Ich bitte dich, von wem redet der Prophet solches? von sich selber oder von jemand anders?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 11, "word": {"german1912": "Der HERR sprach zu ihm: Stehe auf und gehe in die Gasse, die da heißt \"die gerade\", und frage im Hause des Judas nach einem namens Saul von Tarsus; denn siehe, er betet,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 40, "word": {"german1912": "Und da Petrus sie alle hinausgetrieben hatte, kniete er nieder, betete und wandte sich zu dem Leichnam und sprach: Tabea, stehe auf! Und sie tat ihre Augen auf; und da sie Petrus sah, setzte sie sich wieder.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"german1912": "gottselig und gottesfürchtig samt seinem ganzen Hause, und gab dem Volk viel Almosen und betete immer zu Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 4, "word": {"german1912": "Er aber sah ihn an, erschrak und sprach: HERR, was ist's? Er aber sprach zu ihm: Deine Gebete und deine Almosen sind hinaufgekommen ins Gedächtnis vor Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"german1912": "Des anderen Tages, da diese auf dem Wege waren, und nahe zur Stadt kamen, stieg Petrus hinauf auf den Söller, zu beten, um die sechste Stunde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 30, "word": {"german1912": "Kornelius sprach: Ich habe vier Tage gefastet, bis an diese Stunde, und um die neunte Stunde betete ich in meinen Hause. Und siehe, da stand ein Mann vor mir in einem hellen Kleid\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 31, "word": {"german1912": "und sprach: Kornelius, dein Gebet ist erhört, und deiner Almosen ist gedacht worden vor Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 48, "word": {"german1912": "Und befahl, sie zu taufen in dem Namen des HERRN. Da baten sie ihn, daß er etliche Tage dabliebe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"german1912": "Ich war in der Stadt Joppe im Gebete und war entzückt und sah ein Gesicht, nämlich ein Gefäß herniederfahren, wie ein großes leinenes Tuch mit vier Zipfeln, und niedergelassen vom Himmel, das kam bis zu mir.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"german1912": "Und Petrus ward zwar im Gefängnis gehalten; aber die Gemeinde betete ohne Aufhören für ihn zu Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 12, "word": {"german1912": "Und als er sich besann, kam er vor das Haus Marias, der Mutter des Johannes, der mit dem Zunamen Markus hieß, da viele beieinander waren und beteten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 3, "word": {"german1912": "Da fasteten sie und beteten und legten die Hände auf sie und ließen sie gehen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 23, "word": {"german1912": "Und sie ordneten ihnen hin und her Älteste in den Gemeinden, beteten und fasteten und befahlen sie dem HERRN, an den sie gläubig geworden waren.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"german1912": "Und Paulus erschien ein Gesicht bei der Nacht; das war ein Mann aus Mazedonien, der stand und bat ihn und sprach: Komm herüber nach Mazedonien und hilf uns!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"german1912": "Am Tage des Sabbats gingen wir hinaus vor die Stadt an das Wasser, da man pflegte zu beten, und setzten uns und redeten zu den Weibern, die da zusammenkamen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 16, "word": {"german1912": "Es geschah aber, da wir zu dem Gebet gingen, daß eine Magd uns begegnete, die hatte einen Wahrsagergeist und trug ihren Herren viel Gewinnst zu mit Wahrsagen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"german1912": "Um Mitternacht aber beteten Paulus und Silas und lobten Gott. Und es hörten sie die Gefangenen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 36, "word": {"german1912": "Und als er solches gesagt, kniete er nieder und betete mit ihnen allen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"german1912": "Und es geschah, da wir die Tage zugebracht hatten, zogen wir aus und reisten weiter. Und sie geleiteten uns alle mit Weib und Kindern bis hinaus vor die Stadt, und wir knieten nieder am Ufer und beteten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"german1912": "Es geschah aber, da ich wieder gen Jerusalem kam und betete im Tempel, daß ich entzückt ward und sah ihn.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 18, "word": {"german1912": "Der nahm ihn und führte ihn zum Oberhauptmann und sprach: der gebundene Paulus rief mich zu sich und bat mich, diesen Jüngling zu dir zu führen, der dir etwas zu sagen habe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 4, "word": {"german1912": "Auf daß ich aber dich nicht zu lange aufhalte, bitte ich dich, du wolltest uns kürzlich hören nach deiner Gelindigkeit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"german1912": "Darum ermahne ich euch, Speise zu nehmen, euch zu laben; denn es wird euer keinem ein Haar von dem Haupt entfallen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 8, "word": {"german1912": "Es geschah aber, daß der Vater des Publius am Fieber und an der Ruhr lag. Zu dem ging Paulus hinein und betete und legte die Hand auf ihn und machte ihn gesund.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"german1912": "Denn Gott ist mein Zeuge, welchem ich diene in meinem Geist am Evangelium von seinem Sohn, daß ich ohne Unterlaß euer gedenke\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"german1912": "Desgleichen auch der Geist hilft unsrer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich's gebührt; sondern der Geist selbst vertritt uns aufs beste mit unaussprechlichem Seufzen.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"german1912": "Liebe Brüder, meines Herzens Wunsch ist, und ich flehe auch zu Gott für Israel, daß sie selig werden.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"german1912": "Seid fröhlich in Hoffnung, geduldig in Trübsal, haltet an am Gebet.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"german1912": "Ich ermahne euch aber, liebe Brüder, durch unsern HERRN Jesus Christus und durch die Liebe des Geistes, daß ihr helfet kämpfen mit Beten für mich zu Gott,\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"german1912": "Entziehe sich nicht eins dem andern, es sei denn aus beider Bewilligung eine Zeitlang, daß ihr zum Fasten und Beten Muße habt; und kommt wiederum zusammen, auf daß euch der Satan nicht versuche um eurer Unkeuschheit willen.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"german1912": "Ein jeglicher Mann, der betet oder weissagt und hat etwas auf dem Haupt, der schändet sein Haupt.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"german1912": "Ein Weib aber, das da betet oder weissagt mit unbedecktem Haupt, die schändet ihr Haupt, denn es ist ebensoviel, als wäre es geschoren.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 13, "word": {"german1912": "Richtet bei euch selbst, ob es wohl steht, daß ein Weib unbedeckt vor Gott bete.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 13, "word": {"german1912": "Darum, welcher mit Zungen redet, der bete also, daß er's auch auslege.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"german1912": "Denn so ich mit Zungen bete, so betet mein Geist; aber mein Sinn bringt niemand Frucht.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"german1912": "Wie soll das aber dann sein? Ich will beten mit dem Geist und will beten auch im Sinn; ich will Psalmen singen im Geist und will auch Psalmen singen mit dem Sinn.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"german1912": "durch Hilfe auch eurer Fürbitte für uns, auf daß über uns für die Gabe, die uns gegeben ist, durch viel Personen viel Dank geschehe.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 20, "word": {"german1912": "So sind wir nun Botschafter an Christi Statt, denn Gott vermahnt durch uns; so bitten wir nun an Christi Statt: Lasset euch versöhnen mit Gott.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"german1912": "indem auch sie nach euch verlangt im Gebet für euch um der überschwenglichen Gnade Gottes willen in euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"german1912": "Ich bitte aber Gott, daß ihr nichts Übles tut; nicht, auf daß wir als tüchtig angesehen werden, sondern auf daß ihr das Gute tut und wir wie die Untüchtigen seien.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 16, "word": {"german1912": "höre ich nicht auf, zu danken für euch, und gedenke euer in meinem Gebet,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 18, "word": {"german1912": "Und betet stets in allem Anliegen mit Bitten und Flehen im Geist, und wachet dazu mit allem Anhalten und Flehen für alle Heiligen\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 4, "word": {"german1912": "(welches ich allezeit tue in allem meinem Gebet für euch alle, und tue das Gebet mit Freuden),\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"german1912": "Und darum bete ich, daß eure Liebe je mehr und mehr reich werde in allerlei Erkenntnis und Erfahrung,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"german1912": "Denn ich weiß, daß mir dies gelingt zur Seligkeit durch euer Gebet und durch Handreichung des Geistes Jesu Christi,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 6, "word": {"german1912": "Sorget nichts! sondern in allen Dingen lasset eure Bitten im Gebet und Flehen mit Danksagung vor Gott kund werden.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"german1912": "Wir danken Gott und dem Vater unsers HERRN Jesu Christi und beten allezeit für euch,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"german1912": "Derhalben auch wir von dem Tage an, da wir's gehört haben, hören wir nicht auf, für euch zu beten und zu bitten, daß ihr erfüllt werdet mit Erkenntnis seines Willens in allerlei geistlicher Weisheit und Verständnis,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 2, "word": {"german1912": "Haltet an am Gebet und wachet in demselben mit Danksagung;\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 3, "word": {"german1912": "und betet zugleich auch für uns, auf daß Gott uns eine Tür des Wortes auftue, zu reden das Geheimnis Christi, darum ich auch gebunden bin,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"german1912": "Es grüßt euch Epaphras, der von den euren ist, ein Knecht Christi, und allezeit ringt für euch mit Gebeten, auf daß ihr bestehet vollkommen und erfüllt mit allem Willen Gottes.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 2, "word": {"german1912": "Wir danken Gott allezeit für euch alle und gedenken euer im Gebet ohne Unterlaß\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"german1912": "Wir bitten Tag und Nacht gar sehr, daß wir sehen mögen euer Angesicht und erstatten, so etwas mangelt an eurem Glauben.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"german1912": "Er aber, der Gott des Friedens, heilige euch durch und durch, und euer Geist ganz samt Seele und Leib müsse bewahrt werden unsträflich auf die Zukunft unsers HERRN Jesu Christi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 25, "word": {"german1912": "Liebe Brüder, betet für uns.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"german1912": "Und derhalben beten wir auch allezeit für euch, daß unser Gott euch würdig mache zur Berufung und erfülle alles Wohlgefallen der Güte und das Werk des Glaubens in der Kraft,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 1, "word": {"german1912": "Weiter, liebe Brüder, betet für uns, daß das Wort des HERRN laufe und gepriesen werde wie bei euch,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 1, "word": {"german1912": "So ermahne ich euch nun, daß man vor allen Dingen zuerst tue Bitte, Gebet, Fürbitte und Danksagung für alle Menschen,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"german1912": "So will ich nun, daß die Männer beten an allen Orten und aufheben heilige Hände ohne Zorn und Zweifel.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 5, "word": {"german1912": "denn es wird geheiligt durch das Wort Gottes und Gebet.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 5, "word": {"german1912": "Das ist aber die rechte Witwe, die einsam ist, die ihre Hoffnung auf Gott stellt und bleibt am Gebet und Flehen Tag und Nacht.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"german1912": "Ich danke Gott, dem ich diene von meinen Voreltern her in reinem Gewissen, daß ich ohne Unterlaß dein gedenke in meinem Gebet Tag und Nacht;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 16, "word": {"german1912": "In meiner ersten Verantwortung stand mir niemand bei, sondern sie verließen mich alle. Es sei ihnen nicht zugerechnet.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 4, "word": {"german1912": "Ich danke meinem Gott und gedenke dein allezeit in meinem Gebet,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 22, "word": {"german1912": "Daneben bereite mir die Herberge; denn ich hoffe, daß ich durch euer Gebet euch geschenkt werde.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"german1912": "Und er hat in den Tagen seines Fleisches Gebet und Flehen mit starkem Geschrei und Tränen geopfert zu dem, der ihm von dem Tode konnte aushelfen; und ist auch erhört, darum daß er Gott in Ehren hatte.\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"german1912": "Leidet jemand unter euch, der bete; ist jemand gutes Muts, der singe Psalmen.\r\n"}}, {"book": "James", "chapter": 5, "verse": 14, "word": {"german1912": "ist jemand krank, der rufe zu sich die Ältesten von der Gemeinde, daß sie über ihm beten und salben ihn mit Öl in dem Namen des HERRN.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"german1912": "Und das Gebet des Glaubens wird dem Kranken helfen, und der HERR wird ihn aufrichten; und so er hat Sünden getan, werden sie ihm vergeben sein.\r\n"}}, {"book": "James", "chapter": 5, "verse": 16, "word": {"german1912": "Bekenne einer dem andern seine Sünden und betet füreinander, daß ihr gesund werdet. Des Gerechten Gebet vermag viel, wenn es ernstlich ist.\r\n"}}, {"book": "James", "chapter": 5, "verse": 17, "word": {"german1912": "Elia war ein Mensch gleich wie wir; und er betete ein Gebet, daß es nicht regnen sollte, und es regnete nicht auf Erden drei Jahre und sechs Monate.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"german1912": "Und er betete abermals, und der Himmel gab den Regen, und die Erde brachte ihre Frucht.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"german1912": "Denn die Augen des HERRN merken auf die Gerechten und seine Ohren auf ihr Gebet; das Angesicht aber des HERRN steht wider die, die Böses tun.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 7, "word": {"german1912": "Es ist aber nahe gekommen das Ende aller Dinge.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"german1912": "So jemand sieht seinen Bruder sündigen eine Sünde nicht zum Tode, der mag bitten; so wird er geben das Leben denen, die da sündigen nicht zum Tode. Es gibt eine Sünde zum Tode; für die sage ich nicht, daß jemand bitte.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"german1912": "Ihr aber, meine Lieben, erbauet euch auf euren allerheiligsten Glauben durch den heiligen Geist und betet,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 8, "word": {"german1912": "Und da es das Buch nahm, da fielen die vier Tiere und die vierundzwanzig Ältesten nieder vor dem Lamm und hatten ein jeglicher Harfen und goldene Schalen voll Räuchwerk, das sind die Gebete der Heiligen,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"german1912": "Und ein andrer Engel kam und trat an den Altar und hatte ein goldenes Räuchfaß; und ihm ward viel Räuchwerk gegeben, daß er es gäbe zum Gebet aller Heiligen auf den goldenen Altar vor dem Stuhl.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"german1912": "Und der Rauch des Räuchwerks vom Gebet der Heiligen ging auf von der Hand des Engels vor Gott.\r\n"}}]}}}