{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"german1912": "der hatte drei Reben, und er grünte, wuchs und blühte, und seine Trauben wurden reif; {~}\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"german1912": "Der Feind gedachte: Ich will nachjagen und erhaschen und den Raub austeilen und meinen Mut an ihnen kühlen; ich will mein Schwert ausziehen, und meine Hand soll sie verderben.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"german1912": "Das Pöbelvolk aber unter ihnen war lüstern geworden, und sie saßen und weinten samt den Kindern Israel und sprachen: Wer will uns Fleisch zu essen geben?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"german1912": "Daher heißt diese Stätte Lustgräber, darum daß man daselbst begrub das lüsterne Volk. {~}\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"german1912": "Und sie kamen bis an den Bach Eskol und schnitten daselbst eine Rebe ab mit einer Weintraube und ließen sie zwei auf einem Stecken tragen, dazu auch Granatäpfel und Feigen.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"german1912": "Der Ort heißt Bach Eskol um der Traube willen, die die Kinder Israel daselbst abschnitten.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"german1912": "Doch magst du schlachten und Fleisch essen in allen deinen Toren, nach aller Lust deiner Seele, nach dem Segen des HERRN, deines Gottes, den er dir gegeben hat; beide, der Reine und der Unreine, mögen's essen, wie man Reh oder Hirsch ißt.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"german1912": "Wenn aber der HERR, dein Gott, deine Grenze erweitern wird, wie er dir verheißen hat, und du sprichst: Ich will Fleisch essen, weil deine Seele Fleisch zu essen gelüstet, so iß Fleisch nach aller Lust deiner Seele.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"german1912": "Ist aber die Stätte fern von dir, die der HERR, dein Gott, erwählt hat, daß er seinen Namen daselbst wohnen lasse, so schlachte von deinen Rindern oder Schafen, die dir der HERR gegeben hat, wie ich dir geboten habe, und iß es in deinen Toren nach aller Lust deiner Seele.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"german1912": "und gib das Geld um alles, was deiner Seele gelüstet, es sei um Rinder, Schafe, Wein, starken Trank oder um alles, das deine Seele wünscht, und iß daselbst vor dem HERRN, deinem Gott, und sei fröhlich, du und dein Haus\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"german1912": "Denn ihr Weinstock ist vom Weinstock zu Sodom und von dem Acker Gomorras; ihre Trauben sind Galle, sie haben bittere Beeren;\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"german1912": "und schlugen die Moabiter zu der Zeit, bei zehntausend Mann, allzumal die besten und streitbare Männer, daß nicht einer entrann.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"german1912": "Da eilte Abigail und nahm zweihundert Brote und zwei Krüge Wein und fünf gekochte Schafe und fünf Scheffel Mehl und hundert Rosinenkuchen und zweihundert Feigenkuchen und lud's auf Esel\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"german1912": "und gaben ihm ein Stück Feigenkuchen und zwei Rosinenkuchen. Und da er gegessen hatte, kam sein Geist wieder zu ihm; denn er hatte in drei Tagen und drei Nächten nichts gegessen und kein Wasser getrunken.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"german1912": "und versuchten Gott in ihrem Herzen, daß sie Speise forderten für ihre Seelen,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"german1912": "Da sie nun ihre Lust gebüßt hatten und noch davon aßen,\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"german1912": "So habe ich sie gelassen in ihres Herzens Dünkel, daß sie wandeln nach ihrem Rat.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"german1912": "Und sie wurden lüstern in der Wüste und versuchten Gott in der Einöde.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"german1912": "Mein Freund ist mir eine Traube von Zyperblumen in den Weinbergen zu Engedi.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"german1912": "Dein Wuchs ist hoch wie ein Palmbaum und deine Brüste gleich den Weintrauben.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"german1912": "Ich sprach: Ich muß auf dem Palmbaum steigen und seine Zweige ergreifen. Laß deine Brüste sein wie Trauben am Weinstock und deiner Nase Duft wie Äpfel\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"german1912": "So spricht der HERR: Gleich als wenn man Most in der Traube findet und spricht: \"Verderbe es nicht, denn es ist ein Segen darin!\", also will ich um meiner Knechte willen tun, daß ich es nicht alles verderbe,\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"german1912": "Ach, es geht mir wie einem, der im Weinberge nachliest, da man keine Trauben findet zu essen, und wollte doch gerne die besten Früchte haben.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"german1912": "Ich aber sage euch: Wer ein Weib ansieht, ihrer zu begehren, der hat schon mit ihr die Ehe gebrochen in seinem Herzen.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"german1912": "und die Sorgen dieser Welt und der betrügerische Reichtum und viele andere Lüste gehen hinein und ersticken das Wort, und es bleibt ohne Frucht. {~}\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"german1912": "Ihr seid von dem Vater, dem Teufel, und nach eures Vaters Lust wollt ihr tun. Der ist ein Mörder von Anfang und ist nicht bestanden in der Wahrheit; denn die Wahrheit ist nicht in ihm. Wenn er die Lüge redet, so redet er von seinem Eigenen; denn er ist ein Lügner und ein Vater derselben.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"german1912": "Darum hat sie auch Gott dahingegeben in ihrer Herzen Gelüste, in Unreinigkeit, zu schänden ihre eigenen Leiber an sich selbst,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"german1912": "desgleichen auch die Männer haben verlassen den natürlichen Brauch des Weibes und sind aneinander erhitzt in ihren Lüsten und haben Mann mit Mann Schande getrieben und den Lohn ihres Irrtums (wie es denn sein sollte) an sich selbst empfangen.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"german1912": "So lasset nun die Sünde nicht herrschen in eurem sterblichen Leibe, ihr Gehorsam zu leisten in seinen Lüsten.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"german1912": "Was wollen wir denn nun sagen? Ist das Gesetz Sünde? Das sei ferne! Aber die Sünde erkannte ich nicht, außer durchs Gesetz. Denn ich wußte nichts von der Lust, wo das Gesetz nicht hätte gesagt: \"Laß dich nicht gelüsten!\"\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"german1912": "sondern ziehet an den HERRN Jesus Christus und wartet des Leibes, doch also, daß er nicht geil werde.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"german1912": "Das ist aber uns zum Vorbilde geschehen, daß wir nicht uns gelüsten lassen des Bösen, gleichwie jene gelüstet hat.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"german1912": "Ich sage aber: Wandelt im Geist, so werdet ihr die Lüste des Fleisches nicht vollbringen.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"german1912": "Denn das Fleisch gelüstet wider den Geist, und der Geist wider das Fleisch; dieselben sind widereinander, daß ihr nicht tut, was ihr wollt.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"german1912": "Welche aber Christo angehören, die kreuzigen ihr Fleisch samt den Lüsten und Begierden.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"german1912": "unter welchen auch wir alle weiland unsern Wandel gehabt haben in den Lüsten unsers Fleisches und taten den Willen des Fleisches und der Vernunft und waren auch Kinder des Zorns von Natur, gleichwie auch die andern;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"german1912": "So legt nun von euch ab nach dem vorigen Wandel den alten Menschen, der durch Lüste im Irrtum sich verderbt.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"german1912": "nicht in der Brunst der Lust wie die Heiden, die von Gott nichts wissen;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"german1912": "Denn die da reich werden wollen, die fallen in Versuchung und Stricke und viel törichte und schädliche Lüste, welche versenken die Menschen ins Verderben und Verdammnis.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"german1912": "Fliehe die Lüste der Jugend; jage aber nach der Gerechtigkeit, dem Glauben, der Liebe, dem Frieden mit allen, die den HERRN anrufen von reinem Herzen.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"german1912": "Aus denselben sind, die hin und her in die Häuser schleichen und führen die Weiblein gefangen, die mit Sünden beladen sind und von mancherlei Lüsten umgetrieben,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"german1912": "Denn es wird eine Zeit sein, da sie die heilsame Lehre nicht leiden werden; sondern nach ihren eigenen Lüsten werden sie sich selbst Lehrer aufladen, nach dem ihnen die Ohren jucken,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"german1912": "und züchtigt uns, daß wir sollen verleugnen das ungöttliche Wesen und die weltlichen Lüste, und züchtig, gerecht und gottselig leben in dieser Welt\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"german1912": "Denn wir waren weiland auch unweise, ungehorsam, verirrt, dienend den Begierden und mancherlei Wollüsten, und wandelten in Bosheit und Neid, waren verhaßt und haßten uns untereinander.\r\n"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"german1912": "Sondern ein jeglicher wird versucht, wenn er von seiner eigenen Lust gereizt und gelockt wird.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"german1912": "Darnach, wenn die Lust empfangen hat, gebiert sie die Sünde; die Sünde aber, wenn sie vollendet ist, gebiert sie den Tod.\r\n"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"german1912": "Woher kommt Streit und Krieg unter euch? Kommt's nicht daher: aus euren Wollüsten, die da streiten in euren Gliedern?\r\n"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"german1912": "Ihr seid begierig, und erlanget's damit nicht; ihr hasset und neidet, und gewinnt damit nichts; ihr streitet und krieget. Ihr habt nicht, darum daß ihr nicht bittet;\r\n"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"german1912": "ihr bittet, und nehmet nicht, darum daß ihr übel bittet, nämlich dahin, daß ihr's mit euren Wollüsten verzehrt.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"german1912": "Oder lasset ihr euch dünken, die Schrift sage umsonst: Der Geist, der in euch wohnt, begehrt und eifert?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"german1912": "als gehorsame Kinder, und stellt euch nicht gleichwie vormals, da ihr in Unwissenheit nach den Lüsten lebtet;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"german1912": "Liebe Brüder, ich ermahne euch als die Fremdlinge und Pilgrime: enthaltet euch von fleischlichen Lüsten, welche wider die Seele streiten,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"german1912": "daß er hinfort die noch übrige Zeit im Fleisch nicht der Menschen Lüsten, sondern dem Willen Gottes lebe.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"german1912": "Denn es ist genug, daß wir die vergangene Zeit des Lebens zugebracht haben nach heidnischem Willen, da wir wandelten in Unzucht, Lüsten, Trunkenheit, Fresserei, Sauferei und greulichen Abgöttereien.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"german1912": "durch welche uns die teuren und allergrößten Verheißungen geschenkt sind, nämlich, daß ihr dadurch teilhaftig werdet der göttlichen Natur, so ihr fliehet die vergängliche Lust der Welt;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"german1912": "allermeist aber die, so da wandeln nach dem Fleisch in der unreinen Lust, und die Herrschaft verachten, frech, eigensinnig, nicht erzittern, die Majestäten zu lästern,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"german1912": "Denn sie reden stolze Worte, dahinter nichts ist, und reizen durch Unzucht zur fleischlichen Lust diejenigen, die recht entronnen waren denen, die im Irrtum wandeln,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"german1912": "Und wisset aufs erste, daß in den letzten Tagen kommen werden Spötter, die nach ihren eigenen Lüsten wandeln\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"german1912": "Denn alles, was in der Welt ist: des Fleisches Lust und der Augen Lust und hoffärtiges Leben, ist nicht vom Vater, sondern von der Welt.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"german1912": "Und die Welt vergeht mit ihrer Lust; wer aber den Willen Gottes tut, der bleibt in Ewigkeit.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"german1912": "Diese murren und klagen immerdar und wandeln dabei nach ihren Lüsten; und ihr Mund redet stolze Worte, und achten das Ansehen der Person um Nutzens willen.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"german1912": "da sie euch sagten, daß zu der letzten Zeit werden Spötter sein, die nach ihren eigenen Lüsten des gottlosen Wesens wandeln.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"german1912": "Und ein anderer Engel ging aus vom Altar, der hatte Macht über das Feuer und rief mit großem Geschrei zu dem, der die scharfe Hippe hatte, und sprach: Schlag an mit deiner scharfen Hippe und schneide die Trauben vom Weinstock der Erde; denn seine Beeren sind reif!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"german1912": "Und das Obst, daran deine Seele Lust hatte, ist von dir gewichen, und alles, was völlig und herrlich war, ist von dir gewichen, und du wirst solches nicht mehr finden.\r\n"}}]}}}