{"topics": {"wife": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 24, "word": {"german1912": "Darum wird ein Mann Vater und Mutter verlassen und an seinem Weibe hangen, und sie werden sein ein Fleisch.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 25, "word": {"german1912": "Und sie waren beide nackt, der Mensch und das Weib, und schämten sich nicht.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 8, "word": {"german1912": "Und sie hörten die Stimme Gottes des HERRN, der im Garten ging, da der Tag kühl geworden war. Und Adam versteckte sich mit seinem Weibe vor dem Angesicht Gottes des HERRN unter die Bäume im Garten.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"german1912": "Und zu Adam sprach er: Dieweil du hast gehorcht der Stimme deines Weibes und hast gegessen von dem Baum, davon ich dir gebot und sprach: Du sollst nicht davon essen, verflucht sei der Acker um deinetwillen, mit Kummer sollst du dich darauf nähren dein Leben lang.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 20, "word": {"german1912": "Und Adam hieß sein Weib Eva, darum daß sie eine Mutter ist aller Lebendigen.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 21, "word": {"german1912": "Und Gott der HERR machte Adam und seinem Weibe Röcke von Fellen und kleidete sie.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 1, "word": {"german1912": "Und Adam erkannte sein Weib Eva, und sie ward schwanger und gebar den Kain und sprach: Ich habe einen Mann gewonnen mit dem HERRN.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 17, "word": {"german1912": "Und Kain erkannte sein Weib, die ward schwanger und gebar den Henoch. Und er baute eine Stadt, die nannte er nach seines Sohnes Namen Henoch.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 25, "word": {"german1912": "Adam erkannte abermals sein Weib, und sie gebar einen Sohn, den hieß sie Seth; denn Gott hat mir, sprach sie, einen andern Samen gesetzt für Abel, den Kain erwürgt hat.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 18, "word": {"german1912": "Aber mit dir will ich einen Bund aufrichten; und du sollst in den Kasten gehen mit deinen Söhnen, mit deinem Weibe und mit deiner Söhne Weibern.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"german1912": "Und er ging in den Kasten mit seinen Söhnen, seinem Weibe und seiner Söhne Weibern vor dem Gewässer der Sintflut.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 13, "word": {"german1912": "Eben am selben Tage ging Noah in den Kasten mit Sem, Ham und Japheth, seinen Söhnen, und mit seinem Weibe und seiner Söhne drei Weibern,\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 16, "word": {"german1912": "Gehe aus dem Kasten, du und dein Weib, deine Söhne und deiner Söhne Weiber mit dir.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 18, "word": {"german1912": "Also ging Noah heraus mit seinen Söhnen und seinem Weibe und seiner Söhne Weibern,\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 29, "word": {"german1912": "Da nahmen Abram und Nahor Weiber. Abrams Weib hieß Sarai, und Nahors Weib Milka, Harans Tochter, der ein Vater war der Milka und der Jiska.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 31, "word": {"german1912": "Da nahm Tharah seinen Sohn Abram und Lot, seines Sohnes Harans Sohn, und seine Schwiegertochter Sarai, seines Sohnes Abrams Weib, und führte sie aus Ur in Chaldäa, daß er ins Land Kanaan zöge; und sie kamen gen Haran und wohnten daselbst.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"german1912": "Also nahm Abram sein Weib Sarai und Lot, seines Bruders Sohn, mit aller ihrer Habe, die sie gewonnen hatten, und die Seelen, die sie erworben hatten in Haran; und zogen aus, zu reisen in das Land Kanaan. Und als sie gekommen waren in dasselbe Land,\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 11, "word": {"german1912": "Und da er nahe an Ägypten kam, sprach er zu seinem Weib Sarai: Siehe, ich weiß, daß du ein schönes Weib von Angesicht bist.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 12, "word": {"german1912": "Wenn dich nun die Ägypter sehen werden, so werden sie sagen: Das ist sein Weib, und werden mich erwürgen, und dich leben lassen.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 17, "word": {"german1912": "Aber der HERR plagte den Pharao mit großen Plagen und sein Haus um Sarais, Abrams Weibes, willen.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 18, "word": {"german1912": "Da rief Pharao Abram zu sich und sprach zu ihm: Warum hast du mir das getan? Warum sagtest du mir's nicht, daß sie dein Weib wäre?\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 19, "word": {"german1912": "Warum sprachst du denn, sie wäre deine Schwester? Derhalben ich sie mir zum Weibe nehmen wollte. Und nun siehe, da hast du dein Weib; nimm sie und ziehe hin.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 20, "word": {"german1912": "Und Pharao befahl seinen Leuten über ihm, daß sie ihn geleiteten und sein Weib und alles, was er hatte.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 1, "word": {"german1912": "Also zog Abram herauf aus Ägypten mit seinem Weibe und mit allem, was er hatte, und Lot auch mit ihm, ins Mittagsland.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 1, "word": {"german1912": "Sarai, Abrams Weib, gebar ihm kein Kind. Sie hatte eine ägyptische Magd, die hieß Hagar.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"german1912": "Da nahm Sarai, Abrams Weib, ihre ägyptische Magd, Hagar, und gab sie Abram, ihrem Mann, zum Weibe, nachdem sie zehn Jahre im Lande Kanaan gewohnt hatten.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 15, "word": {"german1912": "Und Gott sprach abermals zu Abraham: Du sollst dein Weib Sarai nicht mehr Sarai heißen, sondern Sara soll ihr Name sein.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 19, "word": {"german1912": "Da sprach Gott: Ja, Sara, dein Weib, soll dir einen Sohn gebären, den sollst du Isaak heißen; denn mit ihm will ich meinen ewigen Bund aufrichten und mit seinem Samen nach ihm. {~}\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 9, "word": {"german1912": "Da sprachen sie zu ihm: Wo ist dein Weib Sara? Er antwortete: Drinnen in der Hütte.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"german1912": "Da sprach er: Ich will wieder zu dir kommen über ein Jahr; siehe, so soll Sara, dein Weib, einen Sohn haben. Das hörte Sara hinter ihm, hinter der Tür der Hütte.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"german1912": "Da nun die Morgenröte aufging, hießen die Engel den Lot eilen und sprachen: Mache dich auf, nimm dein Weib und deine zwei Töchter, die vorhanden sind, daß du nicht auch umkommst in der Missetat dieser Stadt.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"german1912": "Da er aber verzog, ergriffen die Männer ihn und sein Weib und seine zwei Töchter bei der Hand, darum daß der HERR ihn verschonte, und führten ihn hinaus und ließen ihn draußen vor der Stadt. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 26, "word": {"german1912": "Und sein Weib sah hinter sich und ward zur Salzsäule. {~}\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 2, "word": {"german1912": "Er sprach aber von seinem Weibe Sara: Es ist meine Schwester. Da sandte Abimelech, der König zu Gerar, nach ihr und ließ sie holen.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 3, "word": {"german1912": "Aber Gott kam zu Abimelech des Nachts im Traum und sprach zu ihm: Siehe da, du bist des Todes um des Weibes willen, das du genommen hast; denn sie ist eines Mannes Eheweib.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"german1912": "So gib nun dem Manne sein Weib wieder, denn er ist ein Prophet; und laß ihn für dich bitten, so wirst du lebendig bleiben. Wo du sie aber nicht wiedergibst, so wisse, daß du des Todes sterben mußt und alles, was dein ist.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"german1912": "Abraham sprach: Ich dachte, vielleicht ist keine Gottesfurcht an diesem Orte, und sie werden mich um meines Weibes willen erwürgen.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 12, "word": {"german1912": "Auch ist sie wahrhaftig meine Schwester; denn sie ist meines Vaters Tochter, aber nicht meiner Mutter Tochter, und ist mein geworden.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 14, "word": {"german1912": "Da nahm Abimelech Schafe und Rinder, Knechte und Mägde und gab sie Abraham und gab ihm wieder sein Weib Sara\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"german1912": "Abraham aber betete zu Gott; da heilte Gott Abimelech und sein Weib und seine Mägde, daß sie Kinder gebaren.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 18, "word": {"german1912": "Denn der HERR hatte zuvor hart verschlossen alle Mütter des Hauses Abimelechs um Saras, Abrahams Weibes, willen.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 21, "word": {"german1912": "Und er wohnte in der Wüste Pharan, und seine Mutter nahm ihm ein Weib aus Ägyptenland.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 19, "word": {"german1912": "Darnach begrub Abraham Sara, sein Weib, in der Höhle des Ackers, die zwiefach ist, Mamre gegenüber, das ist Hebron, im Lande Kanaan.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"german1912": "und schwöre mir bei dem HERRN, dem Gott des Himmels und der Erde, daß du meinem Sohn kein Weib nehmest von den Töchtern der Kanaaniter, unter welchen ich wohne,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 4, "word": {"german1912": "sondern daß du ziehst in mein Vaterland und zu meiner Freundschaft und nehmest meinem Sohn Isaak ein Weib.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"german1912": "Der HERR, der Gott des Himmels, der mich von meines Vaters Hause genommen hat und von meiner Heimat, der mir geredet hat und mir auch geschworen hat und gesagt: Dies Land will ich deinem Samen geben, der wird seine Engel vor dir her senden, daß du meinem Sohn daselbst ein Weib nehmest.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"german1912": "Und ehe er ausgeredet hatte, siehe, da kam heraus Rebekka, Bethuels Tochter, der ein Sohn der Milka war, welche Nahors, Abrahams Bruders, Weib war, und trug einen Krug auf ihrer Achsel.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 36, "word": {"german1912": "Dazu hat Sara, meines Herrn Weib, einen Sohn geboren meinem Herrn in seinem Alter; dem hat er alles gegeben, was er hat.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 37, "word": {"german1912": "Und mein Herr hat einen Eid von mir genommen und gesagt: Du sollst meinem Sohn kein Weib nehmen von den Töchtern der Kanaaniter, in deren Land ich wohne,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 38, "word": {"german1912": "sondern ziehe hin zu meines Vaters Hause und zu meinem Geschlecht; daselbst nimm meinem Sohn ein Weib.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"german1912": "Da sprach er zu mir: Der HERR, vor dem ich wandle, wird seinen Engel mit dir senden und Gnade zu deiner Reise geben, daß du meinem Sohn ein Weib nehmest von meiner Freundschaft und meines Vaters Hause.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 51, "word": {"german1912": "da ist Rebekka vor dir, nimm sie und zieh hin, daß sie das Weib sei des Sohnes deines Herrn, wie der HERR geredet hat.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"german1912": "Da führte sie Isaak in die Hütte seiner Mutter Sara und nahm die Rebekka und sie war sein Weib, und er gewann sie lieb. Also ward Isaak getröstet über seine Mutter.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 1, "word": {"german1912": "Abraham nahm wieder ein Weib, die hieß Ketura.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 10, "word": {"german1912": "in dem Felde, das Abraham von den Kindern Heth gekauft hatte. Da ist Abraham begraben mit Sara, seinem Weibe.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 20, "word": {"german1912": "Isaak aber war vierzig Jahre alt, da er Rebekka zum Weibe nahm, die Tochter Bethuels, des Syrers, von Mesopotamien, Labans, des Syrers Schwester.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 21, "word": {"german1912": "Isaak aber bat den HERRN für sein Weib, denn sie war unfruchtbar. Und der HERR ließ sich erbitten, und Rebekka, sein Weib, ward schwanger.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"german1912": "Und wenn die Leute an demselben Ort fragten nach seinem Weibe, so sprach er: Sie ist meine Schwester. Denn er fürchtete sich zu sagen: Sie ist mein Weib; sie möchten mich erwürgen um Rebekkas willen, denn sie war schön von Angesicht. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"german1912": "Als er nun eine Zeitlang da war, sah Abimelech, der Philister König, durchs Fenster und ward gewahr, daß Isaak scherzte mit seinem Weibe Rebekka.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 9, "word": {"german1912": "Da rief Abimelech den Isaak und sprach: Siehe, es ist dein Weib. Wie hast du denn gesagt: Sie ist meine Schwester? Isaak antwortete ihm: Ich gedachte, ich möchte vielleicht sterben müssen um ihretwillen.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 10, "word": {"german1912": "Abimelech sprach: Warum hast du das getan? Es wäre leicht geschehen, daß jemand vom Volk sich zu deinem Weibe gelegt hätte, und hättest also eine Schuld auf uns gebracht.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 11, "word": {"german1912": "Da gebot Abimelech allem Volk und sprach: Wer diesen Mann oder sein Weib antastet, der soll des Todes sterben.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 34, "word": {"german1912": "Da Esau vierzig Jahre alt war, nahm er zum Weibe Judith, die Tochter Beeris, des Hethiters, und Basmath, die Tochter Elons, des Hethiters.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"german1912": "Und Rebekka sprach zu Isaak: Mich verdrießt, zu leben vor den Töchter Heth. Wo Jakob ein Weib nimmt von den Töchter Heth wie diese, von den Töchtern des Landes, was soll mir das Leben?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 1, "word": {"german1912": "Da rief Isaak seinen Sohn Jakob und segnete ihn und gebot ihm und sprach zu ihm: Nimm nicht ein Weib von den Töchtern Kanaans;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"german1912": "sondern mache dich auf und ziehe nach Mesopotamien zum Hause Bethuels, des Vaters deiner Mutter, und nimm dir ein Weib daselbst von den Töchtern Labans, des Bruders deiner Mutter.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 6, "word": {"german1912": "Als nun Esau sah, daß Isaak Jakob gesegnet hatte und abgefertigt nach Mesopotamien, daß er daselbst ein Weib nähme, und daß er, indem er ihn segnete, ihm gebot und sprach: Du sollst nicht ein Weib nehmen von den Töchtern Kanaans,\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 9, "word": {"german1912": "ging er hin zu Ismael und nahm zu den Weibern, die er zuvor hatte, Mahalath, die Tochter Ismaels, des Sohnes Abrahams, die Schwester Nebajoths, zum Weibe.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 21, "word": {"german1912": "Und Jakob sprach zu Laban: Gib mir nun mein Weib, denn die Zeit ist hier, daß ich zu ihr gehe.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 28, "word": {"german1912": "Jakob tat also und hielt die Woche aus. Da gab ihm Laban Rahel, seine Tochter, zum Weibe\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 4, "word": {"german1912": "Und sie gab ihm also Bilha, ihre Magd, zum Weibe, und Jakob ging zu ihr.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 9, "word": {"german1912": "Da nun Lea sah, daß sie aufgehört hatte zu gebären, nahm sie ihre Magd Silpa und gab sie Jakob zum Weibe.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 4, "word": {"german1912": "Und Sichem sprach zu seinem Vater Hemor: Nimm mir das Mägdlein zum Weibe. {~}\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"german1912": "Da redete Hemor mit ihnen und sprach: Meines Sohnes Sichem Herz sehnt sich nach eurer Tochter; gebt sie ihm doch zum Weibe.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 12, "word": {"german1912": "Fordert nur getrost von mir Morgengabe und Geschenk, ich will's geben, wie ihr heischt; gebt mir nur die Dirne zum Weibe.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 17, "word": {"german1912": "Und es kam sie hart an über der Geburt. Da aber die Geburt so schwer ward, sprach die Wehmutter zu ihr: Fürchte dich nicht, denn diesen Sohn wirst du auch haben.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 10, "word": {"german1912": "Und so heißen die Kinder Esaus: Eliphas, der Sohn Adas, Esaus Weibes; Reguel, der Sohn Basmaths, Esaus Weibes.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 12, "word": {"german1912": "Und Thimna war ein Kebsweib des Eliphas, Esaus Sohnes; die gebar ihm Amalek. Das sind die Kinder von Ada, Esaus Weib.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 13, "word": {"german1912": "Die Kinder aber Reguels sind diese: Nahath, Serah, Samma, Missa. Das sind die Kinder von Basmath, Esaus Weib.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 14, "word": {"german1912": "Die Kinder aber von Oholibama, Esaus Weib, der Tochter des Ana, der Enkelin Zibeons, sind diese, die sie dem Esau gebar: Jehus, Jaelam und Korah.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 17, "word": {"german1912": "Und das sind die Kinder Reguels, Esaus Sohnes: der Fürst Nahath, der Fürst Serah, der Fürst Samma, der Fürst Missa. Das sind die Fürsten von Reguel im Lande der Edomiter und sind Kinder von der Basmath, Esaus Weib.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 18, "word": {"german1912": "Das sind die Kinder Oholibamas, Esaus Weibes: der Fürst Jehus, der Fürst Jaelam, der Fürst Korah. Das sind die Fürsten von Oholibama, der Tochter des Ana, Esaus Weib.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"german1912": "Da Baal-Hanan, Achbors Sohn, starb, ward an seiner Statt König Hadar; und seine Stadt hieß Pagu, und sein Weib Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war. {~}\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 6, "word": {"german1912": "Und Juda gab seinem ersten Sohn, Ger, ein Weib, die hieß Thamar.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"german1912": "Da sprach Juda zu Onan: Gehe zu deines Bruders Weib und nimm sie zur Ehe, daß du deinem Bruder Samen erweckest.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"german1912": "Aber da Onan wußte, daß der Same nicht sein eigen sein sollte, wenn er einging zu seines Bruders Weib, ließ er's auf die Erde fallen und verderbte es, auf daß er seinem Bruder nicht Samen gäbe.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"german1912": "Da nun viele Tage verlaufen waren, starb des Sua Tochter, Juda's Weib. Und nachdem Juda ausgetrauert hatte, ging er hinauf seine Schafe zu scheren, gen Thimnath mit seinem Freunde Hira von Adullam.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 14, "word": {"german1912": "Da legte sie die Witwenkleider von sich, die sie trug, deckte sich mit einem Mantel und verhüllte sich und setzte sich vor das Tor von Enaim an dem Wege gen Thimnath; denn sie sah, daß Sela war groß geworden, und sie ward ihm nicht zum Weibe gegeben.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 28, "word": {"german1912": "Und als sie jetzt gebar, tat sich eine Hand heraus. Da nahm die Wehmutter einen roten Faden und band ihn darum und sprach: Der wird zuerst herauskommen.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 7, "word": {"german1912": "Und es begab sich nach dieser Geschichte, daß seines Herrn Weib ihre Augen auf Joseph warf und sprach: Schlafe bei mir!\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 8, "word": {"german1912": "Er weigerte sich aber und sprach zu ihr: Siehe, mein Herr nimmt sich keines Dinges an vor mir, was im Hause ist, und alles, was er hat, das hat er unter meine Hände getan,\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"german1912": "und hat nichts so Großes in dem Hause, das er mir verhohlen habe, außer dir, indem du sein Weib bist. Wie sollte ich denn nun ein solch groß Übel tun und wider Gott sündigen?\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 19, "word": {"german1912": "Als sein Herr hörte die Rede seines Weibes, die sie ihm sagte und sprach: Also hat mir dein Knecht getan, ward er sehr zornig.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 45, "word": {"german1912": "Und nannte ihn den heimlichen Rat und gab ihm ein Weib, Asnath, die Tochter Potipheras, des Priesters zu On. Also zog Joseph aus, das Land Ägypten zu besehen.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 27, "word": {"german1912": "Da sprach dein Knecht, mein Vater, zu uns: Ihr wisset, daß mir mein Weib zwei Söhne geboren hat;\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 19, "word": {"german1912": "Die Kinder Rahels, des Weibes Jakobs: Joseph und Benjamin.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 31, "word": {"german1912": "Daselbst haben sie Abraham begraben und Sara, sein Weib. Daselbst haben sie auch Isaak begraben und Rebekka, sein Weib. Daselbst habe ich auch Lea begraben,\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 16, "word": {"german1912": "Wenn ihr den hebräischen Weibern helft, und auf dem Stuhl seht, daß es ein Sohn ist, so tötet ihn; ist's aber eine Tochter, so laßt sie leben. {~}\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 1, "word": {"german1912": "Und es ging ein Mann vom Hause Levi und nahm eine Tochter Levi.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"german1912": "Also nahm Mose sein Weib und seine Söhne und führte sie auf einem Esel und zog wieder nach Ägyptenland und nahm den Stab Gottes in seine Hand.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"german1912": "Und Amram nahm seine Muhme Jochebed zum Weibe; die gebar ihm Aaron und Mose. Aber Amram ward hundertsiebenunddreißig Jahre alt.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 23, "word": {"german1912": "Aaron nahm zum Weibe Eliseba, die Tochter Amminadabs, Nahessons Schwester; die gebar ihm Nadab, Abihu, Eleasar, Ithamar.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"german1912": "Eleasar aber, Aarons Sohn, der nahm von den Töchtern Putiels ein Weib; die gebar ihm Pinehas. Das sind die Häupter unter den Vätern der Leviten-Geschlechter.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"german1912": "nahm er Zippora, Mose's Weib, die er hatte zurückgesandt, {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"german1912": "Da nun Jethro, Mose's Schwiegervater, und seine Söhne und sein Weib zu ihm kamen in die Wüste, an den Berg Gottes, da er sich gelagert hatte,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"german1912": "ließ er Mose sagen: Ich, Jethro, dein Schwiegervater, bin zu dir gekommen und dein Weib und ihre beiden Söhne mit ihr.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 17, "word": {"german1912": "Laß dich nicht gelüsten deines Nächsten Hauses. Laß dich nicht gelüsten deines Nächsten Weibes, noch seines Knechtes noch seiner Magd, noch seines Ochsen noch seines Esels, noch alles, was dein Nächster hat.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 3, "word": {"german1912": "Ist er ohne Weib gekommen, so soll er auch ohne Weib ausgehen; ist er aber mit Weib gekommen, so soll sein Weib mit ihm ausgehen.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 4, "word": {"german1912": "Hat ihm aber sein Herr ein Weib gegeben, und er hat Söhne oder Töchter gezeugt, so soll das Weib und die Kinder seines Herrn sein, er aber soll ohne Weib ausgehen.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"german1912": "Spricht aber der Knecht: Ich habe meinen Herren lieb und mein Weib und Kind, ich will nicht frei werden, {~}\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"german1912": "Gibt er ihm aber noch eine andere, so soll er an ihrer Nahrung, Kleidung und Eheschuld nichts abbrechen.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 16, "word": {"german1912": "22:15 Wenn jemand eine Jungfrau beredet, die noch nicht verlobt ist, und bei ihr schläft, der soll ihr geben ihre Morgengabe und sie zum Weibe haben. {~}\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 8, "word": {"german1912": "Du sollst deines Vaters Weibes Blöße nicht aufdecken; denn sie ist deines Vaters Blöße.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 11, "word": {"german1912": "Du sollst die Blöße der Tochter deines Vaters Weibes, die deinem Vater geboren ist und deine Schwester ist, nicht aufdecken. {~}\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"german1912": "Du sollst deines Vaters Bruders Blöße nicht aufdecken, daß du sein Weib nehmest; denn sie ist deine Base.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 15, "word": {"german1912": "Du sollst deiner Schwiegertochter Blöße nicht aufdecken; denn es ist deines Sohnes Weib, darum sollst du ihre Blöße nicht aufdecken.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"german1912": "Du sollst deines Bruders Weibes Blöße nicht aufdecken; denn sie ist deines Bruders Blöße.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"german1912": "Du sollst auch deines Weibes Schwester nicht nehmen neben ihr, ihre Blöße aufzudecken, ihr zuwider, solange sie noch lebt.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 20, "word": {"german1912": "Du sollst auch nicht bei deines Nächsten Weibe liegen, dadurch du dich an ihr verunreinigst. {~}\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"german1912": "Wer die Ehe bricht mit jemandes Weibe, der soll des Todes sterben, beide, Ehebrecher und Ehebrecherin, darum daß er mit seines Nächsten Weibe die Ehe gebrochen hat.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 11, "word": {"german1912": "Wenn jemand bei seines Vaters Weibe schläft, daß er seines Vater Blöße aufgedeckt hat, die sollen beide des Todes sterben; ihr Blut sei auf ihnen.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"german1912": "Wenn jemand ein Weib nimmt und ihre Mutter dazu, der hat einen Frevel verwirkt; man soll ihn mit Feuer verbrennen und sie beide auch, daß kein Frevel sei unter euch.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"german1912": "Wenn jemand bei seines Vaters Bruders Weibe schläft, der hat seines Oheims Blöße aufgedeckt. Sie sollen ihre Sünde tragen; ohne Kinder sollen sie sterben.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"german1912": "Wenn jemand seines Bruders Weib nimmt, das ist eine schändliche Tat; sie sollen ohne Kinder sein, darum daß er seines Bruders Blöße aufgedeckt hat.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"german1912": "Sie sollen keine Hure nehmen noch eine Geschwächte oder die von ihrem Mann verstoßen ist; denn er ist heilig seinem Gott. {~}\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 13, "word": {"german1912": "Eine Jungfrau soll er zum Weibe nehmen;\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 14, "word": {"german1912": "aber keine Witwe noch Verstoßene noch Geschwächte noch Hure, sondern eine Jungfrau seines Volks soll er zum Weibe nehmen, {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 12, "word": {"german1912": "Sage den Kindern Israel und sprich zu ihnen: Wenn irgend eines Mannes Weib untreu würde und sich an ihm versündigte\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"german1912": "und der Eifergeist entzündet ihn, daß er um sein Weib eifert, sie sei unrein oder nicht unrein, {~} {~} {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"german1912": "so soll er sie zum Priester bringen und ein Opfer über sie bringen, ein zehntel Epha Gerstenmehl, und soll kein Öl darauf gießen noch Weihrauch darauf tun. Denn es ist ein Eiferopfer und Rügeopfer, das Missetat rügt.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"german1912": "Dies ist das Eifergesetz, wenn ein Weib ihrem Mann untreu ist und unrein wird,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"german1912": "oder wenn einen Mann der Eifergeist entzündet, daß er um sein Weib eifert, daß er's stelle vor den HERRN und der Priester mit ihr tue alles nach diesem Gesetz.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"german1912": "Und Amrams Weib hieß Jochebed, eine Tochter Levis, die ihm geboren ward in Ägypten; und sie gebar dem Amram Aaron und Mose und ihre Schwester Mirjam.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"german1912": "30:17 Das sind die Satzungen, die der HERR dem Mose geboten hat zwischen Mann und Weib, zwischen Vater und Tochter, solange sie noch ledig ist in ihres Vaters Hause.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 8, "word": {"german1912": "Und alle Töchter, die Erbteil besitzen unter den Stämmen der Kinder Israel, sollen freien einen von dem Geschlecht des Stammes ihres Vaters, auf daß ein jeglicher unter den Kindern Israel seiner Väter Erbe behalte\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 21, "word": {"german1912": "5:18 Laß dich nicht gelüsten deines Nächsten Weibes. Du sollst nicht begehren deines Nächsten Haus, Acker, Knecht, Magd, Ochsen, Esel noch alles, was sein ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"german1912": "Wenn dich dein Bruder, deiner Mutter Sohn, oder dein Sohn oder deine Tochter oder das Weib in deinen Armen oder dein Freund, der dir ist wie dein Herz, heimlich überreden würde und sagen: Laß uns gehen und andern Göttern dienen! -die du nicht kennst noch deine Väter,\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 7, "word": {"german1912": "Welcher ein Weib sich verlobt hat und hat sie noch nicht heimgeholt, der gehe hin und bleibe daheim, daß er nicht im Kriege sterbe und ein anderer hole sie heim.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 11, "word": {"german1912": "und siehst unter den Gefangenen ein schönes Weib und hast Lust zu ihr, daß du sie zum Weibe nehmest,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"german1912": "und die Kleider ablegen, darin sie gefangen ist, und laß sie sitzen in deinem Hause und beweinen einen Monat lang ihren Vater und ihre Mutter; darnach gehe zu ihr und nimm sie zur Ehe und laß sie dein Weib sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 13, "word": {"german1912": "Wenn jemand ein Weib nimmt und wird ihr gram, wenn er zu ihr gegangen ist,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 16, "word": {"german1912": "Und der Dirne Vater soll sagen: Ich habe diesem Mann meine Tochter zum Weibe gegeben; nun ist er ihr gram geworden\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"german1912": "und um hundert Silberlinge büßen und dieselben der Dirne Vater geben, darum daß er eine Jungfrau in Israel berüchtigt hat; und er soll sie zum Weibe haben, daß er sie sein Leben lang nicht lassen möge.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"german1912": "so sollt ihr sie alle beide zu der Stadt Tor ausführen und sollt sie steinigen, daß sie sterben; die Dirne darum, daß sie nicht geschrieen hat, da sie doch in der Stadt war; den Mann darum, daß er seines Nächsten Weib geschändet hat; und sollst das Böse von dir tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 29, "word": {"german1912": "so soll, der bei ihr geschlafen hat, ihrem Vater fünfzig Silberlinge geben und soll sie zum Weibe haben, darum daß er sie geschwächt hat; er kann sie nicht lassen sein Leben lang.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 30, "word": {"german1912": "23:1 Niemand soll seines Vaters Weib nehmen und nicht aufdecken seines Vaters Decke.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 1, "word": {"german1912": "Wenn jemand ein Weib nimmt und ehelicht sie, und sie nicht Gnade findet vor seinen Augen, weil er etwas schändliches an ihr gefunden hat, so soll er einen Scheidebrief schreiben und ihr in die Hand geben und sie aus seinem Haus entlassen.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 2, "word": {"german1912": "Wenn sie dann aus seinem Hause gegangen ist und hingeht und wird eines andern Weib,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"german1912": "und der andere ihr auch gram wird und einen Scheidebrief schreibt und ihr in die Hand gibt und sie aus seinem Hause läßt, oder so der andere Mann stirbt, der sie zum Weibe genommen hatte:\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"german1912": "so kann sie ihr erster Mann, der sie entließ, nicht wiederum nehmen, daß sie sein Weib sei, nachdem sie unrein ist, den solches ist ein Greuel vor dem HERRN, auf daß du nicht eine Sünde über das Land bringst, das dir der HERR, dein Gott, zum Erbe gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"german1912": "Wenn jemand kurz zuvor ein Weib genommen hat, der soll nicht in die Heerfahrt ziehen, und man soll ihm nichts auflegen. Er soll frei in seinem Hause sein ein Jahr lang, daß er fröhlich sei mit seinem Weibe, das er genommen hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"german1912": "Wenn Brüder beieinander wohnen und einer stirbt ohne Kinder, so soll des Verstorbenen Weib nicht einen fremden Mann draußen nehmen; sondern ihr Schwager soll sich zu ihr tun und sie zum Weibe nehmen und sie ehelichen.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"german1912": "Gefällt es aber dem Mann nicht, daß er sein Schwägerin nehme, so soll sie, seine Schwägerin hinaufgehen unter das Tor vor die Ältesten und sagen: Mein Schwager weigert sich, seinem Bruder einen Namen zu erwecken in Israel, und will mich nicht ehelichen.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"german1912": "so soll seine Schwägerin zu ihm treten vor den Ältesten und ihm einen Schuh ausziehen von seinen Füßen und ihn anspeien und soll antworten und sprechen: Also soll man tun einem jeden Mann, der seines Bruders Haus nicht erbauen will!\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"german1912": "Wenn zwei Männer miteinander hadern und des einen Weib läuft zu, daß sie ihren Mann errette von der Hand dessen, der ihn schlägt, und streckt ihre Hand aus und ergreift ihn bei seiner Scham,\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 20, "word": {"german1912": "Verflucht sei, wer bei seines Vaters Weibe liegt, daß er aufdecke die Decke seines Vaters! und alles Volk soll sagen: Amen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 30, "word": {"german1912": "Ein Weib wirst du dir vertrauen lassen; aber ein anderer wird bei ihr schlafen. Ein Haus wirst du bauen; aber du wirst nicht darin wohnen. Einen Weinberg wirst du pflanzen; aber du wirst seine Früchte nicht genießen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"german1912": "daß ein Mann, der zuvor sehr zärtlich und in Üppigkeit gelebt hat unter euch, wird seinem Bruder und dem Weibe in seinen Armen und dem Sohne, der noch übrig ist von seinen Söhnen, nicht gönnen,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 16, "word": {"german1912": "Und Kaleb sprach: Wer Kirjath-Sepher schlägt und gewinnt, dem will ich meine Tochter Achsa zum Weibe geben.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"german1912": "Da gewann es Othniel, der Sohn des Kenas, der Bruder Kalebs; und er gab ihm seine Tochter Achsa zum Weibe.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 12, "word": {"german1912": "Und Kaleb sprach: Wer Kirjath-Sepher schlägt und gewinnt, dem will ich meine Tochter Achsa zum Weibe geben.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"german1912": "Da gewann es Othniel, der Sohn des Kenas, Kalebs jüngerer Bruder. Und er gab ihm sein Tochter Achsa zum Weibe.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"german1912": "Zu der Zeit war Richterin in Israel die Prophetin Debora, das Weib Lapidoths. {~}\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"german1912": "Sisera aber floh zu Fuß in die Hütte Jaels, des Weibes Hebers, des Keniters. Denn der König Jabin zu Hazor und das Haus Hebers, des Keniters, standen miteinander im Frieden. {~}\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 21, "word": {"german1912": "Da nahm Jael, das Weib Hebers, einen Nagel von der Hütte und einen Hammer in ihre Hand und ging leise zu ihm hinein und schlug ihm den Nagel durch seine Schläfe, daß er in die Erde drang. Er aber war entschlummert, ward ohnmächtig und starb.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 24, "word": {"german1912": "Gesegnet sei unter den Weibern Jael, das Weib Hebers, des Keniters; gesegnet sei sie in der Hütte unter den Weibern!\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 2, "word": {"german1912": "Da aber das Weib Gileads ihm Kinder gebar und des Weibes Kinder groß wurden, stießen sie Jephthah aus und sprachen zu ihm: Du sollst nicht erben in unsers Vaters Haus; denn du bist eines andern Weibes Sohn.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 2, "word": {"german1912": "Es war aber ein Mann zu Zora von einem Geschlecht der Daniter, mit Namen Manoah; und sein Weib war unfruchtbar und gebar nicht.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 11, "word": {"german1912": "Manoah machte sich auf und ging seinem Weibe nach und kam zu dem Mann und sprach zu ihm: Bist du der Mann, der mit dem Weibe geredet hat? Er sprach: Ja.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"german1912": "Da nahm Manoah ein Ziegenböcklein und Speisopfer und opferte es auf einem Fels dem HERRN. Und Er tat Wunderbares-Manoah aber und sein Weib sahen zu;\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"german1912": "denn da die Lohe auffuhr vom Altar gen Himmel, fuhr der Engel des HERRN in der Lohe des Altars mit hinauf. Da das Manoah und sein Weib sahen, fielen sie zur Erde auf ihr Angesicht.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"german1912": "Und der Engel des HERRN erschien nicht mehr Manoah und seinem Weibe. Da erkannte Manoah, daß es der Engel des HERRN war,\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 22, "word": {"german1912": "und sprach zu seinem Weibe: Wir müssen des Todes sterben, daß wir Gott gesehen haben.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"german1912": "Aber sein Weib antwortete ihm: Wenn der HERR Lust hätte, uns zu töten, so hätte er das Brandopfer und Speisopfer nicht genommen von unsern Händen; er hätte uns auch nicht alles solches erzeigt noch uns solches hören lassen, wie jetzt geschehen ist.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 2, "word": {"german1912": "Und da er heraufkam, sagte er's an seinem Vater und seiner Mutter und sprach: Ich habe ein Weib gesehen zu Thimnath unter den Töchtern der Philister; gebt mir nun diese zum Weibe.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 3, "word": {"german1912": "Sein Vater und sein Mutter sprachen zu ihm: Ist denn nun kein Weib unter den Töchtern deiner Brüder und in allem deinem Volk, daß du hingehst und nimmst ein Weib bei den Philistern, die unbeschnitten sind? Simson sprach zu seinem Vater: Gib mir diese; denn sie gefällt meinen Augen.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"german1912": "Am siebenten Tage sprachen sie zu Simsons Weibe: Überrede deinen Mann, daß er uns sage das Rätsel, oder wir werden dich und deines Vaters Haus mit Feuer verbrennen. Habt ihr uns hierher geladen, daß ihr uns arm macht? Oder nicht?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"german1912": "Da weinte Simsons Weib vor ihm und sprach: Du bist mir gram und hast mich nicht lieb. Du hast den Kindern meines Volkes ein Rätsel aufgegeben und hast mir's nicht gesagt. Er aber sprach zu ihr: Siehe, ich habe es meinem Vater und meiner Mutter nicht gesagt und sollte dir's sagen?\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 20, "word": {"german1912": "Aber Simsons Weib ward einem seiner Gesellen gegeben, der ihm zugehörte.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"german1912": "Es begab sich aber nach etlichen Tagen, um die Weizenernte, daß Simson sein Weib besuchte mit einem Ziegenböcklein. Und als er gedachte: Ich will zu meinem Weibe gehen in die Kammer, wollte ihn der Vater nicht hinein lassen\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"german1912": "Da sprachen die Philister: Wer hat das getan? Da sagte man: Simson, der Eidam des Thimniters; darum daß er ihm sein Weib genommen und seinem Freunde gegeben hat. Da zogen die Philister hinauf und verbrannten sie samt ihrem Vater mit Feuer.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 1, "word": {"german1912": "Aber die Männer Israels hatten zu Mizpa geschworen und gesagt: Niemand soll seine Tochter den Benjaminitern zum Weib geben.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 18, "word": {"german1912": "Und wir können ihnen unsre Töchter nicht zu Weibern geben; denn die Kinder Israel haben geschworen und gesagt: Verflucht sei, wer den Benjaminitern ein Weib gibt!\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 21, "word": {"german1912": "Wenn ihr dann seht, daß die Töchter Silos heraus mit Reigen zum Tanz gehen, so fahret hervor aus den Weinbergen und nehme ein jeglicher sich ein Weib von den Töchtern Silos und gehet hin ins Land Benjamin.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"german1912": "Wenn aber ihre Väter oder Brüder kommen, mit uns zu rechten, wollen wir zu ihnen sagen: Gönnt sie uns; denn wir hatten nicht für jeden ein Weib genommen im Streit. Auch habt nicht ihr sie ihnen gegeben; sonst wäret ihr jetzt schuldig.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"german1912": "Zu der Zeit, da die Richter regierten, ward eine Teuerung im Lande. Und ein Mann von Bethlehem-Juda zog wallen in der Moabiter Land mit seinem Weibe und seinen zwei Söhnen. {~}\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 2, "word": {"german1912": "Der hieß Elimelech und sein Weib Naemi und seine zwei Söhne Mahlon und Chiljon; die waren Ephrather von Bethlehem-Juda. Und da sie kamen ins Land der Moabiter, blieben sie daselbst.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 5, "word": {"german1912": "Boas sprach: Welches Tages du das Feld kaufst von der Hand Naemis, so mußt du auch Ruth, die Moabitin, des Verstorbenen Weib, nehmen, daß du dem Verstorbenen einen Namen erweckst auf seinem Erbteil.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 10, "word": {"german1912": "dazu auch Ruth, die Moabitin, Mahlons Weib, habe ich mir erworben zum Weibe, daß ich dem Verstorbenen einen Namen erwecke auf sein Erbteil und sein Name nicht ausgerottet werde unter seinen Brüdern und aus dem Tor seines Orts; Zeugen seid ihr des heute.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 13, "word": {"german1912": "Also nahm Boas die Ruth, daß sie sein Weib ward. Und da er zu ihr einging, gab ihr der HERR, daß sie schwanger ward und gebar einen Sohn.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"german1912": "Und des Tages, da Elkana opferte, gab er seinem Weib Peninna und allen ihren Söhnen und Töchtern Stücke.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 19, "word": {"german1912": "Und des Morgens früh machten sie sich auf; und da sie angebetet hatten vor dem HERRN, kehrten sie wieder um und kamen heim gen Rama. Und Elkana erkannte sein Weib Hanna, und der HERR gedachte an sie. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 20, "word": {"german1912": "Und Eli segnete Elkana und sein Weib und sprach: Der HERR gebe dir Samen von diesem Weibe um der Bitte willen, die sie vom HERRN gebeten hat. Und sie gingen an ihren Ort.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"german1912": "Seine Schwiegertochter aber, des Pinehas Weib, war schwanger und sollte gebären. Da sie das Gerücht hörte, daß die Lade Gottes genommen und ihr Schwiegervater und ihr Mann tot war, krümmte sie sich und gebar; denn es kam sie ihre Wehe an.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 50, "word": {"german1912": "Und das Weib Sauls hieß Ahinoam, eine Tochter des Ahimaaz. Und sein Feldhauptmann hieß Abner, ein Sohn Ners, Sauls Vetters.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 17, "word": {"german1912": "Und Saul sprach zu David: Siehe, meine größte Tochter Merab will ich dir zum Weibe geben; sei mir nur tapfer und führe des HERRN Kriege. Denn Saul gedachte: Meine Hand soll nicht an ihm sein, sondern die Hand der Philister. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"german1912": "Da aber die Zeit kam, daß Merab, die Tochter Sauls, sollte David gegeben werden, ward sie Adriel, dem Meholathiter, zum Weibe gegeben.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 27, "word": {"german1912": "da machte sich David auf und zog mit seinen Männern und schlug unter den Philistern zweihundert Mann. Und David brachte ihre Vorhäute dem König in voller Zahl, daß er des Königs Eidam würde. Da gab ihm Saul seine Tochter Michal zum Weibe.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"german1912": "Saul sandte aber Boten zu Davids Haus, daß sie ihn verwahrten und töteten am Morgen. Das verkündigte dem David sein Weib Michal und sprach: Wirst du nicht diese Nacht deine Seele erretten, so mußt du morgen sterben. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"german1912": "Und er hieß Nabal; sein Weib aber hieß Abigail und war ein Weib von guter Vernunft und schön von Angesicht; der Mann aber war hart und boshaft in seinem Tun und war einer von Kaleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 14, "word": {"german1912": "Aber der Abigail, Nabals Weib, sagte an der Jünglinge einer und sprach: Siehe, David hat Boten gesandt aus der Wüste, unsern Herrn zu grüßen; er aber schnaubte sie an.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 37, "word": {"german1912": "Da es aber Morgen ward und der Wein von Nabal gekommen war, sagte ihm sein Weib solches. Da erstarb sein Herz in seinem Leibe, daß er ward wie ein Stein.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"german1912": "Da das David hörte, daß Nabal tot war, sprach er: Gelobt sei der HERR, der meine Schmach gerächt hat an Nabal und seinen Knecht abgehalten hat von dem Übel; und der HERR hat dem Nabal das Übel auf seinen Kopf vergolten. Und David sandte hin und ließ mit Abigail reden, daß er sie zum Weibe nähme.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 40, "word": {"german1912": "Und da die Knechte Davids zu Abigail kamen gen Karmel, redeten sie mit ihr und sprachen: David hat uns zu dir gesandt, daß er dich zum Weibe nehme.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 42, "word": {"german1912": "Und Abigail eilte und machte sich auf und ritt auf einem Esel, und fünf Dirnen, die unter ihr waren, und zog den Boten Davids nach und ward sein Weib.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 44, "word": {"german1912": "Saul aber hatte Michal seine Tochter, Davids Weib, Phalti, dem Sohn des Lais von Gallim, gegeben.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 3, "word": {"german1912": "Also blieb David bei Achis zu Gath mit seinen Männern, ein jeglicher mit seinem Hause, David auch mit seinen zwei Weibern Ahinoam, der Jesreelitin, und Abigail, des Nabals Weibe, der Karmeliterin.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 5, "word": {"german1912": "Denn Davids zwei Weiber waren auch gefangen: Ahinoam, die Jesreelitin, und Abigail, Nabals Weib, des Karmeliten.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"german1912": "Da antworteten, was böse und lose Leute waren unter denen, die mit David gezogen waren, und sprachen: Weil sie nicht mit uns gezogen sind, soll man ihnen nichts geben von der Beute, die wir errettet haben; sondern ein jeglicher führe sein Weib und seine Kinder und gehe hin.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 2, "word": {"german1912": "Da zog David dahin mit seinen zwei Weibern Ahinoam, der Jesreelitin, und Abigail, Nabals, des Karmeliten, Weib.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 3, "word": {"german1912": "der zweite Chileab, von Abigail, Nabals Weib, des Karmeliten; der dritte: Absalom, der Sohn Maachas, der Tochter Thalmais, des Königs zu Gessur;\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 5, "word": {"german1912": "der sechste: Jethream, von Egla, dem Weib Davids. Diese sind David geboren zu Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 14, "word": {"german1912": "Auch sandte David Boten zu Is-Boseth, dem Sohn Sauls, und ließ ihm sagen: Gib mir mein Weib Michal, die ich mir verlobt habe mit hundert Vorhäuten der Philister.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 3, "word": {"german1912": "Und David sandte hin und ließ nach dem Weibe fragen, und man sagte: Ist das nicht Bath-Seba, die Tochter Eliams, das Weib des Urias, des Hethiters?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 11, "word": {"german1912": "Uria aber sprach zu David: Die Lade und Israel und Juda bleiben in Zelten, und Joab, mein Herr, und meines Herrn Knechte liegen im Felde, und ich sollte in mein Haus gehen, daß ich äße und tränke und bei meinem Weibe läge? So wahr du lebst und deine Seele lebt, ich tue solches nicht.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"german1912": "Und da Urias Weib hörte, daß ihr Mann, Uria, tot war, trug sie Leid um ihren Eheherrn.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 27, "word": {"german1912": "Da sie aber ausgetrauert hatte, sandte David hin und ließ sie in sein Haus holen, und sie ward sein Weib und gebar ihm einen Sohn. Aber die Tat gefiel dem HERRN übel, die David tat.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"german1912": "Warum hast du denn das Wort des HERRN verachtet, daß du solches Übel vor seinen Augen tatest? Uria, den Hethiter, hast du erschlagen mit dem Schwert; sein Weib hast du dir zum Weib genommen; ihn aber hast du erwürgt mit dem Schwert der Kinder Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 10, "word": {"german1912": "Nun so soll von deinem Hause das Schwert nicht lassen ewiglich, darum daß du mich verachtet hast und das Weib Urias, des Hethiters, genommen hast, daß sie dein Weib sei.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 15, "word": {"german1912": "Und Nathan ging heim. Und der HERR schlug das Kind, das Urias Weib David geboren hatte, daß es todkrank ward.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"german1912": "Und da David sein Weib Bath-Seba getröstet hatte, ging er zu ihr hinein und schlief bei ihr. Und sie gebar ihm einen Sohn, den hieß er Salomo. Und der HERR liebte ihn.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"german1912": "Er sprach: Rede mit dem König Salomo, denn er wird dein Angesicht nicht beschämen, daß er mir gebe Abisag von Sunem zum Weibe.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"german1912": "Sie sprach: Laß Abisag von Sunem deinem Bruder Adonia zum Weibe geben.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 11, "word": {"german1912": "der Sohn Abinadabs über die ganze Herrschaft zu Dor, und hatte Taphath, Salomos Tochter zum Weibe;\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 15, "word": {"german1912": "Ahimaaz in Naphthali, und der nahm auch Salomos Tochter Basmath zum Weibe;\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 8, "word": {"german1912": "Dazu sein Haus, darin er wohnte, im Hinterhof, hinten an der Halle, gemacht wie die andern. Und machte auch ein Haus wie die Halle der Tochter Pharaos, die Salomo zum Weibe genommen hatte.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"german1912": "Denn Pharao, der König in Ägypten, war heraufgekommen und hatte Geser gewonnen und mit Feuer verbrannt und die Kanaaniter erwürgt, die in der Stadt wohnten, und hatte sie seiner Tochter, Salomos Weib, zum Geschenk gegeben.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 19, "word": {"german1912": "Und Hadad fand große Gnade vor dem Pharao, daß er ihm auch seines Weibes Thachpenes, der Königin, Schwester zum Weibe gab.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"german1912": "Und Jerobeam sprach zu seinem Weibe: Mache dich auf und verstelle dich, daß niemand merke, daß du Jerobeams Weib bist, und gehe hin gen Silo; siehe, daselbst ist der Prophet Ahia, der mit mir geredet hat, daß ich sollte König sein über dies Volk.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 4, "word": {"german1912": "Und das Weib Jerobeams tat also und machte sich auf und ging hin gen Silo und kam in das Haus Ahias. Ahia aber konnte nicht sehen, denn seine Augen waren starr vor Alter.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 5, "word": {"german1912": "Aber der HERR sprach zu Ahia: Siehe, das Weib Jerobeams kommt, daß sie von dir eine Sache frage um ihren Sohn; denn er ist krank. So rede nun mit ihr so und so. Da sie nun hineinkam, stellte sie sich fremd.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"german1912": "Als aber Ahia hörte das Rauschen ihrer Füße zur Tür hineingehen, sprach er: Komm herein, du Weib Jerobeams! Warum stellst du dich so fremd? Ich bin zu dir gesandt als ein harter Bote.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 17, "word": {"german1912": "Und das Weib Jerobeams machte sich auf, ging hin und kam gen Thirza. Und da sie auf die Schwelle des Hauses kam, starb der Knabe.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"german1912": "Und es war ihm ein Geringes, daß er wandelte in der Sünde Jerobeams, des Sohnes Nebats, und nahm dazu Isebel, die Tochter Ethbaals, des Königs zu Sidon, zum Weibe und ging hin und diente Baal und betete ihn an\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 5, "word": {"german1912": "Da kam zu ihm hinein Isebel, sein Weib, und redete mit ihm: Was ist's, daß du nicht Brot ißt? {~}\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 7, "word": {"german1912": "Da sprach Isebel, sein Weib, zu ihm: Was wäre für ein Königreich in Israel, wenn du nicht tätig wärst! Stehe auf und iß Brot und sei guten Muts! Ich will dir den Weinberg Naboths, des Jesreeliten, verschaffen.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 25, "word": {"german1912": "(Also war niemand, der sich so gar verkauft hätte, übel zu tun vor dem HERRN, wie Ahab; denn sein Weib Isebel überredete ihn also.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 2, "word": {"german1912": "Die Kriegsleute aber in Syrien waren herausgefallen und hatten eine junge Dirne weggeführt aus dem Lande Israel; die war im Dienst des Weibes Naemans.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"german1912": "und wandelte auf dem Wege der Könige Israels, wie das Haus Ahab tat; denn Ahabs Tochter war sein Weib. Und er tat, was dem HERRN übel gefiel;\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 9, "word": {"german1912": "Aber Joas, der König Israels, sandte zu Amazja, dem König Juda's und ließ ihm sagen: Der Dornstrauch, der im Libanon ist, sandte zur Zeder im Libanon und ließ ihr sagen: Gib deine Tochter meinem Sohn zum Weibe! Aber das Wild auf dem Felde im Libanon lief über den Dornstrauch und zertrat ihn.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"german1912": "Da gingen hin Hilkia, der Priester, Ahikam, Achbor, Saphan und Asaja zu der Prophetin Hulda, dem Weibe Sallums, des Sohnes Thikwas, des Sohnes Harhas, des Hüters der Kleider, und sie wohnte zu Jerusalem im andern Teil; und sie redeten mit ihr.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"german1912": "Da Baal-Hanan starb, ward König an seiner Statt Hadad, und seine Stadt hieß Pagi; und sein Weib hieß Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 18, "word": {"german1912": "Kaleb, der Sohn Hezrons, zeugte mit Asuba, seiner Frau, und mit Jerigoth; und dies sind derselben Kinder: Jeser, Sobab und Ardon.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 24, "word": {"german1912": "Nach dem Tode Hezrons in Kaleb Ephratha gebar Hezrons Weib Abia ihm Ashur, den Vater Thekoas.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 26, "word": {"german1912": "Und Jerahmeel hatte noch ein anderes Weib, die hieß Atara; die ist die Mutter Onams.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 29, "word": {"german1912": "Das Weib aber Abisurs hieß Abihail, die gebar Achban und Molid.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 35, "word": {"german1912": "Und Sesan gab Jarha, seinem Knecht seine Tochter zum Weibe; die gebar ihm Atthai.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 3, "word": {"german1912": "der fünfte: Sephatja, von Abital; der sechste: Jethream, von seinem Weibe Egla.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 18, "word": {"german1912": "Und sein jüdisches Weib gebar Jered, den Vater Gedors; Heber, den Vater Sochos; Jekuthiel, den Vater Sanoahs.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 19, "word": {"german1912": "Die Kinder des Weibes Hodijas, der Schwester Nahams, waren: der Vater Kegilas, der Garmiter, und Esthemoa, der Maachathiter.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 15, "word": {"german1912": "Und Machir gab Huppim und Suppim Weiber; und seine Schwester hieß Maacha. Sein andrer Sohn hieß Zelophehad; und Zelophehad hatte Töchter.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"german1912": "Und Maacha, das Weib Machirs, gebar einen Sohn, den hieß sie Peres; und sein Bruder hieß Seres, und desselben Söhne waren Ulam und Rekem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"german1912": "Und er ging ein zu seinem Weibe; die ward schwanger und gebar einen Sohn, den hieß er Beria, darum daß es in seinem Hause übel zuging.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 9, "word": {"german1912": "und er zeugte von Hodes, seinem Weibe: Jobab, Zibja, Mesa, Malcham,\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 29, "word": {"german1912": "Aber zu Gibeon wohnte der Vater Gibeons, und sein Weib hieß Maacha,\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 35, "word": {"german1912": "Zu Gibeon wohnten Jeiel, der Vater Gibeons; sein Weib hieß Maacha\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"german1912": "Und die Tochter Pharaos ließ Salomo heraufholen aus der Stadt Davids in das Haus, das er für sie gebaut hatte. Denn er sprach: Mein Weib soll mir nicht wohnen im Hause Davids, des Königs Israels; denn es ist geheiligt, weil die Lade des HERRN hineingekommen ist.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 18, "word": {"german1912": "Und Rehabeam nahm Mahalath, die Tochter Jerimoths, des Sohnes Davids, zum Weibe und Abihail, die Tochter Eliabs, des Sohnes Isais.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"german1912": "und wandelte in dem Wege der Könige Israels, wie das Haus Ahab getan hatte; denn Ahabs Tochter war sein Weib. Und er tat, was dem HERRN übel gefiel;\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 11, "word": {"german1912": "Aber Josabeath, die Königstochter, nahm Joas, den Sohn Ahasjas, und stahl ihn unter den Kindern des Königs, die getötet wurden, und tat ihn mit seiner Amme in die Bettkammer. Also verbarg ihn Josabeath, die Tochter des Königs Joram, des Priesters Jojada Weib (denn sie war Ahasjas Schwester), vor Athalja, daß er nicht getötet ward. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 18, "word": {"german1912": "Aber Joas, der König Israels, sandte zu Amazja, dem König Juda's, und ließ ihm sagen: Der Dornstrauch im Libanon sandte zur Zeder im Libanon und ließ ihr sagen: Gib deine Tochter meinem Sohn zum Weibe! Aber das Wild im Libanon lief über den Dornstrauch und zertrat ihn. {~} {~} {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"german1912": "Da ging Hilkia hin samt den andern, die der König gesandt hatte, zu der Prophetin Hulda, dem Weibe Sallums, des Sohnes Thokehaths, des Sohnes Hasras, des Kleiderhüters, die zu Jerusalem wohnte im andern Teil, und redeten solches mit ihr.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 61, "word": {"german1912": "Und von den Kindern der Priester: die Kinder Habaja, die Kinder Hakkoz, die Kinder Barsillais, der aus den Töchtern Barsillais, des Gileaditers, ein Weib nahm und ward unter ihrem Namen genannt.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 63, "word": {"german1912": "Und von den Priestern waren die Kinder Habaja, die Kinder Hakkoz, die Kinder Barsillai, der aus den Töchtern Barsillais, des Gileaditers, ein Weib nahm und ward nach ihrem Namen genannt.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 10, "word": {"german1912": "Aber er hielt an sich. Und da er heimkam, sandte er hin und ließ holen seine Freunde und sein Weib Seres\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 14, "word": {"german1912": "Da sprachen zu ihm sein Weib Seres und alle Freunde: Man mache einen Baum, fünfzig Ellen hoch, und morgen sage dem König, daß man Mardochai daran hänge; so kommst du mit dem König fröhlich zum Mahl. Das gefiel Haman wohl, und er ließ einen Baum zurichten.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"german1912": "und erzählte seinem Weibe Seres und seinen Freunden allen alles, was ihm begegnet war. Da sprachen zu ihm seine Weisen und sein Weib Seres: Ist Mardochai vom Geschlecht der Juden, vor dem du zu fallen angehoben hast, so vermagst du nichts an ihm, sondern du wirst vor ihm fallen.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 9, "word": {"german1912": "Und sein Weib sprach zu ihm: Hältst du noch fest an deiner Frömmigkeit? Ja, sage Gott ab und stirb!\r\n"}}, {"book": "Job", "chapter": 19, "verse": 17, "word": {"german1912": "Mein Odem ist zuwider meinem Weibe, und ich bin ein Ekel den Kindern meines Leibes.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 10, "word": {"german1912": "so müsse mein Weib von einem andern geschändet werden, und andere müssen bei ihr liegen;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 9, "word": {"german1912": "Seine Kinder müssen Waisen werden und sein Weib eine Witwe.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"german1912": "Dein Weib wird sein wie ein fruchtbarer Weinstock drinnen in deinem Hause, deine Kinder wie Ölzweige um deinen Tisch her.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 18, "word": {"german1912": "Dein Born sei gesegnet, und freue dich des Weibes deiner Jugend.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 29, "word": {"german1912": "Also gehet's dem, der zu seines Nächsten Weib geht; es bleibt keiner ungestraft, der sie berührt.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 22, "word": {"german1912": "Wer eine Ehefrau findet, der findet etwas Gutes und kann guter Dinge sein im HERRN.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 13, "word": {"german1912": "Ein törichter Sohn ist seines Vaters Herzeleid, und ein zänkisches Weib ein stetiges Triefen.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 14, "word": {"german1912": "Haus und Güter vererben die Eltern; aber ein vernünftiges Weib kommt vom HERRN.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"german1912": "Brauche das Leben mit deinem Weibe, das du liebhast, solange du das eitle Leben hast, das dir Gott unter der Sonne gegeben hat, solange dein eitel Leben währt; denn das ist dein Teil im Leben und in deiner Arbeit, die du tust unter der Sonne.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"german1912": "Rühme, du Unfruchtbare, die du nicht gebierst! Freue dich mit Rühmen und jauchze, die du nicht schwanger bist! Denn die Einsame hat mehr Kinder, als die den Mann hat, spricht der HERR.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 6, "word": {"german1912": "Denn der HERR hat dich zu sich gerufen wie ein verlassenes und von Herzen betrübtes Weib und wie ein junges Weib, das verstoßen ist, spricht dein Gott.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"german1912": "Und er spricht: Wenn sich ein Mann von seinem Weibe scheidet, und sie zieht von ihm und nimmt einen andern Mann, darf er sie auch wieder annehmen? Ist's nicht also, daß das Land verunreinigt würde? Du aber hast mit vielen Buhlen gehurt; doch komm wieder zu mir; spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"german1912": "Aber das Haus Israel achtete mich nicht, gleichwie ein Weib ihren Buhlen nicht mehr achtet, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 8, "word": {"german1912": "Ein jeglicher wiehert nach seines Nächsten Weib wie die vollen, müßigen Hengste.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"german1912": "Darum bin ich von des HERRN Drohen so voll, daß ich's nicht lassen kann. Schütte es aus über die Kinder auf der Gasse und über die Mannschaft im Rat miteinander; denn es sollen beide, Mann und Weib, Alte und der Wohlbetagte, gefangen werden.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 2, "word": {"german1912": "Du sollst kein Weib nehmen und weder Söhne noch Töchter zeugen an diesem Ort.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"german1912": "Du Ehebrecherin, die anstatt ihres Mannes andere zuläßt!\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"german1912": "der auf den Bergen nicht isset, der seine Augen nicht aufhebt zu den Götzen des Hauses Israel und seines Nächsten Weib nicht befleckt und liegt nicht bei der Frau in ihrer Krankheit,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 11, "word": {"german1912": "und der andern Stücke keins tut, sondern auf den Bergen isset und seines Nächsten Weib befleckt,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"german1912": "ißt nicht auf den Bergen, hebt seine Augen nicht auf zu den Götzen des Hauses Israel, befleckt nicht seines Nächsten Weib,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 11, "word": {"german1912": "und treiben untereinander, Freund mit Freundes Weibe, Greuel; sie schänden ihre eigene Schwiegertochter mit allem Mutwillen; sie notzüchtigen ihre eigenen Schwestern, ihres Vaters Töchter;\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 18, "word": {"german1912": "Und da ich des Morgens früh zum Volk geredet hatte, starb mir am Abend mein Weib. Und ich tat des andern Morgens, wie mir befohlen war.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 26, "word": {"german1912": "Ja, ihr fahret immer fort mit Morden und übet Greuel, und einer schändet dem andern sein Weib; und ihr meint, ihr wollt das Land besitzen?\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 2, "word": {"german1912": "Da der HERR anfing zu reden durch Hosea, sprach er zu ihm: Gehe hin und nimm ein Hurenweib und Hurenkinder; denn das Land läuft vom HERRN der Hurerei nach.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"german1912": "Sprecht das Urteil über eure Mutter-sie sei nicht mein Weib, und ich will sie nicht haben! -,heißt sie ihre Hurerei von ihrem Angesichte wegtun und ihre Ehebrecherei von ihren Brüsten, {~} {~}\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 12, "word": {"german1912": "(-) Jakob mußte fliehen in das Land Syrien, und Israel mußte um ein Weib dienen, und um ein Weib mußte er hüten.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"german1912": "Darum spricht der HERR also: Dein Weib wird in der Stadt zur Hure werden, und deine Söhne und Töchter sollen durchs Schwert fallen, und dein Acker soll durch die Schnur ausgeteilt werden; du aber sollst in einem unreinen Lande sterben, und Israel soll aus seinem Lande vertrieben werden.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 14, "word": {"german1912": "Und so sprecht ihr: \"Warum das?\" Darum daß der HERR zwischen dir und dem Weibe deiner Jugend Zeuge war, die du verachtest, so sie doch deine Gesellin und ein Weib deines Bundes ist.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 15, "word": {"german1912": "Also tat der Eine nicht, und war doch großen Geistes. Was tat aber der Eine? Er suchte den Samen, von Gott verheißen. Darum so sehet euch vor vor eurem Geist und verachte keiner das Weib seiner Jugend.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 6, "word": {"german1912": "Jesse zeugte den König David. Der König David zeugte Salomo von dem Weib des Uria.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"german1912": "Indem er aber also gedachte, siehe, da erschien ihm ein Engel des HERRN im Traum und sprach: Joseph, du Sohn Davids, fürchte dich nicht, Maria, dein Gemahl, zu dir zu nehmen; denn das in ihr geboren ist, das ist von dem heiligen Geist.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"german1912": "Da nun Joseph vom Schlaf erwachte, tat er, wie ihm des HERRN Engel befohlen hatte, und nahm sein Gemahl zu sich.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 31, "word": {"german1912": "Es ist auch gesagt: \"Wer sich von seinem Weibe scheidet, der soll ihr geben einen Scheidebrief.\"\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"german1912": "Ich aber sage euch: Wer sich von seinem Weibe scheidet (es sei denn um Ehebruch), der macht, daß sie die Ehe bricht; und wer eine Abgeschiedene freit, der bricht die Ehe.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"german1912": "Und Jesus kam in des Petrus Haus und sah, daß seine Schwiegermutter lag und hatte das Fieber.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"german1912": "Denn Herodes hatte Johannes gegriffen und in das Gefängnis gelegt wegen der Herodias, seines Bruders Philippus Weib.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 25, "word": {"german1912": "Da er's nun nicht hatte, zu bezahlen, hieß der Herr verkaufen ihn und sein Weib und seine Kinder und alles, was er hatte, und bezahlen.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"german1912": "Da traten zu ihm die Pharisäer, versuchten ihn und sprachen zu ihm: Ist's auch recht, daß sich ein Mann scheide von seinem Weibe um irgendeine Ursache?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 5, "word": {"german1912": "und sprach: \"Darum wird ein Mensch Vater und Mutter verlassen und an seinem Weibe hangen, und werden die zwei ein Fleisch sein\"?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"german1912": "Ich sage aber euch: Wer sich von seinem Weibe scheidet (es sei denn um der Hurerei willen) und freit eine andere, der bricht die Ehe; und wer die Abgeschiedene freit, der bricht auch die Ehe.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 10, "word": {"german1912": "Da sprachen die Jünger zu ihm: Steht die Sache eines Mannes mit seinem Weibe also, so ist's nicht gut, ehelich werden.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"german1912": "Und wer verläßt Häuser oder Brüder oder Schwestern oder Vater oder Mutter oder Weib oder Kinder oder Äcker um meines Namens willen, der wird's hundertfältig nehmen und das ewige Leben ererben.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"german1912": "und sprachen: Meister, Mose hat gesagt: So einer stirbt und hat nicht Kinder, so soll sein Bruder sein Weib freien und seinem Bruder Samen erwecken.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"german1912": "Nun sind bei uns gewesen sieben Brüder. Der erste freite und starb; und dieweil er nicht Samen hatte, ließ er sein Weib seinem Bruder;\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"german1912": "Nun in der Auferstehung, wes Weib wird sie sein unter den sieben? Sie haben sie ja alle gehabt.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 19, "word": {"german1912": "Und da er auf dem Richtstuhl saß, schickte sein Weib zu ihm und ließ ihm sagen: Habe du nichts zu schaffen mit diesem Gerechten; ich habe heute viel erlitten im Traum seinetwegen.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 30, "word": {"german1912": "Und die Schwiegermutter Simons lag und hatte das Fieber; und alsbald sagten sie ihm von ihr.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"german1912": "Er aber, Herodes, hatte ausgesandt und Johannes gegriffen und ins Gefängnis gelegt um der Herodias willen, seines Bruders Philippus Weib; denn er hatte sie gefreit.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"german1912": "Johannes aber sprach zu Herodes: Es ist nicht recht, daß du deines Bruders Weib habest.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"german1912": "Und die Pharisäer traten zu ihm und fragten ihn, ob ein Mann sich scheiden möge von seinem Weibe; und versuchten ihn damit.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 7, "word": {"german1912": "Darum wird der Mensch Vater und Mutter verlassen und wird seinem Weibe anhangen,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"german1912": "Und er sprach zu ihnen: Wer sich scheidet von seinem Weibe und freit eine andere, der bricht die Ehe an ihr;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"german1912": "Jesus antwortete und sprach: Wahrlich, ich sage euch: Es ist niemand, so er verläßt Haus oder Brüder oder Schwestern oder Vater oder Mutter oder Weib oder Kind oder Äcker um meinetwillen und um des Evangeliums willen,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"german1912": "Meister, Mose hat uns geschrieben: Wenn jemands Bruder stirbt und hinterläßt ein Weib, und hinterläßt keine Kinder, so soll sein Bruder sein Weib nehmen und seinem Bruder Samen erwecken.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 20, "word": {"german1912": "Nun sind sieben Brüder gewesen. Der erste nahm ein Weib; der starb und hinterließ keinen Samen.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"german1912": "Nun in der Auferstehung, wenn sie auferstehen, wes Weib wird sie sein unter ihnen? Denn sieben haben sie zum Weibe gehabt.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 5, "word": {"german1912": "Zu der Zeit des Herodes, des Königs von Judäa, war ein Priester von der Ordnung Abia, mit Namen Zacharias, und sein Weib war von den Töchtern Aarons, welche hieß Elisabeth.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"german1912": "Aber der Engel sprach zu ihm: Fürchte dich nicht, Zacharias! denn dein Gebet ist erhört, und dein Weib Elisabeth wird dir einen Sohn gebären, des Namen sollst du Johannes heißen.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"german1912": "Und Zacharias sprach zu dem Engel: Wobei soll ich das erkennen? Denn ich bin alt und mein Weib ist betagt.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 24, "word": {"german1912": "Und nach den Tagen ward sein Weib Elisabeth schwanger und verbarg sich fünf Monate und sprach:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 5, "word": {"german1912": "auf daß er sich schätzen ließe mit Maria, seinem vertrauten Weibe, die ward schwanger.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"german1912": "Herodes aber, der Vierfürst, da er von ihm gestraft ward um der Herodias willen, seines Bruders Weib, und um alles Übels willen, das Herodes tat, {~}\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 38, "word": {"german1912": "Und er stand auf aus der Schule und kam in Simons Haus. Und Simons Schwiegermutter war mit einem harten Fieber behaftet; und sie baten ihn für sie.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 3, "word": {"german1912": "und Johanna, das Weib Chusas, des Pflegers des Herodes, und Susanna und viele andere, die ihm Handreichung taten von ihrer Habe.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 20, "word": {"german1912": "Und der dritte sprach: Ich habe ein Weib genommen, darum kann ich nicht kommen.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"german1912": "So jemand zu mir kommt und haßt nicht seinen Vater, Mutter, Weib, Kinder, Brüder, Schwestern, auch dazu sein eigen Leben, der kann nicht mein Jünger sein.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"german1912": "Wer sich scheidet von seinem Weibe und freit eine andere, der bricht die Ehe; und wer die von dem Manne Geschiedene freit, der bricht auch die Ehe.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 32, "word": {"german1912": "Gedenket an des Lot Weib!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 29, "word": {"german1912": "Er aber sprach zu ihnen: Wahrlich ich sage euch: Es ist niemand, der ein Haus verläßt oder Eltern oder Brüder oder Weib oder Kinder um des Reiches Gottes willen,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"german1912": "und sprachen: Meister, Mose hat uns geschrieben: So jemandes Bruder stirbt, der ein Weib hat, und stirbt kinderlos, so soll sein Bruder das Weib nehmen und seinem Bruder einen Samen erwecken.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 29, "word": {"german1912": "Nun waren sieben Brüder. Der erste nahm ein Weib und starb kinderlos.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 30, "word": {"german1912": "Und der andere nahm das Weib und starb auch kinderlos.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"german1912": "Nun in der Auferstehung, wes Weib wird sie sein unter denen? Denn alle sieben haben sie zum Weibe gehabt.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"german1912": "Es stand aber bei dem Kreuze Jesu seine Mutter und seiner Mutter Schwester, Maria, des Kleophas Weib, und Maria Magdalena.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 1, "word": {"german1912": "Ein Mann aber, mit Namen Ananias samt seinem Weibe Saphira verkaufte sein Gut\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"german1912": "und entwandte etwas vom Gelde mit Wissen seines Weibes und brachte einen Teil und legte ihn zu der Apostel Füßen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 7, "word": {"german1912": "Und es begab sich über eine Weile, bei drei Stunden, daß sein Weib hineinkam und wußte nicht, was geschehen war.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 2, "word": {"german1912": "und fand einen Juden mit Namen Aquila, von Geburt aus Pontus, welcher war neulich aus Italien gekommen samt seinem Weibe Priscilla (darum daß der Kaiser Klaudius geboten hatte allen Juden, zu weichen aus Rom).\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"german1912": "Nach etlichen Tagen aber kam Felix mit seinem Weibe Drusilla, die eine Jüdin war, und forderte Paulus und hörte ihn von dem Glauben an Christus.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"german1912": "Es geht eine gemeine Rede, daß Hurerei unter euch ist, und eine solche Hurerei, davon auch die Heiden nicht zu sagen wissen: daß einer seines Vaters Weib habe.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"german1912": "Aber um der Hurerei willen habe ein jeglicher sein eigen Weib, und eine jegliche habe ihren eigenen Mann.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"german1912": "Der Mann leiste dem Weib die schuldige Freundschaft, desgleichen das Weib dem Manne.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"german1912": "Das Weib ist ihres Leibes nicht mächtig, sondern der Mann. Desgleichen der Mann ist seines Leibes nicht mächtig, sondern das Weib.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"german1912": "Den Ehelichen aber gebiete nicht ich, sondern der HERR, daß sich das Weib nicht scheide von dem Manne;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"german1912": "so sie sich aber scheidet, daß sie ohne Ehe bleibe oder sich mit dem Manne versöhne; und daß der Mann das Weib nicht von sich lasse.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"german1912": "Den andern aber sage ich, nicht der HERR: So ein Bruder ein ungläubiges Weib hat, und sie läßt es sich gefallen, bei ihm zu wohnen, der scheide sich nicht von ihr.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"german1912": "Denn der ungläubige Mann ist geheiligt durchs Weib, und das ungläubige Weib ist geheiligt durch den Mann. Sonst wären eure Kinder unrein; nun aber sind sie heilig.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"german1912": "Denn was weißt du, Weib, ob du den Mann wirst selig machen? Oder du, Mann, was weißt du, ob du das Weib wirst selig machen?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 27, "word": {"german1912": "Bist du an ein Weib gebunden, so suche nicht los zu werden; bist du los vom Weibe, so suche kein Weib.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"german1912": "wer aber freit, der sorgt, was der Welt angehört, wie er dem Weibe gefalle. Es ist ein Unterschied zwischen einem Weibe und einer Jungfrau:\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"german1912": "welche nicht freit, die sorgt, was dem HERRN angehört, daß sie heilig sei am Leib und auch am Geist; die aber freit, die sorgt, was der Welt angehört, wie sie dem Manne gefalle.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"german1912": "Ein Weib ist gebunden durch das Gesetz, solange ihr Mann lebt; so aber ihr Mann entschläft, ist sie frei, zu heiraten, wen sie will, nur, daß es im HERRN geschehe.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"german1912": "Haben wir nicht auch Macht, eine Schwester zum Weibe mit umherzuführen wie die andern Apostel und des HERRN Brüder und Kephas?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"german1912": "Denn der Mann ist des Weibes Haupt, gleichwie auch Christus das Haupt ist der Gemeinde, und er ist seines Leibes Heiland.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"german1912": "Also sollen auch die Männer ihre Weiber lieben wie ihre eigenen Leiber. Wer sein Weib liebt, der liebt sich selbst.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 31, "word": {"german1912": "\"Um deswillen wird ein Mensch verlassen Vater und Mutter und seinem Weibe anhangen, und werden die zwei ein Fleisch sein.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"german1912": "Doch auch ihr, ja ein jeglicher habe lieb sein Weib als sich selbst; das Weib aber fürchte den Mann.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"german1912": "Es soll aber ein Bischof unsträflich sein, eines Weibes Mann, nüchtern, mäßig, sittig, gastfrei, lehrhaft,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"german1912": "Die Diener laß einen jeglichen sein eines Weibes Mann, die ihren Kindern wohl vorstehen und ihren eigenen Häusern.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 9, "word": {"german1912": "Laß keine Witwe erwählt werden unter sechzig Jahren, und die da gewesen sei eines Mannes Weib,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"german1912": "wo einer ist untadelig, eines Weibes Mann, der gläubige Kinder habe, nicht berüchtigt, daß sie Schwelger und ungehorsam sind.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 7, "word": {"german1912": "Lasset uns freuen und fröhlich sein und ihm die Ehre geben! denn die Hochzeit des Lammes ist gekommen, und sein Weib hat sich bereitet.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"german1912": "Und es kam zu mir einer von den sieben Engeln, welche die sieben Schalen voll der letzten sieben Plagen hatten, und redete mit mir und sprach: Komm, ich will dir das Weib zeigen, die Braut des Lammes.\r\n"}}]}}}