{"topics": {"help": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 18, "word": {"german1912": "Und Gott der HERR sprach: Es ist nicht gut, daß der Mensch allein sei; ich will ihm eine Gehilfin machen, die um ihn sei.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 20, "word": {"german1912": "Und der Mensch gab einem jeglichen Vieh und Vogel unter dem Himmel und Tier auf dem Felde seinen Namen; aber für den Menschen ward keine Gehilfin gefunden, die um ihn wäre.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 9, "word": {"german1912": "Juda ist ein junger Löwe. Du bist hoch gekommen, mein Sohn, durch große Siege. Er ist niedergekniet und hat sich gelagert wie ein Löwe und wie eine Löwin; wer will sich wider ihn auflehnen?\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"german1912": "Von deines Vaters Gott ist dir geholfen, und von dem Allmächtigen bist du gesegnet mit Segen oben vom Himmel herab, mit Segen von der Tiefe, die unten liegt, mit Segen der Brüste und des Mutterleibes.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"german1912": "Da kamen die Hirten und stießen sie davon. Aber Mose machte sich auf und half ihnen und tränkte ihre Schafe.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 4, "word": {"german1912": "und der andere Elieser (denn er sprach: Der Gott meines Vaters ist meine Hilfe gewesen und hat mich errettet von dem Schwert Pharaos). {~}\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 5, "word": {"german1912": "Wenn du den Esel des, der dich haßt, siehst unter seiner Last liegen, hüte dich, und laß ihn nicht, sondern versäume gerne das Deine um seinetwillen.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"german1912": "Wenn du deines Bruders Esel oder Ochsen siehst fallen auf dem Wege, so sollst du dich nicht von ihm entziehen, sondern sollst ihm aufhelfen.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 38, "word": {"german1912": "Welche das Fett ihrer Opfer aßen und tranken den Wein ihrer Trankopfer, laßt sie aufstehen und euch helfen und schützen!\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"german1912": "Dies ist der Segen Juda's. Und er sprach: HERR, erhöre die Stimme Juda's und mache ihn zum Regenten in seinem Volk und laß seine Macht groß werden, und ihm müsse wider seine Feinde geholfen werden.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 22, "word": {"german1912": "Und zu Dan sprach er: Dan ein junger Löwe, der herausspringt von Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"german1912": "Es ist kein Gott wie der Gott Jesuruns. Der im Himmel sitzt, der sei deine Hilfe, und des Herrlichkeit in Wolken ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"german1912": "Wohl dir, Israel! Wer ist dir gleich? O Volk, das du durch den HERRN selig wirst, der deiner Hilfe Schild und das Schwert deines Sieges ist! Deinen Feinden wird's fehlen; aber du wirst auf ihren Höhen einhertreten.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"german1912": "Eure Weiber und Kinder und Vieh laßt in dem Lande bleiben, das euch Mose gegeben hat, diesseit des Jordans; ihr aber sollt vor euren Brüdern her ziehen gerüstet, was streitbare Männer sind, und ihnen helfen,\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 4, "word": {"german1912": "Kommt herauf zu mir und helft mir, daß wir Gibeon schlagen; denn es hat mit Josua und den Kindern Israel Frieden gemacht.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"german1912": "Aber die zu Gibeon sandten zu Josua ins Lager gen Gilgal und ließen ihm sagen: Zieh deine Hand nicht ab von deinen Knechten; komm zu uns herauf eilend, rette uns und hilf uns! denn es haben sich wider uns versammelt alle Könige der Amoriter, die auf dem Gebirge wohnen.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 33, "word": {"german1912": "Zu derselben Zeit zog Horam, der König der Geser, hinauf, Lachis zu helfen; aber Josua schlug ihn mit allem seinem Volk, bis daß niemand übrigblieb. {~}\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"german1912": "Fluchet der Stadt Meros, sprach der Engel des HERRN; fluchet ihren Bürgern, daß sie nicht kamen dem HERRN zu Hilfe, zu Hilfe dem HERRN unter den Helden!\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 12, "word": {"german1912": "Da nahm Samuel einen Stein und setzte ihn zwischen Mizpa und Sen und hieß ihn Eben-Ezer und sprach: Bis hierher hat uns der HERR geholfen.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"german1912": "Und sie sagten den Boten, die gekommen waren: Also sagt den Männern zu Jabes in Gilead: Morgen soll euch Hilfe geschehen, wenn die Sonne beginnt heiß zu scheinen. Da die Boten kamen und verkündigten das den Männern zu Jabes, wurden sie froh.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 11, "word": {"german1912": "und sprach: Werden mir die Syrer überlegen sein, so komm mir zu Hilfe; werden aber die Kinder Ammon dir überlegen sein, so will ich dir zu Hilfe kommen.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"german1912": "Da aber die Könige, die unter Hadadeser waren, sahen, daß sie geschlagen waren vor Israel, machten sie Frieden mit Israel und wurden ihnen untertan. Und die Syrer fürchteten sich, den Kindern Ammon mehr zu helfen.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"german1912": "Und Husai sprach weiter: Du kennst deinen Vater wohl und seine Leute, daß sie stark sind und zornigen Gemüts wie ein Bär auf dem Felde, dem die Jungen geraubt sind; dazu ist dein Vater ein Kriegsmann und wird sich nicht säumen mit dem Volk.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 7, "word": {"german1912": "Und er hatte seinen Rat mit Joab, dem Sohn der Zeruja, und mit Abjathar, dem Priester; die halfen Adonia. {~}\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 16, "word": {"german1912": "Und sie zogen aus am Mittag. Benhadad aber trank und war trunken im Gezelt samt den zweiunddreißig Königen, die ihm zu Hilfe gekommen waren.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 27, "word": {"german1912": "Er sprach: Hilft dir der HERR nicht, woher soll ich dir helfen? von der Tenne oder der Kelter?\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 26, "word": {"german1912": "Denn der HERR sah an den elenden Jammer Israels, daß auch die Verschlossenen und Verlassenen dahin waren und kein Helfer war in Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 20, "word": {"german1912": "und es ward ihnen geholfen wider sie, und die Hagariter wurden gegeben in ihre Hände und alle, die mit ihnen waren. Denn sie schrieen zu Gott im Streit, und er ließ sich erbitten; denn sie vertrauten ihm.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 1, "word": {"german1912": "Auch kamen zu David gen Ziklag, da er noch abgesondert war vor Saul, dem Sohn des Kis, und sie waren auch unter den Helden, die zum Streit halfen,\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 17, "word": {"german1912": "David aber ging heraus zu ihnen, und antwortete und sprach zu ihnen: Kommt ihr im Frieden zu mir und mir zu helfen, so soll mein Herz mit euch sein; kommt ihr aber mit List und mir zuwider zu sein, da doch kein Frevel an mir ist, so sehe der Gott unsrer Väter darein und strafe es. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 18, "word": {"german1912": "Aber der Geist ergriff Amasai, den Hauptmann unter den dreißig: Dein sind wir, David, und mit dir halten wir's, du Sohn Isais. Friede, Friede sei mit dir! Friede sei mit deinen Helfern! denn dein Gott hilft dir. Da nahm sie David an und setzte sie zu Häuptern über die Kriegsleute.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"german1912": "Und von Manasse fielen zu David, da er kam mit den Philistern wider Saul zum Streit und half ihnen nicht. Denn die Fürsten der Philister ließen ihn mit Bedacht von sich und sprachen: Wenn er zu seinem Herrn Saul fiele, so möchte es uns unsern Hals kosten.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 21, "word": {"german1912": "Und sie halfen David wider die Kriegsleute; denn sie waren alle streitbare Männer und wurden Hauptleute über das Heer.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"german1912": "Auch kamen alle Tage etliche zu David, ihm zu helfen, bis daß es ein großes Heer ward wie ein Heer Gottes. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 26, "word": {"german1912": "Und da Gott den Leviten half, die die Lade des Bundes des HERRN trugen, opferte man sieben Farren und sieben Widder.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"german1912": "Und die Syrer von Damaskus kamen, dem Hadadeser, dem König zu Zoba, zu helfen. Aber David schlug der Syrer zweiundzwanzigtausend Mann\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 12, "word": {"german1912": "und sprach: Wenn mir die Syrer zu stark werden, so komm mir zu Hilfe; wo dir aber die Kinder Ammon zu stark werden, will ich dir helfen.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 19, "word": {"german1912": "Und da die Knechte Hadadesers sahen, daß sie vor Israel geschlagen waren, machten sie Frieden mit David und wurden seine Knechte. Und die Syrer wollten den Kindern Ammon nicht mehr helfen.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 17, "word": {"german1912": "Und David gebot allen Obersten Israels, daß sie seinem Sohn Salomo hülfen.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"german1912": "Und Asa rief an den HERRN, seinen Gott, und sprach: HERR, es ist bei dir kein Unterschied, zu helfen unter vielen oder da keine Kraft ist. Hilf uns, HERR, unser Gott; denn wir verlassen uns auf dich, und in deinem Namen sind wir gekommen wider diese Menge. HERR, unser Gott, wider dich vermag kein Mensch etwas. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 31, "word": {"german1912": "Da nun die Obersten der Wagen Josaphat sahen, dachten sie: Es ist der König Israels! und umringten ihn, wider ihn zu streiten. Aber Josaphat schrie; und der HERR half ihm, und Gott wandte sie von ihm.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"german1912": "Und es gingen ihm entgegen hinaus Jehu, der Sohn Hananis, der Seher, und sprach zum König Josaphat: Sollst du so dem Gottlosen helfen, und lieben, die den HERRN hassen? Und um deswillen ist über dir der Zorn vom HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 4, "word": {"german1912": "Und Juda kam zusammen, den HERRN zu suchen; auch kamen sie aus allen Städten Juda's, den HERRN zu suchen.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"german1912": "Wenn ein Unglück, Schwert, Strafe, Pestilenz oder Teuerung über uns kommt, sollen wir stehen vor diesem Hause vor dir (denn dein Name ist in diesem Hause) und schreien zu dir in unsrer Not, so wollest du hören und helfen?\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 23, "word": {"german1912": "Da standen die Kinder Ammon wider die vom Gebirge Seir, sie zu verbannen und zu vertilgen. Und da sie die vom Gebirge Seir hatten alle aufgerieben, half einer dem andern zum Verderben. {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"german1912": "sondern ziehe du hin, daß du Kühnheit beweisest im Streit. Sollte Gott dich fallen lassen vor deinen Feinden? Denn bei Gott steht die Kraft zu helfen und fallen zu lassen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 7, "word": {"german1912": "Denn Gott half ihm wider die Philister, wider die Araber, die zu Gur-Baal wohnten, und wider die Meuniter.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"german1912": "und unter ihrer Hand die Heeresmacht dreihunderttausend und siebentausendundfünfhundert, zum Streit geschickt in Heereskraft, zu helfen dem König wider die Feinde.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"german1912": "und machte zu Jerusalem kunstvolle Geschütze, die auf den Türmen und Ecken sein sollten, zu schießen mit Pfeilen und großen Steinen. Und sein Name kam weit aus, darum daß ihm wunderbar geholfen ward, bis er mächtig ward. {~} {~} {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"german1912": "Zu derselben Zeit sandte der König Ahas zu den Königen von Assyrien, daß sie ihm hülfen.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 21, "word": {"german1912": "Denn Ahas plünderte das Haus des HERRN und das Haus des Königs und der Obersten und gab es dem König von Assyrien; aber es half ihm nichts.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 23, "word": {"german1912": "und opferte den Göttern zu Damaskus, die ihn geschlagen hatten, und sprach: Die Götter der Könige von Assyrien helfen ihnen; darum will ich ihnen opfern, daß sie mir auch helfen, so doch dieselben ihn und dem ganzen Israel zum Fall waren. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 34, "word": {"german1912": "Aber der Priester waren zu wenig, und konnten nicht allen Brandopfern die Haut abziehen, darum halfen ihnen ihre Brüder, die Leviten, bis das Werk ausgerichtet ward und bis sich die Priester heiligten; denn die Leviten waren eifriger, sich zu heiligen, als die Priester. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"german1912": "ward er Rats mit seinen Obersten und Gewaltigen, zuzudecken die Wasser der Brunnen, die draußen vor der Stadt waren; und sie halfen ihm.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 8, "word": {"german1912": "Mit ihm ist sein fleischlicher Arm; mit uns aber ist der HERR, unser Gott, daß er uns helfe und führe den Streit. Und das Volk verließ sich auf die Worte Hiskias, des Königs Juda's.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"german1912": "Und wer noch übrig ist an allen Orten, da der Fremdling ist, dem sollen helfen die Leute seines Orts mit Silber und Gold, Gut und Vieh, außer dem, was sie aus freiem Willen geben zum Hause Gottes zu Jerusalem. {~}\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"german1912": "Da machten sich auf Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und fingen an zu bauen das Haus Gottes zu Jerusalem, und mit ihnen die Propheten Gottes, die sie stärkten.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"german1912": "Denn ich schämte mich vom König Geleit und Reiter zu fordern, uns wider die Feinde zu helfen auf dem Wege. Denn wir hatten dem König gesagt: Die Hand unsres Gottes ist zum Besten über alle, die ihn suchen, und seine Stärke und Zorn über alle, die ihn verlassen. {~}\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 15, "word": {"german1912": "(Nur Jonathan, der Sohn Asahels, und Jahseja, der Sohn Tikwas, setzten sich dawider, und Mesullam und Sabthai, der Levit, halfen ihnen.)\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"german1912": "Auch alle Obersten in den Landen und Fürsten und Landpfleger und Amtleute des Königs halfen den Juden; denn die Furcht vor Mardochai war über sie gekommen.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"german1912": "Der Löwe ist umgekommen, daß er nicht mehr raubt, und die Jungen der Löwin sind zerstreut.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"german1912": "Habe ich doch nirgend Hilfe, und mein Vermögen ist dahin.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"german1912": "Darum siehe, daß Gott nicht verwirft die Frommen und erhält nicht die Hand der Boshaften,\r\n"}}, {"book": "Job", "chapter": 9, "verse": 13, "word": {"german1912": "Er ist Gott; seinen Zorn kann niemand stillen; unter ihn mußten sich beugen die Helfer Rahabs.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"german1912": "Wie stehest du dem bei, der keine Kraft hat, hilfst dem, der keine Stärke in den Armen hat!\r\n"}}, {"book": "Job", "chapter": 28, "verse": 8, "word": {"german1912": "es hat das stolze Wild nicht darauf getreten und ist kein Löwe darauf gegangen. {~}\r\n"}}, {"book": "Job", "chapter": 29, "verse": 12, "word": {"german1912": "Denn ich errettete den Armen, der da schrie, und den Waisen, der keinen Helfer hatte.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 13, "word": {"german1912": "Sie haben meine Steige zerbrochen; es war ihnen so leicht, mich zu beschädigen, daß sie keiner Hilfe dazu bedurften.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 21, "word": {"german1912": "Hab ich meine Hand an den Waisen gelegt, weil ich sah, daß ich im Tor Helfer hatte?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 2, "word": {"german1912": "Viele sagen von meiner Seele: Sie hat keine Hilfe bei Gott. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 14, "word": {"german1912": "Du siehest ja, denn du schauest das Elend und den Jammer; es steht in deinen Händen. Die Armen befehlens's dir; du bist der Waisen Helfer.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"german1912": "Er sende dir Hilfe vom Heiligtum und stärke dich aus Zion.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen; von der Hinde, die früh gejagt wird.  Mein Gott, mein Gott, warum hast du mich verlassen? ich heule; aber meine Hilfe ist ferne.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 11, "word": {"german1912": "Sei nicht ferne von mir, denn Angst ist nahe; denn es ist hier kein Helfer.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"german1912": "Aber du, HERR, sei nicht ferne; meine Stärke, eile, mir zu helfen!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 9, "word": {"german1912": "Verbirg dein Antlitz nicht vor mir und verstoße nicht im Zorn deinen Knecht; denn du bist meine Hilfe. Laß mich nicht und tue nicht von mir die Hand ab, Gott, mein Heil!\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"german1912": "Der HERR ist meine Stärke und mein Schild; auf ihn hofft mein Herz, und mir ist geholfen. Und mein Herz ist fröhlich, und ich will ihm danken mit meinem Lied.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"german1912": "HERR, höre und sei mir gnädig! HERR, sei mein Helfer!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 20, "word": {"german1912": "Unsre Seele harrt auf den HERRN; er ist unsre Hilfe und Schild.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 2, "word": {"german1912": "Ergreife Schild und Waffen und mache dich auf, mir zu helfen!\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"german1912": "Und der HERR wird ihnen beistehen und wird sie erretten; er wird sie von dem Gottlosen erretten und ihnen helfen; denn sie trauen auf ihn.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 22, "word": {"german1912": "Eile, mir beizustehen, HERR, meine Hilfe.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 13, "word": {"german1912": "Laß dir's gefallen, HERR, daß du mich errettest; eile, HERR, mir zu helfen!\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 17, "word": {"german1912": "Denn ich bin arm und elend; der HERR aber sorgt für mich. Du bist mein Helfer und Erretter; mein Gott, verziehe nicht!\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"german1912": "Was betrübst du dich, meine Seele, und bist so unruhig in mir? Harre auf Gott! denn ich werde ihm noch danken, daß er mir hilft mit seinem Angesicht.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"german1912": "Mache dich auf, hilf uns und erlöse uns um deiner Güte willen!\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"german1912": "Ein Lied der Kinder Korah, von der Jugend, vorzusingen.  Gott ist unsre Zuversicht und Stärke. Eine Hilfe in den großen Nöten, die uns getroffen haben.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 5, "word": {"german1912": "Gott ist bei ihr drinnen, darum wird sie fest bleiben; Gott hilft ihr früh am Morgen.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 4, "word": {"german1912": "Siehe, Gott steht mir bei, der HERR erhält meine Seele.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 4, "word": {"german1912": "Sie laufen ohne meine Schuld und bereiten sich. Erwache und begegne mir und siehe drein.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 11, "word": {"german1912": "Schaffe uns Beistand in der Not; denn Menschenhilfe ist nichts nütze.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 7, "word": {"german1912": "Denn du bist mein Helfer, und unter dem Schatten deiner Flügel frohlocke ich.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen, zum Gedächtnis.  Eile, Gott, mich zu erretten, HERR, mir zu helfen!\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 5, "word": {"german1912": "Ich aber bin elend und arm. Gott, eile zu mir, denn du bist mein Helfer und Erretter; mein Gott verziehe nicht!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 12, "word": {"german1912": "Gott, sei nicht ferne von mir; mein Gott, eile, mir zu helfen!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 12, "word": {"german1912": "Denn er wird den Armen erretten, der da schreit, und den Elenden, der keinen Helfer hat.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 17, "word": {"german1912": "Tu ein Zeichen an mir, daß mir's wohl gehe, daß es sehen, die mich hassen, und sich schämen müssen, daß du mir beistehst, HERR, und tröstest mich.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"german1912": "Dazumal redetest du im Gesicht zu deinem Heiligen und sprachst: \"Ich habe einen Helden erweckt, der helfen soll; ich habe erhöht einen Auserwählten aus dem Volk.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 17, "word": {"german1912": "Wo der HERR nicht hülfe, so läge meine Seele schier in der Stille.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 12, "word": {"german1912": "dafür ihr Herz mit Unglück geplagt werden mußte, daß sie dalagen und ihnen niemand half;\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 12, "word": {"german1912": "Schaffe uns Beistand in der Not; denn Menschenhilfe ist nichts nütze.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 9, "word": {"german1912": "Aber Israel hoffe auf den HERRN! Der ist ihre Hilfe und Schild.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 10, "word": {"german1912": "Das Haus Aaron hoffe auf den HERRN! Der ist ihre Hilfe und Schild.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"german1912": "Die den HERRN fürchten, hoffen auf den HERRN! Der ist ihre Hilfe und Schild.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 6, "word": {"german1912": "Der HERR behütet die Einfältigen; wenn ich unterliege, so hilft er mir.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 7, "word": {"german1912": "Der HERR ist mit mir, mir zu helfen; und ich will meine Lust sehen an meinen Feinden.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 13, "word": {"german1912": "Man stößt mich, daß ich fallen soll; aber der HERR hilft mir.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"german1912": "Deine Gebote sind eitel Wahrheit. Sie verfolgen mich mit Lügen; hilf mir.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 173, "word": {"german1912": "Laß mir deine Hand beistehen; denn ich habe erwählt deine Befehle.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"german1912": "Laß meine Seele leben, daß sie dich lobe, und deine Rechte mir helfen.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 1, "word": {"german1912": "Ein Lied im höhern Chor. Ich hebe meine Augen auf zu den Bergen von welchen mir Hilfe kommt.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"german1912": "Meine Hilfe kommt von dem HERRN, der Himmel und Erde gemacht hat.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"german1912": "Unsre Hilfe steht im Namen des HERRN, der Himmel und Erden gemacht hat.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 3, "word": {"german1912": "Verlaßt euch nicht auf Fürsten; sie sind Menschen, die können ja nicht helfen.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"german1912": "Wohl dem, des Hilfe der Gott Jakobs ist; des Hoffnung auf den HERRN, seinem Gott, steht;\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 12, "word": {"german1912": "Es ist besser, einem Bären begegnen, dem die Jungen geraubt sind, denn einem Narren in seiner Narrheit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 10, "word": {"german1912": "Fällt ihrer einer so hilft ihm sein Gesell auf. Weh dem, der allein ist! Wenn er fällt, so ist keiner da, der ihm aufhelfe.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 3, "word": {"german1912": "Was wollt ihr tun am Tage der Heimsuchung und des Unglücks, das von fern kommt? Zu wem wollt ihr fliehen um Hilfe? Und wo wollt ihr eure Ehre lassen,\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 6, "word": {"german1912": "Und die Einwohner dieser Küste werden sagen zu derselben Zeit: Ist das unsre Zuversicht, dahin wir flohen um Hilfe, daß wir errettet würden von dem König von Assyrien? Wie könnten denn wir entrinnen?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 5, "word": {"german1912": "aber sie müssen doch alle zu Schanden werden über dem Volk, das ihnen nicht nütze sein kann, weder zur Hilfe noch sonst zu Nutz, sondern nur zu Schande und Spott.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"german1912": "Denn Ägypten ist nichts, und ihr Helfen ist vergeblich. Darum sage ich von Ägypten also: Die Rahab wird still dazu sitzen.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 1, "word": {"german1912": "Weh denen, die hinabziehen nach Ägypten um Hilfe und verlassen sich auf Rosse und hoffen auf Wagen, daß ihrer viel sind, und auf Reiter, darum daß sie sehr stark sind, und halten sich nicht zum Heiligen in Israel und fragen nichts nach dem HERRN!\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"german1912": "Er aber ist weise und bringt Unglück herzu und wendet seine Worte nicht, sondern wird sich aufmachen wider das Haus der Bösen und wider die Hilfe der Übeltäter.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 3, "word": {"german1912": "Denn Ägypten ist Mensch und nicht Gott, und ihre Rosse sind Fleisch und nicht Geist. Und der HERR wird seine Hand ausrecken, daß der Helfer strauchle und der, dem geholfen wird, falle und alle miteinander umkommen.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"german1912": "Einer half dem andern und sprach zu seinem Nächsten: Sei getrost!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"german1912": "fürchte dich nicht, ich bin mit dir; weiche nicht, denn ich bin dein Gott; ich stärke dich, ich helfe dir auch, ich erhalte dich durch die rechte Hand meiner Gerechtigkeit.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 13, "word": {"german1912": "Denn ich bin der HERR, dein Gott, der deine rechte Hand stärkt und zu dir spricht: Fürchte dich nicht, ich helfe dir!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"german1912": "So fürchte dich nicht, du Würmlein Jakob, ihr armer Haufe Israel. Ich helfe dir, spricht der HERR, und dein Erlöser ist der Heilige in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 2, "word": {"german1912": "So spricht der HERR, der dich gemacht und bereitet hat und der dir beisteht von Mutterleibe an: Fürchte dich nicht, mein Knecht Jakob, und du, Jesurun, den ich erwählt habe!\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"german1912": "So spricht der HERR: Ich habe dich erhört zur gnädigen Zeit und habe dir am Tage des Heils geholfen und habe dich behütet und zum Bund unter das Volk gestellt, daß du das Land aufrichtest und die verstörten Erbe austeilest;\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 7, "word": {"german1912": "Aber der HERR HERR hilft mir; darum werde ich nicht zu Schanden. Darum habe ich mein Angesicht dargeboten wie einen Kieselstein; denn ich weiß, daß ich nicht zu Schanden werde.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 9, "word": {"german1912": "Siehe, der HERR HERR hilft mir; wer ist, der mich will verdammen? Siehe, sie werden allzumal wie ein Kleid veralten, Motten werden sie fressen.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 5, "word": {"german1912": "Und ich sah mich um, und da war kein Helfer; und ich verwunderte mich, und niemand stand mir bei; sondern mein Arm mußte mir helfen, und mein Zorn stand mir bei.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 7, "word": {"german1912": "So spricht der HERR, der Gott Israels: So sagt dem König Juda's, der euch zu mir gesandt hat, mich zu fragen: Siehe, das Heer Pharaos, das euch zu Hilfe ist ausgezogen, wird wiederum heim nach Ägypten ziehen;\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 4, "word": {"german1912": "vor dem Tage, so da kommt, zu verstören alle Philister und auszureuten Tyrus und Sidon samt ihren andern Gehilfen. Denn der HERR wird die Philister, die das übrige sind aus der Insel Kaphthor, verstören.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 38, "word": {"german1912": "Sie sollen miteinander brüllen wie die Löwen und schreien wie die jungen Löwen.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"german1912": "Jerusalem denkt in dieser Zeit, wie elend und verlassen sie ist und wie viel Gutes sie von alters her gehabt hat, weil all ihr Volk darniederliegt unter dem Feinde und ihr niemand hilft; ihre Feinde sehen ihre Lust an ihr und spotten ihrer Sabbate.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"german1912": "Noch gafften unsre Augen auf die nichtige Hilfe, bis sie müde wurden, da wir warteten auf ein Volk, das uns doch nicht helfen konnte.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 14, "word": {"german1912": "Und alle, die um ihn her sind, seine Gehilfen und all sein Anhang, will ich unter alle Winde zerstreuen und das Schwert hinter ihnen her ausziehen.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 2, "word": {"german1912": "und sprich: Warum liegt deine Mutter, die Löwin, unter den Löwen und erzieht ihre Jungen unter den Löwen?\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 3, "word": {"german1912": "Deren eines zog sie auf, und ward ein junger Löwe daraus, der gewöhnte sich, die Leute zu zerreißen und zu fressen.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"german1912": "Da nun die Mutter sah, daß ihre Hoffnung verloren war, da sie lange gehofft hatte, nahm sie ein anderes aus ihren Jungen heraus und machte einen jungen Löwen daraus.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"german1912": "daß sie erfahren, daß ich der HERR sei, wenn ich ein Feuer in Ägypten mache, daß alle, die ihnen helfen, verstört werden.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"german1912": "Von ihm werden sagen in der Hölle die starken Helden mit ihren Gehilfen, die alle hinuntergefahren sind und liegen da unter den Unbeschnittenen und mit dem Schwert Erschlagenen.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 13, "word": {"german1912": "Aber der Fürst des Königreiches im Perserland hat mir einundzwanzig Tage widerstanden; und siehe, Michael, der vornehmsten Fürsten einer, kam mir zu Hilfe; da behielt ich den Sieg bei den Königen in Persien.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 34, "word": {"german1912": "Und wenn sie so fallen, wird ihnen eine kleine Hilfe geschehen; aber viele werden sich zu ihnen tun betrüglich.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"german1912": "Und er wird den Palast seines Gezeltes aufschlagen zwischen zwei Meeren um den werten heiligen Berg, bis es mit ihm ein Ende werde; und niemand wird ihm helfen.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 8, "word": {"german1912": "Ich will ihnen begegnen wie ein Bär, dem seine Jungen genommen sind, und will ihr verstocktes Herz zerreißen und will sie daselbst wie ein Löwe fressen; die wilden Tiere sollen sie zerreißen.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 9, "word": {"german1912": "Israel, du bringst dich in Unglück; denn dein Heil steht allein bei mir.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 11, "word": {"german1912": "Wo ist nun die Wohnung der Löwen und die Weide der jungen Löwen, da der Löwe und die Löwin mit den jungen Löwen wandelten, und niemand durfte sie scheuchen?\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 12, "word": {"german1912": "Der Löwe raubte genug für seine Jungen und würgte es für seine Löwinnen; seine Höhlen füllte er mit Raub und seine Wohnung mit dem, was er zerrissen hatte.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"german1912": "Mohren und Ägypten war ihre unzählige Macht, Put und Libyen waren ihre Hilfe.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 15, "word": {"german1912": "und bin sehr zornig über die stolzen Heiden; denn ich war nur ein wenig zornig, sie aber halfen zum Verderben. {~}\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 25, "word": {"german1912": "Sie kam aber und fiel vor ihm nieder und sprach: HERR, hilf mir!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"german1912": "Und oft hat er ihn in Feuer und Wasser geworfen, daß er ihn umbrächte. Kannst du aber was, so erbarme dich unser und hilf uns!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 24, "word": {"german1912": "Und alsbald schrie des Kindes Vater mit Tränen und sprach: Ich glaube, lieber HERR, hilf meinem Unglauben!\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"german1912": "Und sie winkten ihren Gesellen, die im andern Schiff waren, daß sie kämen und hülfen ihnen ziehen. Und sie kamen und füllten beide Schiffe voll, also daß sie sanken.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 40, "word": {"german1912": "Martha aber machte sich viel zu schaffen, ihm zu dienen. Und sie trat hinzu und sprach: HERR, fragst du nicht darnach, daß mich meine Schwester läßt allein dienen? Sage ihr doch, daß sie es auch angreife!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"german1912": "Und Paulus erschien ein Gesicht bei der Nacht; das war ein Mann aus Mazedonien, der stand und bat ihn und sprach: Komm herüber nach Mazedonien und hilf uns!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"german1912": "Da er aber wollte nach Achaja reisen, schrieben die Brüder und vermahnten die Jünger, daß sie ihn aufnähmen. Und als er dahingekommen war, half er denen, die gläubig waren geworden durch die Gnade.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"german1912": "Ihr Männer von Israel, helft! Dies ist der Mensch, der alle Menschen an allen Enden lehrt wider dies Volk, wider das Gesetz und wider diese Stätte; dazu hat er auch Griechen in den Tempel geführt und diese heilige Stätte gemein gemacht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"german1912": "Aber durch Hilfe Gottes ist es mir gelungen und stehe ich bis auf diesen Tag und zeuge beiden, dem Kleinen und Großen, und sage nichts außer dem, was die Propheten gesagt haben, daß es geschehen sollte, und Mose:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"german1912": "Den hoben wir auf und brauchten die Hilfe und unterbanden das Schiff; denn wir fürchteten, es möchte in die Syrte fallen, und ließen die Segel herunter und fuhren also.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"german1912": "Desgleichen auch der Geist hilft unsrer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich's gebührt; sondern der Geist selbst vertritt uns aufs beste mit unaussprechlichem Seufzen.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"german1912": "Grüßt die Priscilla und den Aquila, meine Gehilfen in Christo Jesu,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"german1912": "Grüßet Urban, unsern Gehilfen in Christo, und Stachys, meinen Lieben.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"german1912": "Und Gott hat gesetzt in der Gemeinde aufs erste die Apostel, aufs andre die Propheten, aufs dritte die Lehrer, darnach die Wundertäter, darnach die Gaben, gesund zu machen, Helfer, Regierer, mancherlei Sprachen.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 16, "word": {"german1912": "daß auch ihr solchen untertan seid und allen, die mitwirken und arbeiten.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"german1912": "durch Hilfe auch eurer Fürbitte für uns, auf daß über uns für die Gabe, die uns gegeben ist, durch viel Personen viel Dank geschehe.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"german1912": "Nicht daß wir Herren seien über euren Glauben, sondern wir sind Gehilfen eurer Freude; denn ihr stehet im Glauben.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 23, "word": {"german1912": "Und wir sind großer Zuversicht zu euch, es sei des Titus halben, welcher mein Geselle und Gehilfe unter euch ist, oder unsrer Brüder halben, welche Boten sind der Gemeinden und eine Ehre Christi.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"german1912": "Ja ich bitte auch dich, mein treuer Geselle, stehe ihnen bei, die samt mir für das Evangelium gekämpft haben, mit Klemens und meinen andern Gehilfen, welcher Namen sind in dem Buch des Lebens.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"german1912": "Darum laßt uns hinzutreten mit Freudigkeit zu dem Gnadenstuhl, auf daß wir Barmherzigkeit empfangen und Gnade finden auf die Zeit, wenn uns Hilfe not sein wird.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"german1912": "also daß wir dürfen sagen: \"Der HERR ist mein Helfer, ich will mich nicht fürchten; was sollte mir ein Mensch tun?\"\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 8, "word": {"german1912": "So sollen wir nun solche aufnehmen, auf daß wir der Wahrheit Gehilfen werden.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"german1912": "Aber die Erde half dem Weibe und tat ihren Mund auf und verschlang den Strom, den der Drache aus seinem Munde schoß.\r\n"}}]}}}