{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"german1912": "Und ich will dich zum großen Volk machen und will dich segnen und dir einen großen Namen machen, und sollst ein Segen sein.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"german1912": "daß ich deinen Samen segnen und mehren will wie die Sterne am Himmel und wie den Sand am Ufer des Meeres; und dein Same soll besitzen die Tore seiner Feinde; {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"german1912": "so möchte vielleicht mein Vater mich betasten, und ich würde vor ihm geachtet, als ob ich ihn betrügen wollte, und brächte über mich einen Fluch und nicht einen Segen.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"german1912": "Als nun Isaak vollendet hatte den Segen über Jakob, und Jakob kaum hinausgegangen war von seinem Vater Isaak, da kam Esau, sein Bruder, von seiner Jagd\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"german1912": "Er aber sprach: Dein Bruder ist gekommen mit List und hat deinen Segen hinweg.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"german1912": "Da sprach er: Er heißt wohl Jakob; denn er hat mich nun zweimal überlistet. Meine Erstgeburt hat er dahin; und siehe, nun nimmt er auch meinen Segen. Und sprach: Hast du mir denn keinen Segen vorbehalten?\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"german1912": "Esau sprach zu seinem Vater: Hast du denn nur einen Segen, mein Vater? Segne mich auch, mein Vater! und hob auf seine Stimme und weinte.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"german1912": "Und Esau war Jakob gram um des Segens willen, mit dem ihn sein Vater gesegnet hatte, und sprach in seinem Herzen: Es wird die Zeit bald kommen, da man um meinen Vater Leid tragen muß; dann will ich meinen Bruder Jakob erwürgen.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"german1912": "und gebe dir den Segen Abrahams, dir und deinem Samen mit dir, daß du besitzest das Land, darin du ein Fremdling bist, das Gott Abraham gegeben hat.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"german1912": "Nimm doch den Segen von mir an, den ich dir zugebracht habe; denn Gott hat mir's beschert, und ich habe alles genug. Also nötigte er ihn, daß er's nahm.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"german1912": "Und von der Zeit an, da er ihn über sein Haus und alle seine Güter gesetzt hatte, segnete der HERR des Ägypters Haus um Josephs willen; und war eitel Segen des HERRN in allem, was er hatte, zu Hause und auf dem Felde.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"german1912": "Von deines Vaters Gott ist dir geholfen, und von dem Allmächtigen bist du gesegnet mit Segen oben vom Himmel herab, mit Segen von der Tiefe, die unten liegt, mit Segen der Brüste und des Mutterleibes.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"german1912": "Die Segen deines Vaters gehen stärker denn die Segen meiner Voreltern, nach Wunsch der Hohen in der Welt, und sollen kommen auf das Haupt Josephs und auf den Scheitel des Geweihten unter seinen Brüdern. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"german1912": "Das sind die zwölf Stämme Israels alle, und das ist's was ihr Vater mit ihnen geredet hat, da er sie segnete, einen jeglichen mit einem besonderen Segen.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"german1912": "Da sprach Mose: Füllet heute eure Hände dem HERRN, ein jeglicher an seinem Sohn und Bruder, daß heute über euch der Segen gegeben werde. {~}\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"german1912": "da will ich meinem Segen über euch im sechsten Jahr gebieten, das er soll dreier Jahr Getreide machen,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"german1912": "Siehe, ich lege euch heute vor den Segen und den Fluch:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"german1912": "den Segen so ihr gehorchet den Geboten des Herrn, eures Gottes, die ich euch heute gebiete;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"german1912": "Wenn dich der HERR, dein Gott, in das Land bringt, da du hineinkommst, daß du es einnehmest, so sollst du den Segen sprechen lassen auf dem Berge Garizim und den Fluch auf dem Berge Ebal,\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"german1912": "Doch magst du schlachten und Fleisch essen in allen deinen Toren, nach aller Lust deiner Seele, nach dem Segen des HERRN, deines Gottes, den er dir gegeben hat; beide, der Reine und der Unreine, mögen's essen, wie man Reh oder Hirsch ißt.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"german1912": "ein jeglicher nach der Gabe seiner Hand, nach dem Segen, den dir der HERR, dein Gott, gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"german1912": "23:6 Aber der HERR, dein Gott, wollte Bileam nicht hören und wandelte dir den Fluch in den Segen, darum, daß dich der HERR, dein Gott, liebhatte.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"german1912": "und werden über dich kommen alle diese Segen und werden dich treffen, darum daß du der Stimme des HERRN, deines Gottes, bist gehorsam gewesen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"german1912": "Der HERR wird gebieten dem Segen, daß er mit dir sei in deinem Keller und in allem, was du vornimmst, und wird dich segnen in dem Lande, das dir der HERR, dein Gott, gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"german1912": "Wenn nun über dich kommt dies alles, es sei der Segen oder der Fluch, die ich dir vorgelegt habe, und du in dein Herz gehst, wo du unter den Heiden bist, dahin dich der HERR, dein Gott, verstoßen hat,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"german1912": "Ich nehme Himmel und Erde heute über euch zu Zeugen: ich habe euch Leben und Tod, Segen und Fluch vorgelegt, daß du das Leben erwählest und du und dein Same leben mögt,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"german1912": "Dies ist der Segen, damit Mose, der Mann Gottes, die Kinder Israel vor seinem Tode segnete.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"german1912": "Dies ist der Segen Juda's. Und er sprach: HERR, erhöre die Stimme Juda's und mache ihn zum Regenten in seinem Volk und laß seine Macht groß werden, und ihm müsse wider seine Feinde geholfen werden.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"german1912": "und edle Früchte von der Erde und dem, was darinnen ist. Die Gnade des, der in dem Busch wohnte, komme auf das Haupt Josephs und auf den Scheitel des Geweihten unter seinen Brüdern.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"german1912": "Und zu Naphthali sprach er: Naphthali wird genug haben, was er begehrt, und wird voll Segens des HERRN sein; gegen Abend und Mittag wird sein Besitz sein.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"german1912": "Darnach ließ er ausrufen alle Worte des Gesetzes vom Segen und Fluch, wie es geschrieben steht im Gesetzbuch.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"german1912": "Sie sprach: Gib mir einen Segen! Denn du hast mir ein Mittagsland gegeben; gib mir auch Wasserquellen! Da gab er ihr die Quellen von oben und unten.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"german1912": "Sie sprach: Gib mir einen Segen! Denn du hast mir ein Mittagsland gegeben; gib mir auch Wasserquellen! Da gab er ihr die Quellen oben und unten.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"german1912": "Hier ist der Segen, den deine Magd meinem Herrn hergebracht hat; den gib den Jünglingen, die unter meinem Herrn wandeln.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"german1912": "So hebe nun an und segne das Haus deines Knechtes, daß es ewiglich vor dir sei; denn du, HERR HERR, hast's geredet, und mit deinem Segen wird deines Knechtes Haus gesegnet ewiglich.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"german1912": "Und er kehrte wieder zu dem Mann Gottes samt seinem ganzen Heer. Und da er hineinkam, trat er vor ihn und sprach: Siehe, ich weiß, daß kein Gott ist in allen Landen, außer in Israel; so nimm nun den Segen von deinem Knecht.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"german1912": "Und die Leviten Jesua, Kadmiel, Bani, Hasabneja, Serebja, Hodia, Sebanja, Pethahja sprachen: Auf! Lobet den HERRN, euren Gott, von Ewigkeit zu Ewigkeit, und man lobe den Namen deiner Herrlichkeit, der erhaben ist über allen Preis und Ruhm.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"german1912": "darum daß sie den Kindern Israel nicht entgegenkamen mit Brot und Wasser und dingten sie wider Bileam, daß er sie verfluchen sollte; aber unser Gott wandte den Fluch in einen Segen.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"german1912": "Der Segen des, der verderben sollte, kam über mich; und ich erfreute das Herz der Witwe.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"german1912": "Bei dem HERRN findet man Hilfe. Dein Segen komme über dein Volk! (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"german1912": "Denn du überschüttest ihn mit gutem Segen; du setzt eine goldene Krone auf sein Haupt.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"german1912": "der wird den Segen vom HERRN empfangen und Gerechtigkeit von dem Gott seines Heils.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"german1912": "Und er wollte den Fluch haben, der wird ihm auch kommen; er wollte den Segen nicht, so wird er auch ferne von ihm bleiben.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"german1912": "und die vorübergehen nicht sprechen: \"Der Segen des HERRN sei über euch! wir segnen euch im Namen des HERRN\"!\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"german1912": "wie der Tau, der vom Hermon herabfällt auf die Berge Zions. Denn daselbst verheizt der HERR Segen und Leben immer und ewiglich.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"german1912": "Der Segen des HERRN macht reich ohne Mühe.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"german1912": "Durch den Segen der Frommen wird eine Stadt erhoben; aber durch den Mund der Gottlosen wird sie zerbrochen.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"german1912": "Wer Korn innehält, dem fluchen die Leute; aber Segen kommt über den, der es verkauft.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"german1912": "Welche aber strafen, die gefallen wohl, und kommt ein reicher Segen auf sie.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"german1912": "Ein treuer Mann wird viel gesegnet; wer aber eilt, reich zu werden, wird nicht unschuldig bleiben.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"german1912": "Zu der Zeit wird Israel selbdritt sein mit den Ägyptern und Assyrern, ein Segen mitten auf der Erden.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"german1912": "Denn ich will Wasser gießen auf das Durstige und Ströme auf das Dürre: ich will meinen Geist auf deinen Samen gießen und meinen Segen auf deine Nachkommen,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"german1912": "So spricht der HERR: Gleich als wenn man Most in der Traube findet und spricht: \"Verderbe es nicht, denn es ist ein Segen darin!\", also will ich um meiner Knechte willen tun, daß ich es nicht alles verderbe,\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"german1912": "Ich will sie und alles, was um meinen Hügel her ist, segnen und auf sie regnen lassen zu rechter Zeit; das sollen gnädige Regen sein,\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"german1912": "Und alle ersten Früchte und alle Hebopfer von allem, davon ihr Hebopfer bringt, sollen den Priestern gehören. Ihr sollt auch den Priestern die Erstlinge eures Teiges geben, damit der Segen in deinem Hause bleibe.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"german1912": "Wer weiß, es mag ihn wiederum gereuen, und er mag einen Segen hinter sich lassen, zu opfern Speisopfer und Trankopfer dem HERRN, eurem Gott.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"german1912": "Und soll geschehen, wie ihr vom Hause Juda und vom Hause Israel seid ein Fluch gewesen unter den Heiden, so will ich euch erlösen, daß ihr sollt ein Segen sein. Fürchtet euch nur nicht und stärket eure Hände.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"german1912": "Wo ihr's nicht hört noch zu Herzen nehmen werdet, daß ihr meinem Namen die Ehre gebt, spricht der HERR Zebaoth, so werde ich den Fluch unter euch schicken und euren Segen verfluchen, ja verfluchen werde ich ihn, weil ihr's nicht wolltet zu Herzen nehmen. {~}\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"german1912": "Bringt mir den Zehnten ganz in mein Kornhaus, auf daß in meinem Hause Speise sei, und prüft mich hierin, spricht der HERR Zebaoth, ob ich euch nicht des Himmels Fenster auftun werde und Segen herabschütten die Fülle.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"german1912": "und waren allewege im Tempel, priesen und lobten Gott. {~}\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"german1912": "Ich weiß aber, wenn ich zu euch komme, daß ich mit vollem Segen des Evangeliums Christi kommen werde.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"german1912": "Der gesegnete Kelch, welchen wir segnen, ist der nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist das nicht die Gemeinschaft des Leibes Christi?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"german1912": "auf daß der Segen Abrahams unter die Heiden käme in Christo Jesu und wir also den verheißenen Geist empfingen durch den Glauben.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns gesegnet hat mit allerlei geistlichem Segen in himmlischen Gütern durch Christum;\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"german1912": "Denn die Erde, die den Regen trinkt, der oft über sie kommt, und nützliches Kraut trägt denen, die sie bauen, empfängt Segen von Gott.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"german1912": "und sprach: \"Wahrlich, ich will dich segnen und vermehren.\"\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"german1912": "Wisset aber, daß er hernach, da er den Segen ererben wollte, verworfen ward; denn er fand keinen Raum zur Buße, wiewohl er sie mit Tränen suchte.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"german1912": "Aus einem Munde geht Loben und Fluchen. Es soll nicht, liebe Brüder, also sein.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"german1912": "Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern dagegen segnet, und wisset, daß ihr dazu berufen seid, daß ihr den Segen erbet.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"german1912": "und sie sprachen mit großer Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob.\r\n"}}]}}}