{"topics": {"brother": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 2, "word": {"german1912": "Und sie fuhr fort und gebar Abel, seinen Bruder. Und Abel ward ein Schäfer; Kain aber ward ein Ackermann.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 8, "word": {"german1912": "Da redete Kain mit seinem Bruder Abel. Und es begab sich, da sie auf dem Felde waren, erhob sich Kain wider seinen Bruder Abel und schlug ihn tot.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 9, "word": {"german1912": "Da sprach der HERR zu Kain: Wo ist dein Bruder Abel? Er sprach: Ich weiß nicht; soll ich meines Bruders Hüter sein?\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"german1912": "Er aber sprach: Was hast du getan? Die Stimme des Bluts deines Bruders schreit zu mir von der Erde.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 11, "word": {"german1912": "Und nun verflucht seist du auf der Erde, die ihr Maul hat aufgetan und deines Bruders Blut von deinen Händen empfangen.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 21, "word": {"german1912": "Und sein Bruder hieß Jubal; von dem sind hergekommen die Geiger und Pfeifer. {~}\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"german1912": "Auch will ich eures Leibes Blut rächen und will's an allen Tieren rächen und will des Menschen Leben rächen an einem jeglichen Menschen als dem, der sein Bruder ist. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 21, "word": {"german1912": "Sem aber, Japheths, des Ältern, Bruder, zeugte auch Kinder, der ein Vater ist aller Kinder von Eber.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 25, "word": {"german1912": "Eber zeugte zwei Söhne. Einer hieß Peleg, darum daß zu seiner Zeit die Welt zerteilt ward; des Bruder hieß Joktan.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"german1912": "Also nahm Abram sein Weib Sarai und Lot, seines Bruders Sohn, mit aller ihrer Habe, die sie gewonnen hatten, und die Seelen, die sie erworben hatten in Haran; und zogen aus, zu reisen in das Land Kanaan. Und als sie gekommen waren in dasselbe Land,\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 12, "word": {"german1912": "Sie nahmen auch mit sich Lot, Abrams Bruderssohn, und seine Habe, denn er wohnte zu Sodom, und zogen davon.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 13, "word": {"german1912": "Da kam einer, der entronnen war, und sagte es Abram an, dem Ausländer, der da wohnte im Hain Mamres, des Amoriters, welcher ein Bruder war Eskols und Aners. Diese waren mit Abram im Bunde.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 14, "word": {"german1912": "Als nun Abram hörte, daß sein Bruder gefangen war, wappnete er seine Knechte, dreihundertundachtzehn, in seinem Hause geboren, und jagte ihnen nach bis gen Dan\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 16, "word": {"german1912": "und brachte alle Habe wieder, dazu auch Lot, seinen Bruder, mit seiner Habe, auch die Weiber und das Volk. {~}\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 5, "word": {"german1912": "Hat er nicht zu mir gesagt: Sie sei seine Schwester? Und sie hat auch gesagt: Er ist mein Bruder. Habe ich doch das getan mit einfältigem Herzen und unschuldigen Händen. {~}\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 13, "word": {"german1912": "Da mich aber Gott aus meines Vaters Hause wandern hieß, sprach ich zu ihr: Die Barmherzigkeit tu an mir, daß, wo wir hinkommen, du sagst, ich sei dein Bruder.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 16, "word": {"german1912": "Und sprach zu Sara: Siehe da, ich habe deinem Bruder tausend Silberlinge gegeben; siehe, das soll dir eine Decke der Augen sein vor allen, die bei dir sind, und allenthalben. Und damit war ihr Recht verschafft.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 20, "word": {"german1912": "Nach diesen Geschichten begab sich's, daß Abraham angesagt ward: Siehe, Milka hat auch Kinder geboren deinem Bruder Nahor, {~}\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 21, "word": {"german1912": "nämlich Uz, den Erstgeborenen, und Buz, seinen Bruder, und Kemuel, von dem die Syrer kommen,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 23, "word": {"german1912": "Bethuel aber zeugte Rebekka. Diese acht gebar Milka dem Nahor, Abrahams Bruder.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"german1912": "Und ehe er ausgeredet hatte, siehe, da kam heraus Rebekka, Bethuels Tochter, der ein Sohn der Milka war, welche Nahors, Abrahams Bruders, Weib war, und trug einen Krug auf ihrer Achsel.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 29, "word": {"german1912": "Und Rebekka hatte einen Bruder, der hieß Laban; und Laban lief zu dem Mann draußen bei dem Brunnen.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"german1912": "und neigte mich und betete den HERRN an und lobte den HERRN, den Gott meines Herrn Abraham, der mich den rechten Weg geführt hat, daß ich seinem Sohn die Tochter nehme des Bruders meines Herrn.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 53, "word": {"german1912": "und zog hervor silberne und goldene Kleinode und Kleider und gab sie Rebekka; aber ihrem Bruder und der Mutter gab er Würze. {~}\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 55, "word": {"german1912": "Aber ihr Bruder und ihre Mutter sprachen: Laß doch die Dirne einen Tag oder zehn bei uns bleiben; darnach sollst du ziehen.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 26, "word": {"german1912": "Darnach kam heraus sein Bruder, der hielt mit seiner Hand die Ferse des Esau; und sie hießen ihn Jakob. Sechzig Jahre alt war Isaak, da sie geboren wurden.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 6, "word": {"german1912": "Da sprach Rebekka zu Jakob, ihrem Sohn: Siehe, ich habe gehört deinen Vater reden mit Esau, deinem Bruder, und sagen: {~}\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 11, "word": {"german1912": "Jakob aber sprach zu seiner Mutter Rebekka: Siehe, mein Bruder Esau ist rauh, und ich glatt; {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 23, "word": {"german1912": "Und er kannte ihn nicht; denn seine Hände waren rauh wie Esaus, seines Bruders, Hände. Und er segnete ihn\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"german1912": "Als nun Isaak vollendet hatte den Segen über Jakob, und Jakob kaum hinausgegangen war von seinem Vater Isaak, da kam Esau, sein Bruder, von seiner Jagd\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"german1912": "Er aber sprach: Dein Bruder ist gekommen mit List und hat deinen Segen hinweg.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 40, "word": {"german1912": "Von deinem Schwerte wirst du dich nähren und deinem Bruder dienen. Und es wird geschehen, daß du auch ein Herr sein und sein Joch von deinem Halse reißen wirst.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"german1912": "Und Esau war Jakob gram um des Segens willen, mit dem ihn sein Vater gesegnet hatte, und sprach in seinem Herzen: Es wird die Zeit bald kommen, da man um meinen Vater Leid tragen muß; dann will ich meinen Bruder Jakob erwürgen.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"german1912": "Da wurden Rebekka angesagt diese Worte ihres älteren Sohnes Esau; und sie schickte hin und ließ Jakob, ihren jüngeren Sohn, rufen und sprach zu ihm: Siehe, dein Bruder Esau droht dir, daß er dich erwürgen will.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"german1912": "Und nun höre meine Stimme, mein Sohn: Mache dich auf und fliehe zu meinem Bruder Laban gen Haran\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 44, "word": {"german1912": "und bleib eine Weile bei ihm, bis sich der Grimm deines Bruders legt\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 45, "word": {"german1912": "und bis sich sein Zorn wider dich von dir wendet und er vergißt, was du an ihm getan hast; so will ich darnach schicken und dich von dannen holen lassen. Warum sollte ich euer beider beraubt werden auf einen Tag?\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"german1912": "sondern mache dich auf und ziehe nach Mesopotamien zum Hause Bethuels, des Vaters deiner Mutter, und nimm dir ein Weib daselbst von den Töchtern Labans, des Bruders deiner Mutter.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 5, "word": {"german1912": "Also fertigte Isaak den Jakob ab, daß er nach Mesopotamien zog zu Laban, Bethuels Sohn, in Syrien, dem Bruder Rebekkas, seiner und Esaus Mutter.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"german1912": "Da aber Jakob sah Rahel, die Tochter Labans, des Bruders seiner Mutter, und die Schafe Labans, des Bruders seiner Mutter, trat er hinzu und wälzte den Stein von dem Loch des Brunnens und tränkte die Schafe Labans, des Bruders seiner Mutter.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 12, "word": {"german1912": "und sagte ihr an, daß er ihres Vaters Bruder wäre und Rebekkas Sohn. Da lief sie und sagte es ihrem Vater an.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 15, "word": {"german1912": "sprach Laban zu Jakob: Wiewohl du mein Bruder bist, solltest du mir darum umsonst dienen? Sage an, was soll dein Lohn sein?\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 3, "word": {"german1912": "32:4 Jakob aber schickte Boten vor sich her zu seinem Bruder Esau ins Land Seir, in die Gegend Edoms,\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 6, "word": {"german1912": "32:7 Die Boten kamen wieder zu Jakob und sprachen: Wir kamen zu deinem Bruder Esau; und er zieht dir auch entgegen mit vierhundert Mann.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"german1912": "32:12 Errette mich von der Hand meines Bruders, von der Hand Esaus; denn ich fürchte mich vor ihm, daß er nicht komme und schlage mich, die Mütter samt den Kindern.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 13, "word": {"german1912": "32:14 Und er blieb die Nacht da und nahm von dem, das er vor Handen hatte, ein Geschenk für seinen Bruder Esau:\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 17, "word": {"german1912": "32:18 und gebot dem ersten und sprach: Wenn dir mein Bruder Esau begegnet und dich fragt: Wem gehörst du an, und wo willst du hin, und wes ist's, was du vor dir treibst? {~}\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"german1912": "Und er ging vor ihnen her und neigte sich siebenmal auf die Erde, bis er zu seinem Bruder kam.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 9, "word": {"german1912": "Esau sprach: Ich habe genug, mein Bruder; behalte was du hast.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 1, "word": {"german1912": "Und Gott sprach zu Jakob: Mache dich auf und ziehe gen Beth-El und wohne daselbst und mache daselbst einen Altar dem Gott, der dir erschien, da du flohest vor deinem Bruder Esau.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 7, "word": {"german1912": "und baute daselbst einen Altar und hieß die Stätte El-Beth-El, darum daß ihm daselbst Gott offenbart war, da er floh vor seinem Bruder.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 6, "word": {"german1912": "Und Esau nahm seine Weiber, Söhne und Töchter und alle Seelen seines Hauses, seine Habe und alles Vieh mit allen Gütern, so er im Lande Kanaan erworben hatte, und zog in ein ander Land, hinweg von seinem Bruder Jakob.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 26, "word": {"german1912": "Da sprach Juda zu seinen Brüdern: Was hilft's uns, daß wir unseren Bruder erwürgen und sein Blut verbergen?\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 27, "word": {"german1912": "Kommt, laßt uns ihn den Ismaeliten verkaufen, daß sich unsre Hände nicht an ihm vergreifen; denn er ist unser Bruder, unser Fleisch und Blut. Und sie gehorchten ihm.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"german1912": "Da sprach Juda zu Onan: Gehe zu deines Bruders Weib und nimm sie zur Ehe, daß du deinem Bruder Samen erweckest.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"german1912": "Aber da Onan wußte, daß der Same nicht sein eigen sein sollte, wenn er einging zu seines Bruders Weib, ließ er's auf die Erde fallen und verderbte es, auf daß er seinem Bruder nicht Samen gäbe.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 29, "word": {"german1912": "Da aber der seine Hand wieder hineinzog, kam sein Bruder heraus; und sie sprach: Warum hast du um deinetwillen solchen Riß gerissen? Und man hieß ihn Perez.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 30, "word": {"german1912": "Darnach kam sein Bruder heraus, der den roten Faden um seine Hand hatte. Und man hieß ihn Serah.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 4, "word": {"german1912": "Aber den Benjamin, Josephs Bruder, ließ Jakob nicht mit seinen Brüdern ziehen; denn er sprach: Es möchte ihm ein Unfall begegnen.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"german1912": "Daran will ich euch prüfen; bei dem Leben Pharaos! ihr sollt nicht von dannen kommen, es komme denn her euer jüngster Bruder.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"german1912": "Sendet einen unter euch hin, der euren Bruder hole; ihr aber sollt gefangen sein. Also will ich prüfen eure Rede, ob ihr mit Wahrheit umgeht oder nicht. Denn wo nicht, so seid ihr, bei dem Leben Pharaos! Kundschafter.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 20, "word": {"german1912": "Und bringt euren jüngsten Bruder zu mir, so will ich euren Worten glauben, daß ihr nicht sterben müßt. Und sie taten also.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 21, "word": {"german1912": "Sie aber sprachen untereinander: Das haben wir uns an unserm Bruder verschuldet, daß wir sahen die Angst seiner Seele, da er uns anflehte, und wir wollten ihn nicht erhören; darum kommt nun diese Trübsal über uns. {~}\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 34, "word": {"german1912": "und bringt euren jüngsten Bruder zu mir, so merke ich, daß ihr nicht Kundschafter, sondern redlich seid; so will ich euch euren Bruder geben, und ihr mögt im Lande werben.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"german1912": "Er sprach: Mein Sohn soll nicht mit euch hinabziehen, denn sein Bruder ist tot, und er ist allein übriggeblieben; wenn ihm ein Unfall auf dem Wege begegnete, den ihr reiset, würdet ihr meine grauen Haare mit Herzeleid in die Grube bringen.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 3, "word": {"german1912": "Da antwortete ihm Juda und sprach: Der Mann band uns das hart ein und sprach: Ihr sollt mein Angesicht nicht sehen, es sei denn euer Bruder mit euch.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"german1912": "Ist's nun, daß du unsern Bruder mit uns sendest, so wollen wir hinabziehen und dir zu essen kaufen.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 5, "word": {"german1912": "Ist's aber, daß du ihn nicht sendest, so ziehen wir nicht hinab. Denn der Mann hat gesagt zu uns: Ihr sollt mein Angesicht nicht sehen, euer Bruder sei denn mit euch.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 6, "word": {"german1912": "Israel sprach: Warum habt ihr so übel an mir getan, daß ihr dem Mann ansagtet, daß ihr noch einen Bruder habt?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 7, "word": {"german1912": "Sie antworteten: Der Mann forschte so genau nach uns und unsrer Freundschaft und sprach: Lebt euer Vater noch? Habt ihr auch noch einen Bruder? Da sagten wir ihm, wie er uns fragte. Wie konnten wir wissen, daß er sagen würde: Bringt euren Bruder mit hernieder?\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 13, "word": {"german1912": "Dazu nehmt euren Bruder, macht euch auf und kommt wieder zu dem Manne.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"german1912": "Aber der allmächtige Gott gebe euch Barmherzigkeit vor dem Manne, daß er euch lasse euren andern Bruder und Benjamin. Ich aber muß sein wie einer, der seiner Kinder gar beraubt ist. {~}\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 29, "word": {"german1912": "Und er hob seine Augen auf und sah seinen Bruder Benjamin, seiner Mutter Sohn, und sprach: Ist das euer jüngster Bruder, von dem ihr mir sagtet? und sprach weiter: Gott sei dir gnädig, mein Sohn!\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"german1912": "Und Joseph eilte, denn sein Herz entbrannte ihm gegen seinen Bruder, und suchte, wo er weinte, und ging in seine Kammer und weinte daselbst.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 19, "word": {"german1912": "Mein Herr fragte seine Knechte und sprach: Habt ihr auch einen Vater oder Bruder?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"german1912": "Da antworteten wir: Wir haben einen Vater, der ist alt, und einen jungen Knaben, in seinem Alter geboren; und sein Bruder ist tot, und er ist allein übriggeblieben von seiner Mutter, und sein Vater hat ihn lieb. {~}\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 23, "word": {"german1912": "Da sprachst du zu deinen Knechten: Wo euer jüngster Bruder nicht mit euch herkommt, sollt ihr mein Angesicht nicht mehr sehen.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 26, "word": {"german1912": "Wir aber sprachen: wir können nicht hinabziehen, es sei denn unser jüngster Bruder mit uns, so wollen wir hinabziehen; denn wir können des Mannes Angesicht nicht sehen, wenn unser jüngster Bruder nicht mit uns ist.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"german1912": "Er aber sprach zu seinen Brüdern: Tretet doch her zu mir! Und sie traten herzu. Und er sprach: Ich bin Joseph euer Bruder, den ihr nach Ägypten verkauft habt.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 12, "word": {"german1912": "Siehe, eure Augen sehen und die Augen meines Bruders Benjamin, daß ich mündlich mit euch rede.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 14, "word": {"german1912": "Und er fiel seinem Bruder Benjamin um den Hals und weinte; und Benjamin weinte auch an seinem Halse.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 19, "word": {"german1912": "Aber sein Vater weigerte sich und sprach: Ich weiß wohl, mein Sohn, ich weiß wohl. Dieser soll auch ein Volk werden und wird groß sein; aber sein jüngerer Bruder wird größer denn er werden, und sein Same wird ein großes Volk werden.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"german1912": "Da ward der HERR sehr zornig über Mose und sprach: Weiß ich denn nicht, daß dein Bruder Aaron aus dem Stamm Levi beredt ist? und siehe, er wird herausgehen dir entgegen; und wenn er dich sieht, wir er sich von Herzen freuen.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"german1912": "Der HERR sprach zu Mose: Siehe, ich habe dich zu einem Gott gesetzt über Pharao, und Aaron, dein Bruder, soll dein Prophet sein.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 2, "word": {"german1912": "Du sollst reden alles, was ich dir gebieten werde; aber Aaron, dein Bruder, soll's vor Pharao reden, daß er die Kinder Israel aus seinem Lande lasse.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 1, "word": {"german1912": "Du sollst Aaron, deinen Bruder, und seine Söhne zu dir nehmen aus den Kindern Israel, daß er mein Priester sei, nämlich Aaron und seine Söhne Nadab, Abihu, Eleasar und Ithamar.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"german1912": "Und sollst Aaron, deinen Bruder, heilige Kleider machen, die herrlich und schön seien.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"german1912": "Das sind aber die Kleider, die sie machen sollen: das Amtschild, den Leibrock, Purpurrock, engen Rock, Hut und Gürtel. Also sollen sie heilige Kleider machen deinem Bruder Aaron und seinen Söhnen, daß er mein Priester sei.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 41, "word": {"german1912": "Und sollst sie deinem Bruder Aaron samt seinen Söhnen anziehen; und sollst sie salben und ihre Hände füllen und sie weihen, daß sie meine Priester seien.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 27, "word": {"german1912": "Und er sprach zu ihnen: So spricht der HERR, der Gott Israels: Gürte ein jeglicher sein Schwert um seine Lenden und durchgehet hin und zurück von einem Tor zum andern das Lager, und erwürge ein jeglicher seinen Bruder, Freund und Nächsten. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"german1912": "Da sprach Mose: Füllet heute eure Hände dem HERRN, ein jeglicher an seinem Sohn und Bruder, daß heute über euch der Segen gegeben werde. {~}\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"german1912": "und sprach: Sage deinem Bruder Aaron, daß er nicht zu aller Zeit in das inwendige Heiligtum gehe hinter den Vorhang vor den Gnadenstuhl, der auf der Lade ist, daß er nicht sterbe; denn ich will in einer Wolke erscheinen auf dem Gnadenstuhl; {~}\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"german1912": "Du sollst deines Vaters Bruders Blöße nicht aufdecken, daß du sein Weib nehmest; denn sie ist deine Base.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"german1912": "Du sollst deines Bruders Weibes Blöße nicht aufdecken; denn sie ist deines Bruders Blöße.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"german1912": "Du sollst deinen Bruder nicht hassen in deinem Herzen, sondern du sollst deinen Nächsten zurechtweisen, auf daß du nicht seineshalben Schuld tragen müssest.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"german1912": "Wenn jemand seines Bruders Weib nimmt, das ist eine schändliche Tat; sie sollen ohne Kinder sein, darum daß er seines Bruders Blöße aufgedeckt hat.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 2, "word": {"german1912": "außer an seinem Blutsfreunde, der ihm am nächsten angehört, als: an seiner Mutter, an seinem Vater, an seinem Sohne, an seiner Tochter, an seinem Bruder\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"german1912": "Wenn dein Bruder verarmt, und verkauft dir seine Habe, und sein nächster Verwandter kommt zu ihm, daß er's löse, so soll er's lösen, was sein Bruder verkauft hat.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 35, "word": {"german1912": "Wenn dein Bruder verarmt und neben dir abnimmt, so sollst du ihn aufnehmen als einen Fremdling oder Gast, daß er lebe neben dir,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"german1912": "und sollst nicht Zinsen von ihm nehmen noch Wucher, sondern sollst dich vor deinem Gott fürchten, auf daß dein Bruder neben dir leben könne.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 39, "word": {"german1912": "Wenn dein Bruder verarmt neben dir und verkauft sich dir, so sollst du ihn nicht lassen dienen als einen Leibeigenen;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 47, "word": {"german1912": "Wenn irgend ein Fremdling oder Gast bei dir zunimmt und dein Bruder neben ihm verarmt und sich dem Fremdling oder Gast bei dir oder jemand von seinem Stamm verkauft,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"german1912": "Er soll sich auch nicht verunreinigen an dem Tod seines Vaters, seiner Mutter, seines Bruders oder seiner Schwester; denn das Gelübde seines Gottes ist auf seinem Haupt.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"german1912": "Nimm den Stab und versammle die Gemeinde, du und dein Bruder Aaron, und redet mit dem Fels vor ihren Augen; der wird sein Wasser geben. Also sollst du ihnen Wasser aus dem Fels bringen und die Gemeinde tränken und ihr Vieh.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"german1912": "Und Mose sandte Botschaft aus Kades zu dem König der Edomiter: Also läßt dir dein Bruder Israel sagen: Du weißt alle die Mühsal, die uns betroffen hat,\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 13, "word": {"german1912": "Und wenn du es gesehen hast, sollst du dich sammeln zu deinem Volk, wie dein Bruder Aaron versammelt ist,\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 2, "word": {"german1912": "und sprachen: Meinem Herrn hat der HERR geboten, daß man das Land zum Erbteil geben sollte durchs Los den Kindern Israel; auch ward meinem Herrn geboten von dem HERRN, daß man das Erbteil Zelophehads, unsers Bruders, seinen Töchtern geben soll.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 11, "word": {"german1912": "Mahela, Thirza, Hogla, Milka und Noa, und freiten die Kinder ihrer Vettern, {~} {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"german1912": "und gebot euren Richtern zur selben Zeit und sprach: Verhört eure Brüder und richtet recht zwischen jedermann und seinem Bruder und dem Fremdlinge.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"german1912": "Wenn dich dein Bruder, deiner Mutter Sohn, oder dein Sohn oder deine Tochter oder das Weib in deinen Armen oder dein Freund, der dir ist wie dein Herz, heimlich überreden würde und sagen: Laß uns gehen und andern Göttern dienen! -die du nicht kennst noch deine Väter,\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 2, "word": {"german1912": "Also soll's aber zugehen mit dem Erlaßjahr: wenn einer seinem Nächsten etwas borgte, der soll's ihm erlassen und soll's nicht einmahnen von seinem Nächsten oder von seinem Bruder; denn es heißt das Erlaßjahr des HERRN.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 3, "word": {"german1912": "Von einem Fremden magst du es einmahnen; aber dem, der dein Bruder ist, sollst du es erlassen.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 7, "word": {"german1912": "Wenn deiner Brüder irgend einer arm ist in irgend einer Stadt in deinem Lande, das der HERR, dein Gott, dir geben wird, so sollst du dein Herz nicht verhärten noch deine Hand zuhalten gegen deinen armen Bruder,\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"german1912": "Hüte dich, daß nicht in deinem Herzen eine böse Tücke sei, daß du sprichst: Es naht herzu das siebente Jahr, das Erlaßjahr, und siehst einen armen Bruder unfreundlich an und gebest ihm nicht; so wird er über dich zu dem HERRN rufen, und es wird dir eine Sünde sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 11, "word": {"german1912": "Es werden allezeit Arme sein im Lande; darum gebiete ich dir und sage, daß du deine Hand auftust deinem Bruder, der bedrängt und arm ist in deinem Lande.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 12, "word": {"german1912": "Wenn sich dein Bruder, ein Hebräer oder eine Hebräerin, dir verkauft, so soll er dir sechs Jahre dienen; im siebenten Jahr sollst du ihn frei losgeben.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"german1912": "so sollst du den zum König über dich setzen, den der HERR, dein Gott, erwählen wird. Du sollst aber aus deinen Brüdern einen zum König über dich setzen. Du darfst nicht irgend einen Fremdem, der nicht dein Bruder ist, über dich setzen.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"german1912": "und die Richter sollen wohl forschen. Und wenn der falsche Zeuge hat ein falsches Zeugnis wider seinen Bruder gegeben,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"german1912": "so sollt ihr ihm tun, wie er gedachte seinem Bruder zu tun, daß du das Böse von dir wegtust,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 1, "word": {"german1912": "Wenn du deines Bruders Ochsen oder Schaf siehst irregehen, so sollst du dich nicht entziehen von ihnen, sondern sollst sie wieder zu deinem Bruder führen. {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 2, "word": {"german1912": "Wenn aber dein Bruder dir nicht nahe ist und du kennst ihn nicht, so sollst du sie in dein Haus nehmen, daß sie bei dir seien, bis sie dein Bruder suche, und sollst sie ihm dann wiedergeben.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"german1912": "Also sollst du tun mit seinem Esel, mit seinem Kleid und mit allem Verlorenen, das dein Bruder verliert und du findest; du kannst dich nicht entziehen.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"german1912": "Wenn du deines Bruders Esel oder Ochsen siehst fallen auf dem Wege, so sollst du dich nicht von ihm entziehen, sondern sollst ihm aufhelfen.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 7, "word": {"german1912": "23:8 Den Edomiter sollst du nicht für eine Greuel halten; er ist dein Bruder. Den Ägypter sollst du auch nicht für einen Greuel halten; denn du bist ein Fremdling in seinem Lande gewesen.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"german1912": "23:20 Du sollst von deinem Bruder nicht Zinsen nehmen, weder Geld noch mit Speise noch mit allem, womit man wuchern kann.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 20, "word": {"german1912": "23:21 Von den Fremden magst du Zinsen nehmen, aber nicht von deinem Bruder, auf daß dich der HERR, dein Gott, segne in allem, was du vornimmst in dem Lande, dahin du kommst, es einzunehmen.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 10, "word": {"german1912": "Wenn du deinem Nächsten irgend eine Schuld borgst, so sollst du nicht in sein Haus gehen und ihm ein Pfand nehmen,\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 3, "word": {"german1912": "Wenn man ihm vierzig Schläge gegeben hat, soll man ihn nicht mehr schlagen, auf daß nicht, so man mehr Schläge gibt, er zuviel geschlagen werde und dein Bruder verächtlich vor deinen Augen sei.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"german1912": "Wenn Brüder beieinander wohnen und einer stirbt ohne Kinder, so soll des Verstorbenen Weib nicht einen fremden Mann draußen nehmen; sondern ihr Schwager soll sich zu ihr tun und sie zum Weibe nehmen und sie ehelichen.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 6, "word": {"german1912": "Und den ersten Sohn, den sie gebiert, soll er bestätigen nach dem Namen seines verstorbenen Bruders, daß sein Name nicht vertilgt werde aus Israel.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"german1912": "Gefällt es aber dem Mann nicht, daß er sein Schwägerin nehme, so soll sie, seine Schwägerin hinaufgehen unter das Tor vor die Ältesten und sagen: Mein Schwager weigert sich, seinem Bruder einen Namen zu erwecken in Israel, und will mich nicht ehelichen.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"german1912": "so soll seine Schwägerin zu ihm treten vor den Ältesten und ihm einen Schuh ausziehen von seinen Füßen und ihn anspeien und soll antworten und sprechen: Also soll man tun einem jeden Mann, der seines Bruders Haus nicht erbauen will!\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"german1912": "daß ein Mann, der zuvor sehr zärtlich und in Üppigkeit gelebt hat unter euch, wird seinem Bruder und dem Weibe in seinen Armen und dem Sohne, der noch übrig ist von seinen Söhnen, nicht gönnen,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 50, "word": {"german1912": "und stirb auf dem Berge, wenn du hinaufgekommen bist, und versammle dich zu deinem Volk, gleich wie dein Bruder Aaron starb auf dem Berge Hor und sich zu seinem Volk versammelte,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"german1912": "Da gewann es Othniel, der Sohn des Kenas, der Bruder Kalebs; und er gab ihm seine Tochter Achsa zum Weibe.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"german1912": "Da sprach Juda zu seinem Bruder Simeon: Zieh mit mir hinauf in mein Los und laß uns wider die Kanaaniter streiten, so will ich wieder mit dir ziehen in dein Los. Also zog Simeon mit ihm.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"german1912": "Da gewann es Othniel, der Sohn des Kenas, Kalebs jüngerer Bruder. Und er gab ihm sein Tochter Achsa zum Weibe.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"german1912": "Und Juda zog hin mit seinem Bruder Simeon, und schlugen die Kanaaniter zu Zephath und verbannten sie und nannten die Stadt Horma.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 9, "word": {"german1912": "Da schrieen die Kinder Israel zu dem HERRN; und der HERR erweckte ihnen einen Heiland, der sie erlöste; Othniel, den Sohn Kenas, Kalebs jüngsten Bruder.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 3, "word": {"german1912": "Da redeten die Brüder seiner Mutter von ihm alle diese Worte vor den Ohren aller Männer zu Sichem. Und ihr Herz neigte sich Abimelech nach; denn sie gedachten: Er ist unser Bruder.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 18, "word": {"german1912": "und ihr lehnt euch auf heute wider meines Vaters Haus und erwürgt seine Kinder, siebzig Mann, auf einem Stein und macht euch Abimelech, seiner Magd Sohn, zum König über die Männer zu Sichem, weil er euer Bruder ist);\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"german1912": "Und Jotham floh vor seinem Bruder Abimelech und entwich und ging gen Beer und wohnte daselbst.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 24, "word": {"german1912": "auf daß der Frevel, an den siebzig Söhnen Jerubbaals begangen, und ihr Blut käme auf Abimelech, ihren Bruder, der sie erwürgt hatte, und auf die Männer zu Sichem, die ihm seine Hand dazu gestärkt hatten, daß er seine Brüder erwürgte.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 23, "word": {"german1912": "Und die Kinder Israel zogen hinauf und weinten vor dem HERRN bis an den Abend und fragten den HERRN und sprachen: Sollen wir wieder nahen, zu streiten mit den Kindern Benjamin, unsern Brüdern? Der HERR sprach: Zieht hinauf zu ihnen!\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 28, "word": {"german1912": "und Pinehas, der Sohn Eleasars, Aarons Sohns, stand vor ihm zu der Zeit) und sprachen: Sollen wir weiter ausziehen, zu streiten mit den Kindern Benjamin, unsern Brüdern, oder sollen wir ablassen? Der HERR sprach: Zieht hinauf; morgen will ich sie in eure Hände geben.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 6, "word": {"german1912": "Und es reute die Kinder Israel über Benjamin, ihre Brüder, und sie sprachen: Heute ist ein Stamm von Israel abgebrochen.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 3, "word": {"german1912": "Da sprach er zu dem Erben: Naemi, die vom Lande der Moabiter wiedergekommen ist, bietet feil das Stück Feld, das unsers Bruders war, Elimelechs.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 3, "word": {"german1912": "Und Ahia, der Sohn Ahitobs, des Bruders Ikabods, des Sohnes Pinehas, des Sohnes Elis, des Priesters des HERRN zu Silo, trug den Leibrock. Das Volk wußte auch nicht, daß Jonathan war hingegangen.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 28, "word": {"german1912": "Und Eliab, sein ältester Bruder, hörte ihn reden mit den Männern und ergrimmte mit Zorn wider David und sprach: Warum bist du herabgekommen? und wem hast du die wenigen Schafe dort in der Wüste gelassen? Ich kenne deine Vermessenheit wohl und deines Herzens Bosheit. Denn du bist herabgekommen, daß du den Streit sehest. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"german1912": "und sprach: Laß mich gehen; denn unser Geschlecht hat zu opfern in der Stadt, und mein Bruder hat mir's selbst geboten; habe ich Gnade vor deinen Augen gefunden, so will ich hinweg und meine Brüder sehen. Darum ist er nicht gekommen zu des Königs Tisch.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 6, "word": {"german1912": "Da antwortete David und sprach zu Ahimelech, dem Hethiter, und zu Abisai, dem Sohn der Zeruja, dem Bruder Joabs: Wer will mit mir hinab zu Saul ins Lager? Abisai sprach: Ich will mit dir hinab.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"german1912": "Es ist mir Leid um dich, mein Bruder Jonathan: ich habe große Freude und Wonne an dir gehabt; deine Liebe ist mir sonderlicher gewesen, denn Frauenliebe ist.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 22, "word": {"german1912": "Da sprach Abner weiter zu Asahel: Hebe dich von mir! Warum willst du, daß ich dich zu Boden schlage? Und wie dürfte ich mein Antlitz aufheben vor deinem Bruder Joab?\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 27, "word": {"german1912": "Joab sprach: So wahr Gott lebt, hättest du heute morgen so gesagt, das Volk hätte ein jeglicher von seinem Bruder abgelassen. {~} {~} {~}\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 27, "word": {"german1912": "Als nun Abner wieder gen Hebron kam, führte ihn Joab mitten unter das Tor, daß er heimlich mit ihm redete, und stach ihn daselbst in den Bauch, daß er starb, um seines Bruders Asahel Bluts willen.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 30, "word": {"german1912": "Also erwürgten Joab und Abisai Abner, darum daß er ihren Bruder Asahel getötet hatte im Streit zu Gibeon.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 6, "word": {"german1912": "Und sie kamen ins Haus, Weizen zu holen, und stachen ihn in den Bauch und entrannen. {~} {~} {~}\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"german1912": "Da antwortete ihnen David: So wahr der HERR lebt, der meine Seele aus aller Trübsal erlöst hat,\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 10, "word": {"german1912": "Und das übrige Volk tat er unter die Hand seines Bruders Abisai, daß er sich rüstete wider dir Kinder Ammon,\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 3, "word": {"german1912": "Amnon aber hatte einen Freund, der hieß Jonadab, ein Sohn Simeas, Davids Bruders; und derselbe Jonadab war ein sehr weiser Mann.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"german1912": "Der sprach zu ihm: Warum wirst du so mager, du Königssohn, von Tag zu Tag? Magst du mir's nicht ansagen? Da sprach Amnon zu ihm: Ich habe Thamar, meines Bruders Absalom Schwester, liebgewonnen.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"german1912": "Da sandte David nach Thamar ins Haus und ließ ihr sagen: Gehe hin ins Haus deines Bruders Amnon und mache ihm eine Speise.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 8, "word": {"german1912": "Thamar ging hin ins Haus ihres Bruders Amnon; er aber lag im Bett. Und sie nahm einen Teig und knetete und bereitete es vor seinen Augen und buk die Kuchen.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"german1912": "Da sprach Amnon zu Thamar: Bringe das Essen in die Kammer, daß ich von deiner Hand esse. Da nahm Thamar die Kuchen, die sie gemacht hatte, und brachte sie zu Amnon, ihrem Bruder, in die Kammer.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 12, "word": {"german1912": "Sie aber sprach zu ihm: Nicht, mein Bruder, schwäche mich nicht, denn so tut man nicht in Israel; tue nicht eine solche Torheit!\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 20, "word": {"german1912": "Und ihr Bruder Absalom sprach zu Ihr: Ist denn dein Bruder Amnon bei dir gewesen? Nun, meine Schwester, schweig still; es ist dein Bruder, und nimm die Sache nicht so zu Herzen. Also blieb Thamar einsam in Absaloms, ihres Bruders, Haus.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 22, "word": {"german1912": "denn Absalom war Amnon gram, darum daß er seine Schwester Thamar geschwächt hatte.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"german1912": "Absalom sprach: Soll denn nicht mein Bruder Amnon mit uns gehen? Der König sprach zu ihm: Warum soll er mit dir gehen?\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 32, "word": {"german1912": "Da hob Jonadab an, der Sohn Simeas, des Bruders Davids, und sprach: Mein Herr denke nicht, daß alle jungen Männer, die Kinder des Königs tot sind, sondern Amnon ist allein tot. Denn Absalom hat's bei sich behalten von dem Tage an, da er seine Schwester Thamar schwächte.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"german1912": "Und siehe, nun steht auf die ganze Freundschaft wider deine Magd und sagen: Gib her den, der seinen Bruder erschlagen hat, daß wir ihn töten für die Seele seines Bruders, den er erwürgt hat, und auch den Erben vertilgen; und wollen meinen Funken auslöschen, der noch übrig ist, daß meinem Mann kein Name und nichts Übriges bleibe auf Erden.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 2, "word": {"german1912": "und stellte des Volkes einen dritten Teil unter Joab und einen dritten Teil unter Abisai, den Sohn der Zeruja, Joabs Bruder, und einen dritten Teil unter Itthai, den Gathiter. Und der König sprach zum Volk: Ich will auch mit euch ausziehen.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 9, "word": {"german1912": "Und Joab sprach zu Amasa: Friede sei mit dir, mein Bruder! Und Joab faßte mit seiner rechten Hand Amasa bei dem Bart, daß er ihn küßte.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"german1912": "Und Amasa hatte nicht acht auf das Schwert in der Hand Joabs; und er stach ihn damit in den Bauch, daß sein Eingeweide sich auf die Erde schüttete, und gab ihm keinen Stich mehr und er starb. Joab aber und sein Bruder Abisai jagten nach Seba, dem Sohn Bichris.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 19, "word": {"german1912": "Und es erhob sich noch ein Krieg zu Gob mit den Philistern. Da schlug El-Hanan, der Sohn Jaere-Orgims, ein Bethlehemiter, den Goliath, den Gathiter, welcher hatte einen Spieß, des Stange war wie ein Weberbaum.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 21, "word": {"german1912": "Und da er Israel Hohn sprach, schlug ihn Jonathan, der Sohn Simeas, des Bruders Davids.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 18, "word": {"german1912": "Abisai, Joabs Bruder, der Zeruja Sohn, war auch ein Vornehmster unter den Rittern: er hob seinen Spieß auf und schlug dreihundert, und war auch berühmt unter dreien\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 24, "word": {"german1912": "Asahel, der Bruder Joabs, war unter den dreißig; Elhanan, der Sohn Dodos, zu Bethlehem;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"german1912": "Aber den Propheten Nathan und Benaja und die Helden und Salomo, seinen Bruder, lud er nicht.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 7, "word": {"german1912": "Aber den Kindern Barsillais, des Gileaditers, sollst du Barmherzigkeit beweisen, daß sie an deinem Tisch essen. Denn also nahten sie zu mir, da ich vor Absalom, deinem Bruder, floh.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"german1912": "Er sprach: Du weißt, daß das Königreich mein war und ganz Israel hatte sich auf mich gerichtet, daß ich König sein sollte; aber nun ist das Königreich gewandt und meines Bruders geworden, von dem HERRN ist's ihm geworden.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"german1912": "Sie sprach: Laß Abisag von Sunem deinem Bruder Adonia zum Weibe geben.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 22, "word": {"german1912": "Da antwortete der König Salomo und sprach zu seiner Mutter: Warum bittest du um Abisag von Sunem für Adonia? Bitte ihm das Königreich auch; denn er ist mein älterer Bruder und hat den Priester Abjathar und Joab, den Sohn der Zeruja.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 13, "word": {"german1912": "und er sprach: Was sind das für Städte, mein Bruder, die du mir gegeben hast? Und hieß das Land Kabul bis auf diesen Tag.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"german1912": "Und er legte den Leichnam in sein Grab; und sie beklagten ihn: Ach, Bruder!\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"german1912": "Und sie gürteten Säcke um ihre Lenden und Stricke um ihre Häupter und kamen zum König Israels und sprachen: Benhadad, dein Knecht, läßt dir sagen: Laß doch meine Seele leben! Er aber sprach: Lebt er noch, so ist er mein Bruder.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 33, "word": {"german1912": "Und die Männer nahmen eilend das Wort von ihm und deuteten's für sich und sprachen: Ja dein Bruder Benhadad. Er sprach: Kommt und bringt ihn! Da ging Benhadad zu ihm heraus. Und er ließ ihn auf dem Wagen sitzen.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 17, "word": {"german1912": "Und der König von Babel machte Matthanja, Jojachins Oheim, zum König an seiner Statt und wandelte seinen Namen in Zedekia.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 19, "word": {"german1912": "Eber aber wurden zwei Söhne geboren: der eine hieß Peleg, darum daß zu seiner Zeit das Land zerteilt ward, und sein Bruder hieß Joktan.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 32, "word": {"german1912": "Die Kinder aber Jadas, des Bruders Sammais, sind: Jether und Jonathan; Jether aber starb ohne Kinder.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 42, "word": {"german1912": "Die Kinder Kalebs, des Bruder Jerahmeels, sind: Mesa, sein erster Sohn, der ist der Vater Siphs, und die Kinder Maresas, des Vaters Hebrons.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 11, "word": {"german1912": "Kalub aber, der Bruder Suhas, zeugte Mehir; der ist der Vater Esthons.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 39, "word": {"german1912": "Und sein Bruder Asaph stand zu seiner Rechten. Und er, der Asaph, war ein Sohn Berechjas, des Sohnes Simeas,\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"german1912": "Und Maacha, das Weib Machirs, gebar einen Sohn, den hieß sie Peres; und sein Bruder hieß Seres, und desselben Söhne waren Ulam und Rekem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 35, "word": {"german1912": "Und die Kinder seines Bruders Helem waren: Zophah, Jimna, Seles und Amal.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 39, "word": {"german1912": "Die Kinder Eseks, seines Bruders, waren: Ulam, sein erster Sohn; Jeus, der andere; Eliphelet, der dritte.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 20, "word": {"german1912": "Abisai, der Bruder Joabs, der war der Vornehmste unter dreien; und er hob seinen Spieß auf und schlug dreihundert. Und er war unter dreien berühmt,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 26, "word": {"german1912": "Die streitbaren Helden sind diese: Asahel, der Bruder Joabs; Elhanan, der Sohn Dodos von Bethlehem;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 38, "word": {"german1912": "Joel, der Bruder Nathans; Mibehar, der Sohn Hagris;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 45, "word": {"german1912": "Jediael, der Sohn Simris; Joha, sein Bruder, der Thiziter;\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 11, "word": {"german1912": "Das übrige Volk aber tat er unter die Hand Abisais, seines Bruders, daß sie sich rüsteten wider die Kinder Ammon,\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"german1912": "Da aber die Kinder Ammon sahen, daß die Syrer flohen, flohen sie auch vor Abisai, seinem Bruder, und zogen in die Stadt. Joab aber kam gen Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 5, "word": {"german1912": "Und es erhob sich noch ein Streit mit den Philistern. Da schlug Elhanan, der Sohn Jairs, den Lahemi, den Bruder Goliaths, den Gathiter, welcher hatte eine Spießstange wie ein Weberbaum.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 7, "word": {"german1912": "und höhnte Israel. Aber Jonathan, der Sohn Simeas, des Bruders Davids, schlug ihn.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 25, "word": {"german1912": "Der Bruder Michas war: Jissia. Unter den Kindern Jissias war Sacharja.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 22, "word": {"german1912": "Die Kinder der Jehieliten waren: Setham und sein Bruder Joel über die Schätze des Hauses des HERRN.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"german1912": "Der vierte im vierten Monat war Asahel, Joabs Bruder, und nach ihm Sebadja, sein Sohn; und unter seiner Ordnung waren vierundzwanzigtausend.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"german1912": "und taten hinein die Hebe, die Zehnten und das Geheiligte treulich. Und über dasselbe war Fürst Chananja, der Levit, und Simei, sein Bruder, der nächste nach ihm;\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 13, "word": {"german1912": "und Jehiel, Asasja, Nahath, Asahel, Jerimoth, Josabad, Eliel, Jismachja, Mahath und Benaja, verordnet zur Hand Chananjas und Simeis, seine Bruders, nach Befehl des Königs Hiskia und Asarjas, des Fürsten im Hause Gottes.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"german1912": "Und der König in Ägypten machte Eljakim, seinen Bruder, zum König über Juda und Jerusalem und wandelte seinen Namen in Jojakim. Aber seinen Bruder Joahas nahm Necho und brachte ihn nach Ägypten.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"german1912": "Da aber das Jahr um kam, sandte hin Nebukadnezar und ließ ihn gen Babel holen mit den köstlichen Gefäßen im Hause des HERRN und machte Zedekia, seinen Bruder zum König über Juda und Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 7, "word": {"german1912": "Und mein Herz ward Rats mit mir, daß ich schalt die Ratsherren und die Obersten und sprach zu ihnen: Wollt ihr einer auf den andern Wucher treiben? Und ich brachte die Gemeinde wider sie zusammen\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"german1912": "Und ich gebot meinem Bruder Hanani und Hananja, dem Burgvogt zu Jerusalem (denn er war ein treuer Mann und gottesfürchtig vor vielen andern), {~}\r\n"}}, {"book": "Job", "chapter": 1, "verse": 13, "word": {"german1912": "Des Tages aber, da seine Söhne und Töchter aßen und Wein tranken in ihres Bruders Hause, des Erstgeborenen,\r\n"}}, {"book": "Job", "chapter": 1, "verse": 18, "word": {"german1912": "Da der noch redete, kam einer und sprach: Deine Söhne und Töchter aßen und tranken im Hause ihres Bruders, des Erstgeborenen,\r\n"}}, {"book": "Job", "chapter": 22, "verse": 6, "word": {"german1912": "Du hast etwa deinem Bruder ein Pfand genommen ohne Ursache; du hast den Nackten die Kleider ausgezogen;\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"german1912": "Ich bin ein Bruder der Schakale und ein Geselle der Strauße.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"german1912": "ich hielt mich, als wäre es mein Freund und Bruder; ich ging traurig wie einer, der Leid trägt über seine Mutter.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"german1912": "Kann doch einen Bruder niemand erlösen noch ihn Gott versöhnen\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 20, "word": {"german1912": "Du sitzest und redest wider deinen Bruder; deiner Mutter Sohn verleumdest du.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"german1912": "Ein Freund liebt allezeit, und als ein Bruder wird er in Not erfunden.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 9, "word": {"german1912": "Wer lässig ist in seiner Arbeit, der ist ein Bruder des, der das Seine umbringt.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"german1912": "Ein verletzter Bruder hält härter den eine feste Stadt, und Zank hält härter denn Riegel am Palast.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 24, "word": {"german1912": "Ein treuer Freund liebt mehr uns steht fester bei denn ein Bruder.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 10, "word": {"german1912": "Deinen Freund und deines Vaters Freund verlaß nicht, und gehe nicht ins Haus deines Bruders, wenn dir's übel geht; denn dein Nachbar in der Nähe ist besser als dein Bruder in der Ferne.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 8, "word": {"german1912": "Es ist ein einzelner, und nicht selbander, und hat weder Kind noch Bruder; doch ist seines Arbeitens kein Ende, und seine Augen werden Reichtums nicht satt. Wem arbeite ich doch und breche meiner Seele ab? Das ist auch eitel und eine böse Mühe. {~}\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 1, "word": {"german1912": "O, daß du mir gleich einem Bruder wärest, der meiner Mutter Brüste gesogen! Fände ich dich draußen, so wollte ich dich küssen, und niemand dürfte mich höhnen!\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 6, "word": {"german1912": "Dann wird einer seinen Bruder aus seines Vaters Haus ergreifen: Du hast Kleider; sei unser Fürst, hilf du diesem Einsturz! {~}\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"german1912": "Im Zorn des HERRN Zebaoth ist das Land verfinstert, daß das Volk ist wie Speise des Feuers; keiner schont des andern.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"german1912": "Und ich will die Ägypter aneinander hetzen, daß ein Bruder gegen den andern, ein Freund gegen den andern, eine Stadt gegen die andere, ein Reich gegen das andere streiten wird.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"german1912": "Einer half dem andern und sprach zu seinem Nächsten: Sei getrost!\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 4, "word": {"german1912": "Ein jeglicher hüte sich vor seinem Freunde und traue auch seinem Bruder nicht; denn ein Bruder unterdrückt den andern, und ein Freund verrät den andern.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 18, "word": {"german1912": "Darum spricht der HERR von Jojakim, dem Sohn Josias, dem König Juda's: Man wird ihn nicht beklagen: \"Ach Bruder! ach Schwester!\", man wird ihn auch nicht beklagen: \"Ach Herr! ach Edler!\"\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 35, "word": {"german1912": "Also sollt ihr aber einer mit dem andern reden und untereinander sagen: \"Was antwortet der HERR, und was sagt der HERR?\"\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"german1912": "und wird keiner den andern noch ein Bruder den andern lehren und sagen: \"Erkenne den HERRN\", sondern sie sollen mich alle kennen, beide, klein und groß, spricht der Herr. Denn ich will ihnen ihre Missetat vergeben und ihrer Sünden nimmermehr gedenken.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 9, "word": {"german1912": "daß ein jeglicher seinen Knecht und seine Magd, so Hebräer und Hebräerin wären, sollte freigeben, daß kein Jude den andern leibeigen hielte.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 14, "word": {"german1912": "Im siebenten Jahr soll ein jeglicher seinen Bruder, der ein Hebräer ist und sich ihm verkauft und sechs Jahre gedient hat, frei von sich lassen. Aber eure Väter gehorchten mir nicht und neigten ihre Ohren nicht.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 17, "word": {"german1912": "Darum spricht der HERR also: Ihr gehorchtet mir nicht, daß ihr ein Freijahr ausriefet ein jeglicher seinem Bruder und seinem Nächsten; siehe, so rufe ich, spricht der HERR, euch ein Freijahr aus zum Schwert, zur Pestilenz, zum Hunger, und will euch in keinem Königreich auf Erden bleiben lassen.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 18, "word": {"german1912": "Aber sein Vater, der Gewalt und Unrecht geübt hat und unter seinem Volk getan hat, was nicht taugt, siehe, der soll sterben um seiner Missetat willen. {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"german1912": "Und du, Menschenkind, dein Volk redet über dich an den Wänden und unter den Haustüren, und einer spricht zum andern: Kommt doch und laßt uns hören, was der HERR sage! {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 21, "word": {"german1912": "Ich will aber wider ihn herbeirufen das Schwert auf allen meinen Bergen, spricht der HERR HERR, daß eines jeglichen Schwert soll wider den andern sein.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"german1912": "Und sollen zu keinem Toten gehen und sich verunreinigen, nur allein zu Vater und Mutter, Sohn oder Tochter, Bruder oder Schwester, die noch keinen Mann gehabt hat; über denen mögen sie sich verunreinigen.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"german1912": "(-) Er hat in Mutterleibe seinen Bruder an der Ferse gehalten, und in seiner Kraft hat er mit Gott gekämpft.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 9, "word": {"german1912": "So spricht der HERR: Um drei und vier Frevel willen der Stadt Tyrus will ich ihrer nicht schonen, darum daß sie die Gefangenen alle an Edom überantwortet haben und nicht gedacht an den Bund der Brüder;\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"german1912": "So spricht der HERR: Um drei und vier Frevel willen Edoms will ich sein nicht schonen, darum daß er seinen Bruder mit dem Schwert verfolgt hat und daß er alles Erbarmen von sich getan und immer wütet in seinem Zorn und seinem Grimm ewig hält;\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 10, "word": {"german1912": "Um des Frevels willen, an deinem Bruder Jakob begangen, sollst du zu Schanden werden und ewiglich ausgerottet sein.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 12, "word": {"german1912": "Du sollst nicht mehr so deine Lust sehen an deinem Bruder zur Zeit seines Elends und sollst dich nicht freuen über die Kinder Juda zur Zeit ihres Jammers und sollst mit deinem Maul nicht so stolz reden zur Zeit Ihrer Angst;\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"german1912": "Die frommen Leute sind weg in diesem Lande, und die Gerechten sind nicht mehr unter den Leuten. Sie lauern alle auf Blut; ein jeglicher jagt den andern, daß er ihn verderbe,\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"german1912": "und will die Stühle der Königreiche umkehren und die mächtigen Königreiche der Heiden vertilgen und will die Wagen mit ihren Reitern umkehren, daß Roß und Mann fallen sollen, ein jeglicher durch des andern Schwert.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"german1912": "Also sprach der HERR Zebaoth: Richtet recht, und ein jeglicher beweise an seinem Bruder Güte und Barmherzigkeit; {~}\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"german1912": "und tut nicht unrecht den Witwen, Fremdlingen und Armen; und denke keiner wider seinen Bruder etwas Arges in seinem Herzen! {~}\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 14, "word": {"german1912": "Und ich zerbrach meinen andern Stab, Eintracht, daß ich aufhöbe die Bruderschaft zwischen Juda und Israel.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"german1912": "Ich habe euch lieb, spricht der HERR. So sprecht ihr: \"Womit hast du uns lieb?\" Ist nicht Esau Jakobs Bruder? spricht der HERR; und doch habe ich Jakob lieb\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 10, "word": {"german1912": "Haben nicht alle einen Vater? Hat uns nicht ein Gott geschaffen? Warum verachten wir denn einer den andern und entheilgen den Bund, mit unsern Vätern gemacht?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"german1912": "Als nun Jesus an dem Galiläischen Meer ging, sah er zwei Brüder, Simon, der da heißt Petrus, und Andreas, seinen Bruder, die warfen ihre Netze ins Meer; denn sie waren Fischer.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 21, "word": {"german1912": "Und da er von da weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und Johannes, seinen Bruder, im Schiff mit ihrem Vater Zebedäus, daß sie ihre Netze flickten; und er rief sie.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"german1912": "Ich aber sage euch: Wer mit seinem Bruder zürnet, der ist des Gerichts schuldig; wer aber zu seinem Bruder sagt: Racha! der ist des Rats schuldig; wer aber sagt: Du Narr! der ist des höllischen Feuers schuldig.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 23, "word": {"german1912": "Darum, wenn du deine Gabe auf dem Altar opferst und wirst allda eingedenk, daß dein Bruder etwas wider dich habe,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 24, "word": {"german1912": "so laß allda vor dem Altar deine Gabe und gehe zuvor hin und versöhne dich mit deinem Bruder, und alsdann komm und opfere deine Gabe.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 3, "word": {"german1912": "Was siehst du aber den Splitter in deines Bruders Auge, und wirst nicht gewahr des Balkens in deinem Auge?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 4, "word": {"german1912": "Oder wie darfst du sagen zu deinem Bruder: Halt, ich will dir den Splitter aus deinem Auge ziehen, und siehe, ein Balken ist in deinem Auge?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 5, "word": {"german1912": "Du Heuchler, zieh am ersten den Balken aus deinem Auge; darnach siehe zu, wie du den Splitter aus deines Bruders Auge ziehst!\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 2, "word": {"german1912": "Die Namen aber der zwölf Apostel sind diese: der erste Simon, genannt Petrus, und Andreas, sein Bruder; Jakobus, des Zebedäus Sohn, und Johannes, sein Bruder;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 21, "word": {"german1912": "Es wird aber ein Bruder den andern zum Tod überantworten und der Vater den Sohn, und die Kinder werden sich empören wider die Eltern und ihnen zum Tode helfen.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"german1912": "Denn wer den Willen tut meines Vaters im Himmel, der ist mein Bruder, Schwester und Mutter.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"german1912": "Denn Herodes hatte Johannes gegriffen und in das Gefängnis gelegt wegen der Herodias, seines Bruders Philippus Weib.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"german1912": "Und nach sechs Tagen nahm Jesus zu sich Petrus und Jakobus und Johannes, seinen Bruder, und führte sie beiseits auf einen hohen Berg.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 15, "word": {"german1912": "Sündigt aber dein Bruder an dir, so gehe hin und strafe ihn zwischen dir und ihm allein. Hört er dich, so hast du deinen Bruder gewonnen.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"german1912": "Da trat Petrus zu ihm und sprach: HERR, wie oft muß ich denn meinem Bruder, der an mir sündigt, vergeben? Ist's genug siebenmal?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"german1912": "Also wird euch mein himmlischer Vater auch tun, so ihr nicht vergebt von eurem Herzen, ein jeglicher seinem Bruder seine Fehler.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"german1912": "und sprachen: Meister, Mose hat gesagt: So einer stirbt und hat nicht Kinder, so soll sein Bruder sein Weib freien und seinem Bruder Samen erwecken.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"german1912": "Nun sind bei uns gewesen sieben Brüder. Der erste freite und starb; und dieweil er nicht Samen hatte, ließ er sein Weib seinem Bruder;\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 16, "word": {"german1912": "Da er aber am Galiläischen Meer ging, sah er Simon und Andreas, seinen Bruder, daß sie ihre Netze ins Meer warfen; denn sie waren Fischer.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 19, "word": {"german1912": "Und da er von da ein wenig weiterging, sah er Jakobus, den Sohn des Zebedäus, und Johannes, seinen Bruder, daß sie die Netze im Schiff flickten; und alsbald rief er sie.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 17, "word": {"german1912": "und Jakobus, den Sohn des Zebedäus, und Johannes, den Bruder des Jakobus, und gab ihnen den Namen Bnehargem, das ist gesagt: Donnerskinder;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 35, "word": {"german1912": "Denn wer Gottes Willen tut, der ist mein Bruder und meine Schwester und meine Mutter.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"german1912": "Und ließ niemand ihm nachfolgen denn Petrus und Jakobus und Johannes, den Bruder des Jakobus.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 3, "word": {"german1912": "Ist er nicht der Zimmermann, Marias Sohn, und der Bruder des Jakobus und Joses und Judas und Simon? Sind nicht auch seine Schwestern allhier bei uns? Und sie ärgerten sich an ihm.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"german1912": "Er aber, Herodes, hatte ausgesandt und Johannes gegriffen und ins Gefängnis gelegt um der Herodias willen, seines Bruders Philippus Weib; denn er hatte sie gefreit.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"german1912": "Johannes aber sprach zu Herodes: Es ist nicht recht, daß du deines Bruders Weib habest.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"german1912": "Meister, Mose hat uns geschrieben: Wenn jemands Bruder stirbt und hinterläßt ein Weib, und hinterläßt keine Kinder, so soll sein Bruder sein Weib nehmen und seinem Bruder Samen erwecken.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 12, "word": {"german1912": "Es wird aber überantworten ein Bruder den andern zum Tode und der Vater den Sohn, und die Kinder werden sich empören gegen die Eltern und werden sie helfen töten.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 1, "word": {"german1912": "In dem fünfzehnten Jahr des Kaisertums Kaisers Tiberius, da Pontius Pilatus Landpfleger in Judäa war und Herodes ein Vierfürst in Galiläa und sein Bruder Philippus ein Vierfürst in Ituräa und in der Gegend Trachonitis und Lysanias ein Vierfürst zu Abilene,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"german1912": "Herodes aber, der Vierfürst, da er von ihm gestraft ward um der Herodias willen, seines Bruders Weib, und um alles Übels willen, das Herodes tat, {~}\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 14, "word": {"german1912": "Simon, welchen er Petrus nannte, und Andreas, seinen Bruder, Jakobus und Johannes, Philippus und Bartholomäus,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 16, "word": {"german1912": "Judas, des Jakobus Sohn und Judas Ischariot, den Verräter. {~} {~}\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 41, "word": {"german1912": "Was siehst du aber einen Splitter in deines Bruders Auge, und des Balkens in deinem Auge wirst du nicht gewahr?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 42, "word": {"german1912": "Oder wie kannst du sagen zu deinem Bruder: Halt stille, Bruder, ich will den Splitter aus deinem Auge ziehen, und du siehst selbst nicht den Balken in deinem Auge? Du Heuchler, zieh zuvor den Balken aus deinem Auge und siehe dann zu, daß du den Splitter aus deines Bruders Auge ziehest!\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 13, "word": {"german1912": "Es sprach aber einer aus dem Volk zu ihm: Meister, sage meinem Bruder, daß er mit mir das Erbe teile.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 27, "word": {"german1912": "Der aber sagte ihm: Dein Bruder ist gekommen, und dein Vater hat ein gemästet Kalb geschlachtet, daß er ihn gesund wieder hat.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 32, "word": {"german1912": "Du solltest aber fröhlich und gutes Muts sein; denn dieser dein Bruder war tot und ist wieder lebendig geworden; er war verloren und ist wieder gefunden.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"german1912": "Hütet euch! So dein Bruder an dir sündigt, so strafe ihn; und so es ihn reut, vergib ihm.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"german1912": "und sprachen: Meister, Mose hat uns geschrieben: So jemandes Bruder stirbt, der ein Weib hat, und stirbt kinderlos, so soll sein Bruder das Weib nehmen und seinem Bruder einen Samen erwecken.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"german1912": "Einer aus den zweien, die von Johannes hörten und Jesus nachfolgten, war Andreas, der Bruder des Simon Petrus.\r\n"}}, {"book": "John", "chapter": 1, "verse": 41, "word": {"german1912": "Der findet am ersten seinen Bruder Simon und spricht zu ihm: Wir haben den Messias gefunden (welches ist verdolmetscht: der Gesalbte),\r\n"}}, {"book": "John", "chapter": 6, "verse": 8, "word": {"german1912": "Spricht zu ihm einer seiner Jünger, Andreas, der Bruder des Simon Petrus:\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"german1912": "(Maria aber war, die den HERRN gesalbt hat mit Salbe und seine Füße getrocknet mit ihrem Haar; deren Bruder, Lazarus, war krank.)\r\n"}}, {"book": "John", "chapter": 11, "verse": 19, "word": {"german1912": "und viele Juden waren zu Martha und Maria gekommen, sie zu trösten über ihren Bruder.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"german1912": "Da sprach Martha zu Jesus: HERR, wärest du hier gewesen, mein Bruder wäre nicht gestorben!\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"german1912": "Jesus spricht zu ihr: Dein Bruder soll auferstehen.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"german1912": "Als nun Maria kam, da Jesus war, und sah ihn, fiel sie zu seinen Füßen und sprach zu ihm: HERR, wärest du hier gewesen, mein Bruder wäre nicht gestorben!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 13, "word": {"german1912": "Und als sie hineinkamen, stiegen sie auf den Söller, da denn sich aufhielten Petrus und Jakobus, Johannes und Andreas, Philippus und Thomas, Bartholomäus und Matthäus, Jakobus, des Alphäus Sohn, und Simon Zelotes und Judas, des Jakobus Sohn.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 2, "word": {"german1912": "Er tötete aber Jakobus, den Bruder des Johannes, mit dem Schwert.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"german1912": "Da sie aber das hörten, lobten sie den HERRN und sprachen zu ihm: Bruder, du siehst, wieviel tausend Juden sind, die gläubig geworden sind, und alle sind Eiferer für das Gesetz;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"german1912": "Die brüderliche Liebe untereinander sei herzlich. Einer komme dem andern mit Ehrerbietung zuvor.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"german1912": "Du aber, was richtest du deinen Bruder? Oder, du anderer, was verachtest du deinen Bruder? Wir werden alle vor den Richtstuhl Christi dargestellt werden;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"german1912": "Darum lasset uns nicht mehr einer den andern richten; sondern das richtet vielmehr, daß niemand seinem Bruder einen Anstoß oder Ärgernis darstelle.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"german1912": "So aber dein Bruder um deiner Speise willen betrübt wird, so wandelst du schon nicht nach der Liebe. Verderbe den nicht mit deiner Speise, um welches willen Christus gestorben ist.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 21, "word": {"german1912": "Es ist besser, du essest kein Fleisch und trinkest keinen Wein und tust nichts, daran sich dein Bruder stößt oder ärgert oder schwach wird.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"german1912": "Es grüßt euch Gajus, mein und der ganzen Gemeinde Wirt. Es grüßt euch Erastus, der Stadt Rentmeister, und Quartus, der Bruder.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, berufen zum Apostel Jesu Christi durch den Willen Gottes, und Bruder Sosthenes\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"german1912": "Nun aber habe ich euch geschrieben, ihr sollt nichts mit ihnen zu schaffen haben, so jemand sich läßt einen Bruder nennen, und ist ein Hurer oder ein Geiziger oder ein Abgöttischer oder ein Lästerer oder ein Trunkenbold oder ein Räuber; mit dem sollt ihr auch nicht essen.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 6, "word": {"german1912": "sondern ein Bruder hadert mit dem andern, dazu vor den Ungläubigen.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"german1912": "Den andern aber sage ich, nicht der HERR: So ein Bruder ein ungläubiges Weib hat, und sie läßt es sich gefallen, bei ihm zu wohnen, der scheide sich nicht von ihr.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 15, "word": {"german1912": "So aber der Ungläubige sich scheidet, so laß ihn scheiden. Es ist der Bruder oder die Schwester nicht gefangen in solchen Fällen. Im Frieden aber hat uns Gott berufen.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"german1912": "Und also wird über deiner Erkenntnis der schwache Bruder umkommen, um des willen doch Christus gestorben ist.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"german1912": "Darum, so die Speise meinen Bruder ärgert, wollt ich nimmermehr Fleisch essen, auf daß ich meinen Bruder nicht ärgere.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"german1912": "Von Apollos, dem Bruder, aber wisset, daß ich ihn sehr viel ermahnt habe, daß er zu euch käme mit den Brüdern; und es war durchaus sein Wille nicht, daß er jetzt käme; er wird aber kommen, wenn es ihm gelegen sein wird.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus der Gemeinde Gottes zu Korinth samt allen Heiligen in ganz Achaja:\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 13, "word": {"german1912": "hatte ich keine Ruhe in meinem Geist, da ich Titus, meinen Bruder, nicht fand; sondern ich machte meinen Abschied mit ihnen und fuhr aus nach Mazedonien.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"german1912": "Wir haben aber einen Bruder mit ihm gesandt, der das Lob hat am Evangelium durch alle Gemeinden.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"german1912": "Auch haben wir mit ihnen gesandt unsern Bruder, den wir oft erfunden haben in vielen Stücken, daß er fleißig sei, nun aber viel fleißiger.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 18, "word": {"german1912": "Ich habe Titus ermahnt und mit ihm gesandt einen Bruder. Hat euch etwa Titus übervorteilt? Haben wir nicht in einem Geist gewandelt? Sind wir nicht in einerlei Fußtapfen gegangen?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"german1912": "Der andern Apostel aber sah ich keinen außer Jakobus, des HERRN Bruder.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"german1912": "Auf daß aber ihr auch wisset, wie es um mich steht und was ich schaffe, wird's euch alles kundtun Tychikus, mein lieber Bruder und getreuer Diener in dem HERRN,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 25, "word": {"german1912": "Ich habe es aber für nötig angesehen, den Bruder Epaphroditus zu euch zu senden, der mein Gehilfe und Mitstreiter und euer Gesandter und meiner Notdurft Diener ist;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"german1912": "Wie es um mich steht, wird euch alles kundtun Tychikus, der liebe Bruder und getreue Diener und Mitknecht in dem HERRN,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"german1912": "samt Onesimus, dem getreuen und lieben Bruder, welcher von den euren ist. Alles, wie es hier steht, werden sie euch kundtun.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"german1912": "und haben Timotheus gesandt, unsern Bruder und Diener Gottes und unsern Gehilfen im Evangelium Christi, euch zu stärken und zu ermahnen in eurem Glauben,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 6, "word": {"german1912": "und daß niemand zu weit greife und übervorteile seinen Bruder im Handel; denn der HERR ist der Rächer über das alles, wie wir euch zuvor gesagt und bezeugt haben.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"german1912": "Von der brüderlichen Liebe aber ist nicht not euch zu schreiben; denn ihr seid selbst von Gott gelehrt, euch untereinander zu lieben.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"german1912": "Wir gebieten euch aber, liebe Brüder, in dem Namen unsers HERRN Jesu Christi, daß ihr euch entzieht von jedem Bruder, der da unordentlich wandelt und nicht nach der Satzung, die er von uns empfangen hat.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"german1912": "doch haltet ihn nicht als einen Feind, sondern vermahnet ihn als einen Bruder.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, der Gebundene Christi Jesu, und Timotheus, der Bruder, Philemon, dem Lieben und unserm Gehilfen,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"german1912": "Wir haben aber große Freude und Trost an deiner Liebe; denn die Herzen der Heiligen sind erquickt durch dich, lieber Bruder.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"german1912": "nun nicht mehr als einen Knecht, sondern mehr denn einen Knecht, als einen lieben Bruder, sonderlich mir, wie viel mehr aber dir, beides, nach dem Fleisch und in dem HERRN.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"german1912": "Ja, lieber Bruder, gönne mir, daß ich mich an dir ergötze in dem HERRN; erquicke mein Herz in dem HERRN.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 11, "word": {"german1912": "Und soll nicht lehren jemand seinen Nächsten noch jemand seinen Bruder und sagen: Erkenne den HERRN! denn sie sollen mich alle kennen von dem Kleinsten an bis zu dem Größten.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"german1912": "Bleibet fest in der brüderlichen Liebe.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 23, "word": {"german1912": "Wisset, daß der Bruder Timotheus wieder frei ist; mit dem, so er bald kommt, will ich euch sehen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 9, "word": {"german1912": "Ein Bruder aber, der niedrig ist, rühme sich seiner Höhe;\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"german1912": "So aber ein Bruder oder eine Schwester bloß wäre und Mangel hätte der täglichen Nahrung,\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"german1912": "Afterredet nicht untereinander, liebe Brüder. Wer seinem Bruder afterredet und richtet seinen Bruder, der afterredet dem Gesetz und richtet das Gesetz. Richtest du aber das Gesetz, so bist du nicht ein Täter des Gesetzes, sondern ein Richter.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 17, "word": {"german1912": "Tut Ehre jedermann, habt die Brüder lieb; fürchtet Gott, ehret den König!\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"german1912": "Durch euren treuen Bruder Silvanus (wie ich achte) habe ich euch ein wenig geschrieben, zu ermahnen und zu bezeugen, daß das die rechte Gnade Gottes ist, darin ihr stehet.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 7, "word": {"german1912": "und in der Gottseligkeit brüderliche Liebe und in der brüderlichen Liebe allgemeine Liebe.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"german1912": "und die Geduld unsers HERRN achtet für eure Seligkeit, wie auch unser lieber Bruder Paulus nach der Weisheit, die ihm gegeben ist, euch geschrieben hat,\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 9, "word": {"german1912": "Wer da sagt, er sei im Licht, und haßt seinen Bruder, der ist noch in der Finsternis.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"german1912": "Wer seinen Bruder liebt, der bleibt im Licht, und ist kein Ärgernis bei ihm.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"german1912": "Wer aber seinen Bruder haßt, der ist in der Finsternis und wandelt in der Finsternis und weiß nicht, wo er hin geht; denn die Finsternis hat seine Augen verblendet.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"german1912": "Daran wird's offenbar, welche die Kinder Gottes und die Kinder des Teufels sind. Wer nicht recht tut, der ist nicht von Gott, und wer nicht seinen Bruder liebhat.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"german1912": "Nicht wie Kain, der von dem Argen war und erwürgte seinen Bruder. Und warum erwürgte er ihn? Weil seine Werke böse waren, und die seines Bruders gerecht.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"german1912": "Wir wissen, daß wir aus dem Tode in das Leben gekommen sind; denn wir lieben die Brüder. Wer den Bruder nicht liebt, der bleibt im Tode.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"german1912": "Wer seinen Bruder haßt, der ist ein Totschläger; und ihr wisset, daß ein Totschläger hat nicht das ewige Leben bei ihm bleibend.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"german1912": "Wenn aber jemand dieser Welt Güter hat und sieht seinen Bruder darben und schließt sein Herz vor ihm zu, wie bleibt die Liebe Gottes bei ihm?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"german1912": "So jemand spricht: \"Ich liebe Gott\", und haßt seinen Bruder, der ist ein Lügner. Denn wer seinen Bruder nicht liebt, den er sieht, wie kann er Gott lieben, den er nicht sieht?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"german1912": "Und dies Gebot haben wir von ihm, daß, wer Gott liebt, daß der auch seinen Bruder liebe.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"german1912": "So jemand sieht seinen Bruder sündigen eine Sünde nicht zum Tode, der mag bitten; so wird er geben das Leben denen, die da sündigen nicht zum Tode. Es gibt eine Sünde zum Tode; für die sage ich nicht, daß jemand bitte.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"german1912": "Judas, ein Knecht Jesu Christi, ein Bruder aber des Jakobus, den Berufenen, die da geheiligt sind in Gott, dem Vater, und bewahrt in Jesu Christo:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"german1912": "Ich, Johannes, der auch euer Bruder und Mitgenosse an der Trübsal ist und am Reich und an der Geduld Jesu Christi, war auf der Insel, die da heißt Patmos, um des Wortes Gottes willen und des Zeugnisses Jesu Christi.\r\n"}}]}}}