{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"german1912": "Aber der Engel des HERRN fand sie bei einem Wasserbrunnen in der Wüste, nämlich bei dem Brunnen am Wege gen Sur.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"german1912": "Und der Engel des HERRN sprach zu ihr: Kehre wieder um zu deiner Frau, und demütige dich unter ihre Hand.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"german1912": "Und der Engel des HERRN sprach zu ihr: Ich will deinen Samen also mehren, daß er vor großer Menge nicht soll gezählt werden.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"german1912": "Weiter sprach der Engel des HERRN zu ihr: Siehe, du bist schwanger geworden und wirst einen Sohn gebären, des namen sollst du Ismael heißen, darum daß der HERR dein Elend erhört hat.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"german1912": "Die zwei Engel kamen gen Sodom des Abends; Lot aber saß zu Sodom unter dem Tor. Und da er sie sah, stand er auf, ihnen entgegen, und bückte sich mit seinem Angesicht zur Erde\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"german1912": "Da nun die Morgenröte aufging, hießen die Engel den Lot eilen und sprachen: Mache dich auf, nimm dein Weib und deine zwei Töchter, die vorhanden sind, daß du nicht auch umkommst in der Missetat dieser Stadt.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"german1912": "Da erhörte Gott die Stimme des Knaben. Und der Engel Gottes rief vom Himmel der Hagar und sprach zu ihr: Was ist dir Hagar? Fürchte dich nicht; denn Gott hat erhört die Stimme des Knaben, da er liegt.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"german1912": "Da rief ihm der Engel des HERRN vom Himmel und sprach: Abraham! Abraham! Er antwortete: Hier bin ich.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"german1912": "Und der Engel des HERRN rief Abraham abermals vom Himmel\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"german1912": "Der HERR, der Gott des Himmels, der mich von meines Vaters Hause genommen hat und von meiner Heimat, der mir geredet hat und mir auch geschworen hat und gesagt: Dies Land will ich deinem Samen geben, der wird seine Engel vor dir her senden, daß du meinem Sohn daselbst ein Weib nehmest.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"german1912": "Da sprach er zu mir: Der HERR, vor dem ich wandle, wird seinen Engel mit dir senden und Gnade zu deiner Reise geben, daß du meinem Sohn ein Weib nehmest von meiner Freundschaft und meines Vaters Hause.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"german1912": "Und ihm träumte; und siehe, eine Leiter stand auf der Erde, die rührte mit der Spitze an den Himmel, und siehe, die Engel Gottes stiegen daran auf und nieder;\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"german1912": "Und der Engel Gottes sprach zu mir im Traum: Jakob! Und ich antwortete: Hier bin ich.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"german1912": "32:2 Jakob aber zog seinen Weg; und es begegneten ihm die Engel Gottes.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"german1912": "Und der Engel des HERRN erschien ihm in einer feurigen Flamme aus dem Busch. Und er sah, daß der Busch mit Feuer brannte und ward doch nicht verzehrt;\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"german1912": "Da erhob sich der Engel Gottes, der vor dem Heer Israels her zog, und machte sich hinter sie; und die Wolkensäule machte sich auch von ihrem Angesicht und trat hinter sie\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"german1912": "und ich will vor dir her senden einen Engel und ausstoßen die Kanaaniter, Amoriter, Hethiter, Pheresiter, Heviter und Jebusiter,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"german1912": "Und wir schrieen zu dem HERRN; der hat unsre Stimme erhört und einen Engel gesandt und uns aus Ägypten geführt. Und siehe, wir sind zu Kades, in der Stadt an deinen Grenzen.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"german1912": "Aber der Zorn Gottes ergrimmte, daß er hinzog. Und der Engel des HERRN trat ihm in den Weg, daß er ihm widerstünde. Er aber ritt auf seiner Eselin, und zwei Knechte waren mit ihm.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"german1912": "Und die Eselin sah den Engel des HERRN im Wege stehen und ein bloßes Schwert in seiner Hand. Und die Eselin wich aus dem Wege und ging auf dem Felde; Bileam aber schlug sie, daß sie in den Weg sollte gehen.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"german1912": "Da trat der Engel des HERRN in den Pfad bei den Weinbergen, da auf beiden Seiten Wände waren.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"german1912": "Und da die Eselin den Engel des HERRN sah, drängte sie sich an die Wand und klemmte Bileam den Fuß an der Wand; und er schlug sie noch mehr.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"german1912": "Da ging der Engel des HERRN weiter und trat an einen engen Ort, da kein Weg war zu weichen, weder zur Rechten noch zur Linken.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"german1912": "Und da die Eselin den Engel des HERRN sah, fiel sie auf ihre Knie unter Bileam. Da ergrimmte der Zorn Bileams, und er schlug die Eselin mit dem Stabe.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"german1912": "Da öffnete der HERR dem Bileam die Augen, daß er den Engel des HERRN sah im Wege stehen und ein bloßes Schwert in seiner Hand, und er neigte und bückte sich mit seinem Angesicht.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"german1912": "Und der Engel des HERRN sprach zu ihm: Warum hast du deine Eselin geschlagen nun dreimal? Siehe, ich bin ausgegangen, daß ich dir widerstehe; denn dein Weg ist vor mir verkehrt.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"german1912": "Da sprach Bileam zu dem Engel des HERRN: Ich habe gesündigt; denn ich habe es nicht gewußt, daß du mir entgegenstandest im Wege. Und nun, so dir's nicht gefällt, will ich wieder umkehren.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"german1912": "Der Engel des HERRN sprach zu ihm: Zieh hin mit den Männern; aber nichts anderes, denn was ich dir sagen werde, sollst du reden. Also zog Bileam mit den Fürsten Balaks.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"german1912": "wenn ich nicht den Zorn der Feinde scheute, daß nicht ihre Feinde stolz würden und möchten sagen: Unsre Macht ist hoch, und der HERR hat nicht solches alles getan.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"german1912": "Es kam aber der Engel des HERRN herauf von Gilgal gen Bochim und sprach: Ich habe euch aus Ägypten heraufgeführt und in das Land gebracht, das ich euren Vätern geschworen habe, und sprach, ich wollte meinen Bund mit euch nicht brechen ewiglich;\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"german1912": "Und da der Engel des HERRN solche Worte geredet hatte zu allen Kinder Israel, hob das Volk seine Stimme auf und weinte,\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"german1912": "Fluchet der Stadt Meros, sprach der Engel des HERRN; fluchet ihren Bürgern, daß sie nicht kamen dem HERRN zu Hilfe, zu Hilfe dem HERRN unter den Helden!\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"german1912": "Und der Engel des HERRN kam und setzte sich unter eine Eiche zu Ophra, die war des Joas, des Abiesriters; und sein Sohn Gideon drosch Weizen in der Kelter, daß er ihn bärge vor den Midianitern.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"german1912": "Da erschien ihm der Engel des HERRN und sprach zu ihm: Der HERR mit dir, du streitbarer Held!\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"german1912": "Aber der Engel Gottes sprach zu ihm: Nimm das Fleisch und das Ungesäuerte und lege es hin auf den Fels, der hier ist, und gieß die Brühe aus. Und er tat also.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"german1912": "Da reckte der Engel des HERRN den Stecken aus, den er in der Hand hatte, und rührte mit der Spitze das Fleisch und das Ungesäuerte an. Und das Feuer fuhr aus dem Fels und verzehrte das Fleisch und das Ungesäuerte. Und der Engel des HERRN verschwand aus seinen Augen. {~}\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"german1912": "Da nun Gideon sah, daß es der Engel des HERRN war, sprach er: Ach HERR HERR! habe ich also den Engel des HERRN von Angesicht gesehen?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"german1912": "Und der Engel des HERRN erschien dem Weibe und sprach zu ihr: Siehe, du bist unfruchtbar und gebierst nicht; aber du wirst schwanger werden und einen Sohn gebären.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"german1912": "Da kam das Weib und sagte es ihrem Mann an und sprach: Es kam ein Mann Gottes zu mir, und seine Gestalt war anzusehen wie ein Engel Gottes, gar erschrecklich, daß ich ihn nicht fragte, woher oder wohin; und er sagte mir nicht, wie er hieße.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"german1912": "Und Gott erhörte die Stimme Manoahs; und der Engel Gottes kam wieder zum Weibe. Sie saß aber auf dem Felde, und ihr Mann Manoah war nicht bei ihr.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"german1912": "Der Engel des HERRN sprach zu Manoah: Vor allem, was ich dem Weibe gesagt habe, soll sie sich hüten.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"german1912": "Manoah sprach zu dem Engel des HERRN: Laß dich doch halten; wir wollen dir ein Ziegenböcklein zurichten.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"german1912": "Aber der Engel des HERRN antwortete Manoah: Wenn du gleich mich hier hältst, so esse ich doch von deiner Speise nicht. Willst du aber dem HERRN ein Brandopfer tun, so magst du es opfern. Denn Manoah wußte nicht, daß es der Engel des HERRN war.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"german1912": "Und Manoah sprach zum Engel des HERRN: Wie heißest du? daß wir dich preisen, wenn nun kommt, was du geredet hast.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"german1912": "Aber der Engel des HERRN sprach zu ihm: Warum fragst du nach meinem Namen, der doch wundersam ist?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"german1912": "Da nahm Manoah ein Ziegenböcklein und Speisopfer und opferte es auf einem Fels dem HERRN. Und Er tat Wunderbares-Manoah aber und sein Weib sahen zu;\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"german1912": "denn da die Lohe auffuhr vom Altar gen Himmel, fuhr der Engel des HERRN in der Lohe des Altars mit hinauf. Da das Manoah und sein Weib sahen, fielen sie zur Erde auf ihr Angesicht.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"german1912": "Und der Engel des HERRN erschien nicht mehr Manoah und seinem Weibe. Da erkannte Manoah, daß es der Engel des HERRN war,\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"german1912": "Achis antwortete und sprach zu David: Ich weiß es wohl; denn du gefällst meinen Augen wie ein Engel Gottes. Aber der Philister Fürsten haben gesagt: Laß ihn nicht mit uns hinauf in den Streit ziehen.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"german1912": "Und deine Magd gedachte: Meines Herrn, des Königs, Wort soll mir ein Trost sein; denn mein Herr, der König, ist wie ein Engel Gottes, daß er Gutes und Böses hören kann. Darum wird der HERR, dein Gott, mit dir sein. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"german1912": "daß ich diese Sache also wenden sollte, das hat dein Knecht Joab gemacht. Aber mein Herr ist weise wie die Weisheit eines Engels Gottes, daß er merkt alles auf Erden.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"german1912": "(-) Dazu hat er deinen Knecht angegeben vor meinem Herrn, dem König. Aber mein Herr, der König, ist wie ein Engel Gottes; tue, was dir wohl gefällt.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"german1912": "Und da der Engel seine Hand ausstreckte über Jerusalem, daß er es verderbte, reute den HERRN das Übel, und er sprach zum Engel, zu dem Verderber im Volk: Es ist genug; laß deine Hand ab! Der Engel aber des HERRN war bei der Tenne Aravnas, des Jebusiters.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"german1912": "Da aber David den Engel sah, der das Volk schlug, sprach er zum HERRN: Siehe, ich habe gesündigt, ich habe die Missetat getan; was habe diese Schafe getan? Laß deine Hand wider mich und meines Vaters Haus sein!\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"german1912": "Er sprach zu ihm: Ich bin auch ein Prophet wie du, und ein Engel hat mit mir geredet durch des HERRN Wort und gesagt: Führe ihn wieder mit dir heim, daß er Brot esse und Wasser trinke. Er log ihm aber\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"german1912": "Und er legte sich und schlief unter dem Wacholder. Und siehe, ein Engel rührte ihn an und sprach zu ihm: Steh auf und iß!\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"german1912": "Und der Engel des HERRN kam zum andernmal wieder und rührte ihn an und sprach: Steh auf und iß! denn du hast einen großen Weg vor dir.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"german1912": "Aber der Engel des HERRN redete mit Elia, dem Thisbiter: Auf! und begegne den Boten des Königs zu Samaria und sprich zu ihnen: Ist denn nun kein Gott in Israel, daß ihr hingehet, zu fragen Baal-Sebub, den Gott Ekrons?\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"german1912": "Da sprach der Engel des HERRN zu Elia: Gehe mit ihm hinab und fürchte dich nicht vor ihm! und er machte sich auf und ging mit ihm hinab zum König.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"german1912": "Und in derselben Nacht fuhr aus der Engel des HERRN und schlug im Lager von Assyrien hundertfünfundachtzigtausend Mann. Und da sie sich des Morgens früh aufmachten, siehe, da lag's alles eitel tote Leichname.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"german1912": "entweder drei Jahre Teuerung, oder drei Monate Flucht vor deinen Widersachern und vor dem Schwert deiner Feinde, daß dich's ergreife, oder drei Tage das Schwert des HERRN und Pestilenz im Lande, daß der Engel des HERRN verderbe in allen Grenzen Israels. So siehe nun zu, was ich antworten soll dem, der mich gesandt hat.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"german1912": "Und Gott sandte den Engel gen Jerusalem, sie zu verderben. Und im Verderben sah der HERR darein und reute ihn das Übel, und er sprach zum Engel, dem Verderber: Es ist genug; laß deine Hand ab! Der Engel aber des HERRN stand bei der Tenne Ornans, des Jebusiters.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"german1912": "Und David hob seine Augen auf und sah den Engel des HERRN stehen zwischen Himmel und Erde und sein bloßes Schwert in seiner Hand ausgereckt über Jerusalem. Da fielen David und die Ältesten, mit Säcken bedeckt, auf ihr Antlitz.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"german1912": "Und der Engel des HERRN sprach zu Gad, daß er David sollte sagen, daß David hinaufgehen und dem HERRN einen Altar aufrichten sollte in der Tenne Ornans, des Jebusiters.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"german1912": "Ornan aber, da er sich wandte und sah den Engel, und seine vier Söhne mit ihm, versteckten sie sich; denn Ornan drosch Weizen.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"german1912": "Und der HERR sprach zum Engel, daß er sein Schwert in sein Scheide kehrte.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"german1912": "David aber konnte nicht hingehen vor denselben, Gott zu suchen, so war er erschrocken vor dem Schwert des Engels des HERRN.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"german1912": "Und der HERR sandte einen Engel, der vertilgte alle Gewaltigen des Heeres und Fürsten und Obersten im Lager des Königs von Assyrien, daß er mit Schanden wieder in sein Land zog. Und da er in seines Gottes Haus ging, fällten ihn daselbst durchs Schwert, die von seinem eigenen Leib gekommen waren. {~} {~}\r\n"}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"german1912": "Siehe, unter seinen Knechten ist keiner ohne Tadel, und seine Boten zeiht er der Torheit:\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"german1912": "Du hast ihn wenig niedriger gemacht denn Gott, und mit Ehre und Schmuck hast du ihn gekrönt.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"german1912": "Der Engel des HERRN lagert sich um die her, so ihn fürchten, und hilft ihnen aus.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"german1912": "Sie müssen werden wie Spreu vor dem Winde, und der Engel des Herrn stoße sie weg.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"german1912": "Ihr Weg müsse finster und schlüpfrig werden, und der Engel des HERRN verfolge sie.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"german1912": "Der Wagen Gottes sind vieltausendmal tausend; der HERR ist unter ihnen am heiligen Sinai.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"german1912": "Sie aßen Engelbrot; er sandte ihnen Speise die Fülle.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"german1912": "da er böse Engel unter sie sandte in seinem grimmigen Zorn und ließ sie toben und wüten und Leid tun;\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"german1912": "Denn er hat seinen Engeln befohlen über dir, daß sie dich behüten auf allen deinen Wegen,\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"german1912": "Lobet den HERRN, ihr seine Engel, ihr starken Helden, die ihr seine Befehle ausrichtet, daß man höre auf die Stimme seines Wortes!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"german1912": "der du machst Winde zu deinen Engeln und zu deinen Dienern Feuerflammen;\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"german1912": "Lobet ihn, alle seine Engel; lobet ihn, all sein Heer!\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"german1912": "Laß deinem Mund nicht zu, daß er dein Fleisch verführe; und sprich vor dem Engel nicht: Es ist ein Versehen. Gott möchte erzürnen über deine Stimme und verderben alle Werke deiner Hände.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"german1912": "Da fuhr aus der Engel des HERRN und schlug im assyrischen Lager hundertfünfundachtzigtausend Mann. Und da sie sich des Morgens früh aufmachten, siehe, da lag's alles eitel tote Leichname.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"german1912": "Wer sie ängstete, der ängstete ihn auch; und der Engel seines Angesichts half ihnen. Er erlöste sie, darum daß er sie liebte und ihrer schonte. Er nahm sie auf und trug sie allezeit von alters her.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"german1912": "Da fing Nebukadnezar an und sprach: Gelobt sei der Gott Sadrachs, Mesachs und Abed-Negos, der seinen Engel gesandt und seine Knechte errettet hat, die ihm vertraut und des Königs Gebot nicht gehalten, sondern ihren Leib dargegeben haben, daß sie keinen Gott ehren noch anbeten wollten als allein ihren Gott!\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"german1912": "Mein Gott hat seinen Engel gesandt, der den Löwen den Rachen zugehalten hat, daß sie mir kein Leid getan haben; denn vor ihm bin ich unschuldig erfunden; so habe ich auch wider dich, Herr König, nichts getan.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"german1912": "(-) Er kämpfte mit dem Engel und siegte, denn er weinte und bat ihn; auch hat er ihn ja zu Beth-El gefunden, und daselbst hat er mit uns geredet.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"german1912": "Und ich sprach: Mein HERR, wer sind diese? Und der Engel, der mit mir redete, sprach zu mir: Ich will dir zeigen, wer diese sind.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"german1912": "Sie aber antworteten dem Engel des HERRN, der unter den Myrten hielt, und sprachen: Wir haben die Erde durchzogen, und siehe, alle Länder sitzen still.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"german1912": "Da antwortete der Engel des HERRN und sprach: HERR Zebaoth, wie lange willst du denn dich nicht erbarmen über Jerusalem und über die Städte Juda's, über welche du zornig bist gewesen diese siebzig Jahre?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"german1912": "Und der HERR antwortete dem Engel, der mit mir redete, freundliche Worte und tröstliche Worte.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"german1912": "Und der Engel, der mit mir redete, sprach zu mir: Predige und sprich: So spricht der HERR Zebaoth: Ich eifere um Jerusalem und Zion mit großem Eifer\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"german1912": "2:2 Und ich sprach zu dem Engel, der mit mir redete: Wer sind diese? Er sprach zu mir: Es sind Hörner, die Juda samt Israel und Jerusalem zerstreut haben.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"german1912": "Und siehe, der Engel, der mit mir redete, ging heraus; und ein anderer Engel ging heraus ihm entgegen\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"german1912": "Und mir ward gezeigt der Hohepriester Josua, stehend vor dem Engel des HERRN; und der Satan stand zu seiner Rechten, daß er ihm widerstünde.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"german1912": "Und Josua hatte unreine Kleider an und stand vor dem Engel,\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"german1912": "Und er sprach: Setzt einen reinen Hut auf sein Haupt! Und sie setzten einen reinen Hut auf sein Haupt und zogen ihm Kleider an, und der Engel des HERRN stand da.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"german1912": "Und der Engel des HERRN bezeugte Josua und sprach:\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"german1912": "Und der Engel, der mit mir redete, kam wieder und weckte mich auf, wie einer vom Schlaf erweckt wird, {~}\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"german1912": "Und ich antwortete und sprach zu dem Engel, der mit mir redete: Mein Herr, was ist das? {~}\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"german1912": "Und der Engel, der mit mir redete, antwortete und sprach zu mir: Weißt du nicht, was das ist? Ich aber sprach: Nein, mein Herr.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"german1912": "Und der Engel, der mit mir redete, ging heraus und sprach zu mir: Hebe deine Augen auf und siehe! Was geht da heraus? {~} {~}\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"german1912": "Und ich sprach zu dem Engel, der mit mir redete: Wo führen die das Epha hin?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"german1912": "Und ich antwortete und sprach zu dem Engel, der mit mir redete: Mein Herr, wer sind diese?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"german1912": "Der Engel antwortete und sprach zu mir: Es sind die vier Winde unter dem Himmel, die hervorkommen, nachdem sie gestanden haben vor dem Herrscher aller Lande.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"german1912": "Zu der Zeit wird der HERR beschirmen die Bürger zu Jerusalem, und es wird geschehen, daß, welcher schwach sein wird unter ihnen zu der Zeit, wird sein wie David; und das Haus David wird sein wie Gott, wie des HERRN Engel vor ihnen.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"german1912": "Indem er aber also gedachte, siehe, da erschien ihm ein Engel des HERRN im Traum und sprach: Joseph, du Sohn Davids, fürchte dich nicht, Maria, dein Gemahl, zu dir zu nehmen; denn das in ihr geboren ist, das ist von dem heiligen Geist.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"german1912": "Da nun Joseph vom Schlaf erwachte, tat er, wie ihm des HERRN Engel befohlen hatte, und nahm sein Gemahl zu sich.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"german1912": "Da sie aber hinweggezogen waren, siehe, da erschien der Engel des HERRN dem Joseph im Traum und sprach: Stehe auf und nimm das Kindlein und seine Mutter zu dir und flieh nach Ägyptenland und bleib allda, bis ich dir sage; denn es ist vorhanden, daß Herodes das Kindlein suche, dasselbe umzubringen.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"german1912": "Da aber Herodes gestorben war, siehe, da erschien der Engel des HERRN dem Joseph im Traum in Ägyptenland\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"german1912": "und sprach zu ihm: Bist du Gottes Sohn, so laß dich hinab; denn es steht geschrieben: Er wird seinen Engeln über dir Befehl tun, und sie werden dich auf Händen tragen, auf daß du deinen Fuß nicht an einen Stein stoßest.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"german1912": "Da verließ ihn der Teufel; und siehe, da traten die Engel zu ihm und dienten ihm.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"german1912": "Der Feind, der sie sät, ist der Teufel. Die Ernte ist das Ende der Welt. Die Schnitter sind die Engel.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"german1912": "des Menschen Sohn wird seine Engel senden; und sie werden sammeln aus seinem Reich alle Ärgernisse und die da unrecht tun,\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"german1912": "Also wird es auch am Ende der Welt gehen: die Engel werden ausgehen und die Bösen von den Gerechten scheiden\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"german1912": "Denn es wird geschehen, daß des Menschen Sohn komme in der Herrlichkeit seines Vaters mit seinen Engeln; und alsdann wird er einem jeglichen vergelten nach seinen Werken.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"german1912": "Sehet zu, daß ihr nicht jemand von diesen Kleinen verachtet. Denn ich sage euch: Ihre Engel im Himmel sehen allezeit in das Angesicht meines Vaters im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"german1912": "In der Auferstehung werden sie weder freien noch sich freien lassen, sondern sie sind gleichwie die Engel Gottes im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"german1912": "Und er wird senden seine Engel mit hellen Posaunen, und sie werden sammeln seine Auserwählten von den vier Winden, von einem Ende des Himmels zu dem anderen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"german1912": "Von dem Tage aber und von der Stunde weiß niemand, auch die Engel nicht im Himmel, sondern allein mein Vater.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"german1912": "Wenn aber des Menschen Sohn kommen wird in seiner Herrlichkeit und alle heiligen Engel mit ihm, dann wird er sitzen auf dem Stuhl seiner Herrlichkeit,\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"german1912": "Dann wird er auch sagen zu denen zur Linken: Gehet hin von mir, ihr Verfluchten, in das ewige Feuer, das bereitet ist dem Teufel und seinen Engeln!\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"german1912": "Oder meinst du, daß ich nicht könnte meinen Vater bitten, daß er mir zuschickte mehr denn zwölf Legionen Engel?\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"german1912": "Und siehe, es geschah ein großes Erdbeben. Denn der Engel des HERRN kam vom Himmel herab, trat hinzu und wälzte den Stein von der Tür und setzte sich darauf.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"german1912": "Aber der Engel antwortete und sprach zu den Weibern: Fürchtet euch nicht! Ich weiß, daß ihr Jesus, den Gekreuzigten, sucht.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"german1912": "und er war allda in der Wüste Tage und ward versucht von dem Satan und war bei den Tieren, und die Engel dienten ihm.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"german1912": "Wer sich aber mein und meiner Worte schämt unter diesem ehebrecherischen und sündigen Geschlecht, des wird sich auch des Menschen Sohn schämen, wenn er kommen wird in der Herrlichkeit seines Vaters mit den heiligen Engeln.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"german1912": "Wenn sie von den Toten auferstehen werden, so werden sie nicht freien noch sich freien lassen, sondern sie sind wie die Engel im Himmel.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"german1912": "Und dann wird er seine Engel senden und wird versammeln seine Auserwählten von den vier Winden, von dem Ende der Erde bis zum Ende des Himmels.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"german1912": "Von dem Tage aber und der Stunde weiß niemand, auch die Engel im Himmel nicht, auch der Sohn nicht, sondern allein der Vater.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"german1912": "Es erschien ihm aber der Engel des HERRN und stand zur rechten Hand am Räucheraltar.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"german1912": "Aber der Engel sprach zu ihm: Fürchte dich nicht, Zacharias! denn dein Gebet ist erhört, und dein Weib Elisabeth wird dir einen Sohn gebären, des Namen sollst du Johannes heißen.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"german1912": "Und Zacharias sprach zu dem Engel: Wobei soll ich das erkennen? Denn ich bin alt und mein Weib ist betagt.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"german1912": "Der Engel antwortete und sprach zu ihm: Ich bin Gabriel, der vor Gott steht, und bin gesandt, mit dir zu reden, daß ich dir solches verkündigte.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"german1912": "Und im sechsten Monat ward der Engel Gabriel gesandt von Gott in eine Stadt in Galiläa, die heißt Nazareth,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"german1912": "Und der Engel kam zu ihr hinein und sprach: Gegrüßet seist du, Holdselige! Der HERR ist mit dir, du Gebenedeite unter den Weibern!\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"german1912": "Und der Engel sprach zu ihr: Fürchte dich nicht, Maria! du hast Gnade bei Gott gefunden.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"german1912": "Da sprach Maria zu dem Engel: Wie soll das zugehen, da ich von keinem Manne weiß?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"german1912": "Der Engel antwortete und sprach zu ihr: Der heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten; darum wird auch das Heilige, das von dir geboren wird, Gottes Sohn genannt werden.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"german1912": "Maria aber sprach: Siehe ich bin des HERRN Magd; mir geschehe, wie du gesagt hast. Und der Engel schied von ihr.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"german1912": "Und siehe, des HERRN Engel trat zu ihnen, und die Klarheit des HERRN leuchtete um sie; und sie fürchteten sich sehr.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"german1912": "Und der Engel sprach zu ihnen: Fürchtet euch nicht! siehe, ich verkündige euch große Freude, die allem Volk widerfahren wird;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"german1912": "Und alsbald war da bei dem Engel die Menge der himmlischen Heerscharen, die lobten Gott und sprachen:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"german1912": "Und da die Engel von ihnen gen Himmel fuhren, sprachen die Hirten untereinander: Laßt uns nun gehen gen Bethlehem und die Geschichte sehen, die da geschehen ist, die uns der HERR kundgetan hat.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"german1912": "Und da acht Tage um waren, daß das Kind beschnitten würde, da ward sein Name genannt Jesus, welcher genannt war von dem Engel, ehe denn er in Mutterleibe empfangen ward.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"german1912": "denn es steht geschrieben: \"Er wird befehlen seinen Engeln von dir, daß sie dich bewahren\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"german1912": "Wer sich aber mein und meiner Worte schämt, des wird sich des Menschen Sohn auch schämen, wenn er kommen wird in seiner Herrlichkeit und seines Vaters und der heiligen Engel.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"german1912": "Ich aber sage euch: Wer mich bekennet vor den Menschen, den wird auch des Menschen Sohn bekennen vor den Engeln Gottes.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"german1912": "Wer mich aber verleugnet vor den Menschen, der wird verleugnet werden vor den Engeln Gottes.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"german1912": "Also auch, sage ich euch, wird Freude sein vor den Engeln Gottes über einen Sünder, der Buße tut.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"german1912": "Es begab sich aber, daß der Arme starb und ward getragen von den Engeln in Abrahams Schoß. Der Reiche aber starb auch und ward begraben.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"german1912": "Denn sie können hinfort nicht sterben; denn sie sind den Engeln gleich und Gottes Kinder, dieweil sie Kinder sind der Auferstehung.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"german1912": "Es erschien ihm aber ein Engel vom Himmel und stärkte ihn.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"german1912": "haben seinen Leib nicht gefunden, kommen und sagen, sie haben ein Gesicht der Engel gesehen, welche sagen, er lebe.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"german1912": "Und spricht zu ihm: Wahrlich, wahrlich ich sage euch: Von nun an werdet ihr den Himmel offen sehen und die Engel Gottes hinauf und herab fahren auf des Menschen Sohn.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"german1912": "(Denn ein Engel fuhr herab zu seiner Zeit in den Teich und bewegte das Wasser.) Welcher nun zuerst, nachdem das Wasser bewegt war, hineinstieg, der ward gesund, mit welcherlei Seuche er behaftet war.\r\n"}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"german1912": "Da sprach das Volk, das dabeistand und zuhörte: Es donnerte. Die andern sprachen: Es redete ein Engel mit ihm.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"german1912": "und sieht zwei Engel in weißen Kleidern sitzen, einen zu den Häupten und eine zu den Füßen, da sie den Leichnam hin gelegt hatten. {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"german1912": "Aber der Engel des HERRN tat in der Nacht die Türen des Gefängnisses auf und führte sie heraus und sprach:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"german1912": "Und sie sahen auf ihn alle, die im Rat saßen, und sahen sein Angesicht wie eines Engels Angesicht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"german1912": "Und über vierzig Jahre erschien ihm in der Wüste an dem Berge Sinai der Engel des HERRN in einer Feuerflamme im Busch.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"german1912": "Diesen Mose, welchen sie verleugneten, da sie sprachen: Wer hat dich zum Obersten und Richter gesetzt? den sandte Gott zu einem Obersten und Erlöser durch die Hand des Engels, der ihm erschien im Busch.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"german1912": "Dieser ist's, der in der Gemeinde in der Wüste mit dem Engel war, der ihm redete auf dem Berge Sinai und mit unsern Vätern; dieser empfing lebendige Worte, uns zu geben;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"german1912": "Ihr habt das Gesetz empfangen durch der Engel Geschäfte, und habt's nicht gehalten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"german1912": "Aber der Engel des HERRN redete zu Philippus und sprach: Stehe auf und gehe gegen Mittag auf die Straße, die von Jerusalem geht hinab gen Gaza, die da wüst ist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"german1912": "Der sah in einem Gesicht offenbarlich um die neunte Stunde am Tage einen Engel Gottes zu sich eingehen, der sprach zu ihm: Kornelius!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"german1912": "Und da der Engel, der mit Kornelius redete, hinweggegangen war, rief er zwei seiner Hausknechte und einen gottesfürchtigen Kriegsknecht von denen, die ihm aufwarteten,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"german1912": "Sie aber sprachen: Kornelius, der Hauptmann, ein frommer und gottesfürchtiger Mann und gutes Gerüchts bei dem ganzen Volk der Juden, hat Befehl empfangen von einem heiligen Engel, daß er dich sollte fordern lassen in sein Haus und Worte von dir hören.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"german1912": "Und er verkündigte uns, wie er gesehen hätte einen Engel in seinem Hause stehen, der zu ihm gesprochen hätte: Sende Männer gen Joppe und laß fordern den Simon, mit dem Zunamen Petrus;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"german1912": "Und siehe, der Engel des HERRN kam daher, und ein Licht schien in dem Gemach; und er schlug Petrus an die Seite und weckte ihn und sprach: Stehe behende auf! Und die Ketten fielen ihm von seinen Händen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"german1912": "Und der Engel sprach zu ihm: Gürte dich und tu deine Schuhe an! Und er tat also. Und er sprach zu ihm: Wirf deinen Mantel um dich und folge mir nach!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"german1912": "Und er ging hinaus und folgte ihm und wußte nicht, daß ihm wahrhaftig solches geschähe durch den Engel; sondern es deuchte ihn, er sähe ein Gesicht.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"german1912": "Sie gingen aber durch die erste und andere Hut und kamen zu der eisernen Tür, welche zur Stadt führt; die tat sich ihnen von selber auf. Und sie traten hinaus und gingen hin eine Gasse lang; und alsobald schied der Engel von ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"german1912": "Und da Petrus zu sich selber kam, sprach er: Nun weiß ich wahrhaftig, daß der HERR seinen Engel gesandt hat und mich errettet aus der Hand des Herodes und von allen Warten des jüdischen Volkes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"german1912": "Sie aber sprachen zu ihr: Du bist unsinnig. Sie aber bestand darauf, es wäre also. Sie sprachen: Es ist sein Engel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"german1912": "Alsbald schlug ihn der Engel des HERRN, darum daß er die Ehre nicht Gott gab; und ward gefressen von den Würmern und gab den Geist auf.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"german1912": "Des andern Tages zogen wir aus, die wir um Paulus waren, und kamen gen Cäsarea und gingen in das Haus Philippus des Evangelisten, der einer der sieben war, und blieben bei ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"german1912": "(Denn die Sadduzäer sagen: Es sei keine Auferstehung noch Engel noch Geist; die Pharisäer aber bekennen beides.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"german1912": "Es ward aber ein großes Geschrei; und die Schriftgelehrten von der Pharisäer Teil standen auf, stritten und sprachen: Wir finden nichts Arges an diesem Menschen; hat aber ein Geist oder ein Engel mit ihm geredet, so können wir mit Gott nicht streiten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"german1912": "Denn diese Nacht ist bei mir gestanden der Engel Gottes, des ich bin und dem ich diene,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"german1912": "Denn ich bin gewiß, daß weder Tod noch Leben, weder Engel noch Fürstentümer noch Gewalten, weder Gegenwärtiges noch Zukünftiges,\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"german1912": "Ich halte aber dafür, Gott habe uns Apostel für die Allergeringsten dargestellt, als dem Tode übergeben. Denn wir sind ein Schauspiel geworden der Welt und den Engeln und den Menschen.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"german1912": "Wisset ihr nicht, daß wir über die Engel richten werden? Wie viel mehr über die zeitlichen Güter.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"german1912": "Darum soll das Weib eine Macht auf dem Haupt haben, um der Engel willen.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"german1912": "Wenn ich mit Menschen-und mit Engelzungen redete, und hätte der Liebe nicht, so wäre ich ein tönend Erz oder eine klingende Schelle.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"german1912": "Und das ist auch kein Wunder; denn er selbst, der Satan, verstellt sich zum Engel des Lichtes.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"german1912": "Aber so auch wir oder ein Engel vom Himmel euch würde Evangelium predigen anders, denn das wir euch gepredigt haben, der sei verflucht!\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"german1912": "Was soll denn das Gesetz? Es ist hinzugekommen um der Sünden willen, bis der Same käme, dem die Verheißung geschehen ist, und ist gestellt von den Engeln durch die Hand des Mittlers.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"german1912": "Und meine Anfechtungen, die ich leide nach dem Fleisch, habt ihr nicht verachtet noch verschmäht; sondern wie ein Engel Gottes nahmet ihr mich auf, ja wie Christum Jesum.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"german1912": "Und er hat etliche zu Aposteln gesetzt, etliche aber zu Propheten, etliche zu Evangelisten, etliche zu Hirten und Lehrern,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"german1912": "Laßt euch niemand das Ziel verrücken, der nach eigener Wahl einhergeht in Demut und Geistlichkeit der Engel, davon er nie etwas gesehen hat, und ist ohne Ursache aufgeblasen in seinem fleischlichen Sinn\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"german1912": "denn er selbst, der HERR, wird mit einem Feldgeschrei und der Stimme des Erzengels und mit der Posaune Gottes herniederkommen vom Himmel, und die Toten in Christo werden auferstehen zuerst.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"german1912": "euch aber, die ihr Trübsal leidet, Ruhe mit uns, wenn nun der HERR Jesus wird offenbart werden vom Himmel samt den Engeln seiner Kraft\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"german1912": "Und kündlich groß ist das gottselige Geheimnis: Gott ist offenbart im Fleisch, gerechtfertigt im Geist, erschienen den Engeln, gepredigt den Heiden, geglaubt von der Welt, aufgenommen in die Herrlichkeit.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"german1912": "Ich bezeuge vor Gott und dem HERRN Jesus Christus und den auserwählten Engeln, daß du solches haltest ohne eigenes Gutdünken und nichts tust nach Gunst.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"german1912": "Du aber sei nüchtern allenthalben, sei willig, zu leiden, tue das Werk eines evangelischen Predigers, richte dein Amt redlich aus.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"german1912": "und ist so viel besser geworden den die Engel, so viel höher der Name ist, den er von ihnen ererbt hat.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"german1912": "Denn zu welchem Engel hat er jemals gesagt: \"Du bist mein lieber Sohn, heute habe ich dich gezeugt\"? und abermals: \"Ich werde sein Vater sein, und er wird mein Sohn sein\"?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"german1912": "Und abermals, da er einführt den Erstgeborenen in die Welt, spricht er: \"Und es sollen ihn alle Engel Gottes anbeten.\"\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"german1912": "Von den Engeln spricht er zwar: \"Er macht seine Engel zu Winden und seine Diener zu Feuerflammen\",\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"german1912": "Zu welchem Engel aber hat er jemals gesagt: \"Setze dich zu meiner Rechten, bis ich lege deine Feinde zum Schemel deiner Füße\"?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"german1912": "Denn so das Wort festgeworden ist, das durch die Engel geredet ist, und eine jegliche Übertretung und jeder Ungehorsam seinen rechten Lohn empfangen hat,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"german1912": "Denn er hat nicht den Engeln untergetan die zukünftige Welt, davon wir reden.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"german1912": "Du hast ihn eine kleine Zeit niedriger sein lassen denn die Engel; mit Preis und Ehre hast du ihn gekrönt und hast ihn gesetzt über die Werke deiner Hände;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"german1912": "Den aber, der eine kleine Zeit niedriger gewesen ist als die Engel, Jesum, sehen wir durchs Leiden des Todes gekrönt mit Preis und Ehre, auf daß er von Gottes Gnaden für alle den Tod schmeckte.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"german1912": "Denn er nimmt sich ja nicht der Engel an, sondern des Samens Abrahams nimmt er sich an.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"german1912": "Sondern ihr seid gekommen zu dem Berge Zion und zu der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und zu einer Menge vieler tausend Engel\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"german1912": "Gastfrei zu sein vergesset nicht; denn dadurch haben etliche ohne ihr Wissen Engel beherbergt.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"german1912": "welchen es offenbart ist. Denn sie haben's nicht sich selbst, sondern uns dargetan, was euch nun verkündigt ist durch die, so euch das Evangelium verkündigt haben durch den heiligen Geist, der vom Himmel gesandt ist; was auch die Engel gelüstet zu schauen.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"german1912": "welcher ist zur Rechten Gottes in den Himmel gefahren, und sind ihm untertan die Engel und die Gewaltigen und die Kräfte.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"german1912": "Denn Gott hat die Engel, die gesündigt haben, nicht verschont, sondern hat sie mit Ketten der Finsternis zur Hölle verstoßen und übergeben, daß sie zum Gericht behalten werden;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"german1912": "so doch die Engel, die größere Stärke und Macht haben, kein lästerlich Urteil wider sie fällen vor dem HERRN.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"german1912": "Auch die Engel, die ihr Fürstentum nicht bewahrten, sondern verließen ihre Behausung, hat er behalten zum Gericht des großen Tages mit ewigen Banden in der Finsternis.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"german1912": "Michael aber, der Erzengel, da er mit dem Teufel stritt und mit ihm redete über den Leichnam Mose's, wagte er das Urteil der Lästerung nicht zu fällen, sondern sprach: Der HERR strafe dich!\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"german1912": "Dies ist die Offenbarung Jesu Christi, die ihm Gott gegeben hat, seinen Knechten zu zeigen, was in der Kürze geschehen soll; und er hat sie gedeutet und gesandt durch seinen Engel zu seinem Knecht Johannes,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"german1912": "Das Geheimnis der sieben Sterne, die du gesehen hast in meiner rechten Hand, und die sieben goldenen Leuchter: die sieben Sterne sind Engel der sieben Gemeinden; und die sieben Leuchter, die du gesehen hast, sind sieben Gemeinden.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"german1912": "Dem Engel der Gemeinde zu Ephesus schreibe: Das sagt, der da hält die sieben Sterne in seiner Rechten, der da wandelt mitten unter den sieben goldenen Leuchtern:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"german1912": "Und dem Engel der Gemeinde zu Smyrna schreibe: das sagt der Erste und der Letzte, der tot war und ist lebendig geworden:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"german1912": "Und dem Engel der Gemeinde zu Pergamus schreibe: Das sagt, der da hat das scharfe, zweischneidige Schwert:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"german1912": "Und dem Engel der Gemeinde zu Thyatira schreibe: Das sagt der Sohn Gottes, der Augen hat wie Feuerflammen, und seine Füße sind gleichwie Messing:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"german1912": "Und dem Engel der Gemeinde zu Sardes schreibe: Das sagt, der die sieben Geister Gottes hat und die sieben Sterne: Ich weiß deine Werke; denn du hast den Namen, daß du lebest, und bist tot.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"german1912": "Wer überwindet soll mit weißen Kleidern angetan werden, und ich werde seinen Namen nicht austilgen aus dem Buch des Lebens, und ich will seinen Namen bekennen vor meinem Vater und vor seinen Engeln.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"german1912": "Und dem Engel der Gemeinde zu Philadelphia schreibe: Das sagt der Heilige, der Wahrhaftige, der da hat den Schlüssel Davids, der auftut, und niemand schließt zu, der zuschließt, und niemand tut auf:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"german1912": "Und dem Engel der Gemeinde zu Laodizea schreibe: Das sagt, der Amen heißt, der treue und wahrhaftige Zeuge, der Anfang der Kreatur Gottes:\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"german1912": "Und ich sah einen starken Engel, der rief aus mit großer Stimme: Wer ist würdig, das Buch aufzutun und seine Siegel zu brechen?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"german1912": "Und ich sah und hörte eine Stimme vieler Engel um den Stuhl und um die Tiere und um die Ältesten her; und ihre Zahl war vieltausendmal tausend; {~} {~} {~}\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"german1912": "Und darnach sah ich vier Engel stehen auf den vier Ecken der Erde, die hielten die vier Winde der Erde, auf daß kein Wind über die Erde bliese noch über das Meer noch über irgend einen Baum.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"german1912": "Und ich sah einen anderen Engel aufsteigen von der Sonne Aufgang, der hatte das Siegel des lebendigen Gottes und schrie mit großer Stimme zu den vier Engeln, welchen gegeben war zu beschädigen die Erde und das Meer;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"german1912": "Und alle Engel standen um den Stuhl und um die Ältesten und um die vier Tiere und fielen vor dem Stuhl auf ihr Angesicht und beteten Gott an\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"german1912": "Und ich sah die sieben Engel, die da stehen vor Gott, und ihnen wurden sieben Posaunen gegeben.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"german1912": "Und ein andrer Engel kam und trat an den Altar und hatte ein goldenes Räuchfaß; und ihm ward viel Räuchwerk gegeben, daß er es gäbe zum Gebet aller Heiligen auf den goldenen Altar vor dem Stuhl.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"german1912": "Und der Rauch des Räuchwerks vom Gebet der Heiligen ging auf von der Hand des Engels vor Gott.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"german1912": "Und der Engel nahm das Räuchfaß und füllte es mit Feuer vom Altar und schüttete es auf die Erde. Und da geschahen Stimmen und Donner und Blitze und Erdbeben.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"german1912": "Und die sieben Engel mit den sieben Posaunen hatten sich gerüstet zu posaunen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"german1912": "Und der erste Engel posaunte: und es ward ein Hagel und Feuer, mit Blut gemengt, und fiel auf die Erde; und der dritte Teil der Bäume verbrannte, und alles grüne Gras verbrannte.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"german1912": "Und der andere Engel posaunte: und es fuhr wie ein großer Berg mit Feuer brennend ins Meer; und der dritte Teil des Meeres ward Blut,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"german1912": "Und der dritte Engel posaunte: und es fiel ein großer Stern vom Himmel, der brannte wie eine Fackel und fiel auf den dritten Teil der Wasserströme und über die Wasserbrunnen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"german1912": "Und der vierte Engel posaunte: und es ward geschlagen der dritte Teil der Sonne und der dritte Teil des Mondes und der dritte Teil der Sterne, daß ihr dritter Teil verfinstert ward und der Tag den dritten Teil nicht schien und die Nacht desgleichen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"german1912": "Und ich sah und hörte einen Engel fliegen mitten durch den Himmel und sagen mit großer Stimme: Weh, weh, weh denen, die auf Erden wohnen, vor den andern Stimmen der Posaune der drei Engel, die noch posaunen sollen!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"german1912": "Und der fünfte Engel posaunte: und ich sah einen Stern, gefallen vom Himmel auf die Erde; und ihm ward der Schlüssel zum Brunnen des Abgrunds gegeben.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"german1912": "Und hatten über sich einen König, den Engel des Abgrunds, des Name heißt auf hebräisch Abaddon, und auf griechisch hat er den Namen Apollyon.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"german1912": "Und der sechste Engel posaunte: und ich hörte eine Stimme aus den vier Ecken des goldenen Altars vor Gott,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"german1912": "die sprach zu dem sechsten Engel, der die Posaune hatte: Löse die vier Engel, die gebunden sind an dem großen Wasserstrom Euphrat.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"german1912": "Und es wurden die vier Engel los, die bereit waren auf die Stunde und auf den Tag und auf den Monat und auf das Jahr, daß sie töteten den dritten Teil der Menschen.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"german1912": "Und ich sah einen andern starken Engel vom Himmel herabkommen; der war mit einer Wolke bekleidet, und ein Regenbogen auf seinem Haupt und sein Antlitz wie die Sonne und Füße wie Feuersäulen,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"german1912": "Und der Engel, den ich sah stehen auf dem Meer und der Erde, hob seine Hand gen Himmel\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"german1912": "sondern in den Tagen der Stimme des siebenten Engels, wenn er posaunen wird, soll vollendet werden das Geheimnis Gottes, wie er hat verkündigt seinen Knechten, den Propheten.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"german1912": "Und ich hörte eine Stimme vom Himmel abermals mit mir reden und sagen: Gehe hin, nimm das offene Büchlein von der Hand des Engels, der auf dem Meer und der Erde steht!\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"german1912": "Und ich ging hin zu dem Engel und sprach zu ihm: Gib mir das Büchlein! Und er sprach zu mir: Nimm hin und verschling es! und es wird dich im Bauch grimmen; aber in deinem Munde wird's süß sein wie Honig.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"german1912": "Und ich nahm das Büchlein von der Hand des Engels und verschlang es, und es war süß in meinem Munde wie Honig; und da ich's gegessen hatte, grimmte mich's im Bauch.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"german1912": "Und es ward ein Rohr gegeben, einem Stecken gleich, und er sprach: Stehe auf und miß den Tempel Gottes und den Altar und die darin anbeten.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"german1912": "Und der siebente Engel posaunte: und es wurden große Stimmen im Himmel, die sprachen: Es sind die Reiche der Welt unsers HERRN und seines Christus geworden, und er wird regieren von Ewigkeit zu Ewigkeit.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"german1912": "Und es erhob sich ein Streit im Himmel: Michael und seine Engel stritten mit dem Drachen; und der Drache stritt und seine Engel,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"german1912": "Und es ward ausgeworfen der große Drache, die alte Schlange, die da heißt der Teufel und Satanas, der die ganze Welt verführt, und ward geworfen auf die Erde, und seine Engel wurden auch dahin geworfen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"german1912": "Und ich sah einen Engel fliegen mitten durch den Himmel, der hatte ein ewiges Evangelium zu verkündigen denen, die auf Erden wohnen, und allen Heiden und Geschlechtern und Sprachen und Völkern,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"german1912": "Und ein anderer Engel folgte nach, der sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große Stadt; denn sie hat mit dem Wein der Hurerei getränkt alle Heiden.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"german1912": "Und der dritte Engel folgte diesem nach und sprach mit großer Stimme: So jemand das Tier anbetet und sein Bild und nimmt sein Malzeichen an seine Stirn oder an seine Hand,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"german1912": "der wird vom Wein des Zorns Gottes trinken, der lauter eingeschenkt ist in seines Zornes Kelch, und wird gequält werden mit Feuer und Schwefel vor den heiligen Engeln und vor dem Lamm;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"german1912": "Und ein anderer Engel ging aus dem Tempel und schrie mit großer Stimme zu dem, der auf der Wolke saß: Schlag an mit deiner Sichel und ernte; denn die Zeit zu ernten ist gekommen, denn die Ernte der Erde ist dürr geworden!\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"german1912": "Und ein anderer Engel ging aus dem Tempel, der hatte eine scharfe Hippe. {~} {~}\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"german1912": "Und ein anderer Engel ging aus vom Altar, der hatte Macht über das Feuer und rief mit großem Geschrei zu dem, der die scharfe Hippe hatte, und sprach: Schlag an mit deiner scharfen Hippe und schneide die Trauben vom Weinstock der Erde; denn seine Beeren sind reif!\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"german1912": "Und der Engel schlug an mit seiner Hippe an die Erde und schnitt die Trauben der Erde und warf sie in die große Kelter des Zorns Gottes.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"german1912": "Und ich sah ein anderes Zeichen im Himmel, das war groß und wundersam: sieben Engel, die hatten die letzten sieben Plagen; denn mit denselben ist vollendet der Zorn Gottes.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"german1912": "und gingen aus dem Tempel die sieben Engel, die die sieben Plagen hatten, angetan mit reiner, heller Leinwand und umgürtet an ihren Brüsten mit goldenen Gürteln.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"german1912": "Und eines der vier Tiere gab den sieben Engeln sieben goldene Schalen voll Zorns Gottes, der da lebt von Ewigkeit zu Ewigkeit.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"german1912": "Und der Tempel ward voll Rauch von der Herrlichkeit Gottes und von seiner Kraft; und niemand konnte in den Tempel gehen, bis daß die sieben Plagen der sieben Engel vollendet wurden.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"german1912": "Und ich hörte eine große Stimme aus dem Tempel, die sprach zu den sieben Engeln: Gehet hin und gießet aus die Schalen des Zorns Gottes auf die Erde!\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"german1912": "Und der andere Engel goß aus seine Schale ins Meer; und es ward Blut wie eines Toten, und alle lebendigen Seelen starben in dem Meer.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"german1912": "Und der dritte Engel goß aus seine Schale in die Wasserströme und in die Wasserbrunnen; und es ward Blut.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"german1912": "Und ich hörte den Engel der Wasser sagen: HERR, du bist gerecht, der da ist und der da war, und heilig, daß du solches geurteilt hast,\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"german1912": "Und der vierte Engel goß aus seine Schale in die Sonne, und ihm ward gegeben, den Menschen heiß zu machen mit Feuer.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"german1912": "Und der fünfte Engel goß aus seine Schale auf den Stuhl des Tiers; und sein Reich ward verfinstert, und sie zerbissen ihre Zungen vor Schmerzen\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"german1912": "Und der sechste Engel goß aus seine Schale auf den großen Wasserstrom Euphrat; und das Wasser vertrocknete, auf daß bereitet würde der Weg den Königen vom Aufgang der Sonne.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"german1912": "Und der siebente Engel goß aus seine Schale in die Luft; und es ging aus eine Stimme vom Himmel aus dem Stuhl, die sprach: Es ist geschehen.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"german1912": "Und es kam einer von den sieben Engeln, die die sieben Schalen hatten, redete mit mir und sprach zu mir: Komm, ich will dir zeigen das Urteil der großen Hure, die da an vielen Wassern sitzt;\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"german1912": "Und der Engel spricht zu mir: Warum verwunderst du dich? Ich will dir sagen das Geheimnis von dem Weibe und von dem Tier, das sie trägt und hat sieben Häupter und zehn Hörner.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"german1912": "Und darnach sah ich einen andern Engel herniederfahren vom Himmel, der hatte eine große Macht, und die Erde ward erleuchtet von seiner Klarheit.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"german1912": "Und ein starker Engel hob einen großen Stein auf wie einen Mühlstein, warf ihn ins Meer und sprach: Also wird mit einem Sturm verworfen die große Stadt Babylon und nicht mehr gefunden werden.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"german1912": "Und ich sah einen Engel in der Sonne stehen; und er schrie mit großer Stimme und sprach zu allen Vögeln, die unter dem Himmel fliegen: Kommt und versammelt euch zu dem Abendmahl des großen Gottes,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"german1912": "Und ich sah einen Engel vom Himmel fahren, der hatte den Schlüssel zum Abgrund und eine große Kette in seiner Hand.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"german1912": "Und es kam zu mir einer von den sieben Engeln, welche die sieben Schalen voll der letzten sieben Plagen hatten, und redete mit mir und sprach: Komm, ich will dir das Weib zeigen, die Braut des Lammes.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"german1912": "Und sie hatte eine große und hohe Mauer und hatte zwölf Tore und auf den Toren zwölf Engel, und Namen darauf geschrieben, nämlich der zwölf Geschlechter der Kinder Israel.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"german1912": "Und er maß ihre Mauer, hundertvierundvierzig Ellen, nach Menschenmaß, das der Engel hat.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"german1912": "Und er sprach zu mir: Diese Worte sind gewiß und wahrhaftig; und der HERR, der Gott der Geister der Propheten, hat seinen Engel gesandt, zu zeigen seinen Knechten, was bald geschehen muß.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"german1912": "Und ich bin Johannes, der solches gehört hat. Und da ich's gehört und gesehen, fiel ich nieder, anzubeten zu den Füßen des Engels, der mir solches zeigte.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"german1912": "Ich, Jesus, habe gesandt meinen Engel, solches zu bezeugen an die Gemeinden. Ich bin die Wurzel des Geschlechts David, der helle Morgenstern.\r\n"}}]}}}