{"topics": {"grace": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 8, "word": {"german1912": "Aber Noah fand Gnade vor dem HERRN.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"german1912": "Siehe, dieweil dein Knecht Gnade gefunden hat vor deinen Augen, so wollest du deine Barmherzigkeit groß machen, die du an mir getan hast, daß du meine Seele am Leben erhieltest. Ich kann mich nicht auf den Berg retten; es möchte mich ein Unfall ankommen, daß ich stürbe.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 5, "word": {"german1912": "32:6 und habe Rinder und Esel, Schafe, Knechte und Mägde; und habe ausgesandt, dir, meinem Herrn, anzusagen, daß ich Gnade vor deinen Augen fände.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 8, "word": {"german1912": "Und er sprach: Was willst du mit all dem Heere, dem ich begegnet bin? Er antwortete: Daß ich Gnade fände vor meinem Herrn.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"german1912": "Jakob antwortete: Ach, nicht! Habe ich Gnade gefunden vor dir, so nimm mein Geschenk von meiner Hand; denn ich sah dein Angesicht, als sähe ich Gottes Angesicht; und laß dir's wohl gefallen von mir.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 15, "word": {"german1912": "Esau sprach: So will ich doch etliche bei dir lassen vom Volk, das mit mir ist. Er antwortete: Was ist's vonnöten? Laß mich nur Gnade vor meinem Herrn finden.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 11, "word": {"german1912": "Und Sichem sprach zu ihrem Vater und ihren Brüdern: Laßt uns Gnade bei euch finden; was ihr mir sagt, das will ich euch geben.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 4, "word": {"german1912": "Also daß er Gnade fand vor seinem Herrn und sein Diener ward. Der setzte ihn über sein Haus, und alles, was er hatte, tat er unter seine Hände.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"german1912": "Sie sprachen: Du hast uns am Leben erhalten; laß uns nur Gnade finden vor dir, unserm Herrn, so wollen wir gerne Pharao leibeigen sein.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"german1912": "Da nun die Zeit herbeikam, daß Israel sterben sollte, rief er seinen Sohn Joseph und sprach zu ihm: Habe ich Gnade vor dir gefunden, so lege deine Hand unter meine Hüfte, daß du mir die Liebe und Treue an mir tust und begrabest mich nicht in Ägypten;\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"german1912": "Da nun die Leidtage aus waren, redete Joseph mit Pharaos Gesinde und sprach: Habe ich Gnade vor euch gefunden, so redet mit Pharao und sprecht:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"german1912": "Und Mose sprach zu dem HERRN: Siehe, du sprichst zu mir: Führe das Volk hinauf! und läßt mich nicht wissen, wen du mit mir senden willst, so du doch gesagt hast: Ich kenne dich mit Namen, und du hast Gnade vor meinen Augen gefunden.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"german1912": "Habe ich denn Gnade vor deinen Augen gefunden, so laß mich deinen Weg wissen, damit ich dich kenne und Gnade vor deinen Augen finde. Und siehe doch, daß dies Volk dein Volk ist.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 16, "word": {"german1912": "Denn wobei soll doch erkannt werden, daß ich und dein Volk vor deinen Augen Gnade gefunden haben, außer wenn du mit uns gehst, auf daß ich und dein Volk gerühmt werden vor allem Volk, das auf dem Erdboden ist?\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"german1912": "Der HERR sprach zu Mose: Was du jetzt geredet hast, will ich auch tun; denn du hast Gnade vor meinen Augen gefunden, und ich kenne dich mit Namen.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"german1912": "und sprach: Habe ich, HERR, Gnade vor deinen Augen gefunden, so gehe der HERR mit uns; denn es ist ein halstarriges Volk, daß du unsrer Missetat und Sünde gnädig seist und lassest uns dein Erbe sein.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 5, "word": {"german1912": "Und sprachen weiter: Haben wir Gnade vor dir gefunden, so gib dies Land deinen Knechten zu eigen, so wollen wir nicht über den Jordan ziehen.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 17, "word": {"german1912": "Er aber sprach zu ihm: Habe ich Gnade vor dir gefunden, so mache mir doch ein Zeichen, daß du es seist, der mit mir redet;\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 2, "word": {"german1912": "Und Ruth, die Moabitin, sprach zu Naemi: Laß mich aufs Feld gehen und Ähren auflesen dem nach, vor dem ich Gnade finde. Sie aber sprach zu ihr: Gehe hin, meine Tochter.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"german1912": "Da fiel sie auf ihr Angesicht und beugte sich nieder zur Erde und sprach zu ihm: Womit habe ich die Gnade gefunden vor deinen Augen, daß du mich ansiehst, die ich doch fremd bin?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 18, "word": {"german1912": "Sie sprach: Laß deine Magd Gnade finden vor deinen Augen. Also ging das Weib hin ihres Weges und aß und sah nicht mehr so traurig.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"german1912": "Da schwur David weiter und sprach: Dein Vater weiß wohl, daß ich Gnade vor deinen Augen gefunden habe; darum wird er denken: Jonathan soll solches nicht wissen, es möchte ihn bekümmern. Wahrlich, so wahr der HERR lebt, und so wahr deine Seele lebt, es ist nur ein Schritt zwischen mir und dem Tode.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"german1912": "Und David sprach zu Achis: Habe ich Gnade vor deinen Augen gefunden, so laß mir geben einen Raum in der Städte einer auf dem Lande, daß ich darin wohne; was soll dein Knecht in der königlichen Stadt bei dir wohnen?\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"german1912": "Da fiel Joab auf sein Antlitz zur Erde und beugte sich nieder und dankte dem König und sprach: Heute merkt dein Knecht, daß ich Gnade gefunden habe vor deinen Augen, mein Herr König, da der König tut, was sein Knecht sagt.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 4, "word": {"german1912": "Der König sprach zu Ziba: Siehe, es soll dein sein alles, was Mephiboseth hat. Ziba sprach: Ich neige mich; laß mich Gnade finden vor dir, mein Herr König.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"german1912": "Nun aber ist einen kleinen Augenblick Gnade von dem HERRN, unserm Gott, geschehen, daß uns noch Entronnene übriggelassen sind, daß er uns gebe einen Nagel an seiner heiligen Stätte, daß unser Gott unsre Augen erleuchte und gebe uns ein wenig Leben, da wir Knechte sind.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"german1912": "Und der König gewann Esther lieb über alle Weiber, und sie fand Gnade und Barmherzigkeit vor ihm vor allen Jungfrauen. Und er setzte die königliche Krone auf ihr Haupt und machte sie zur Königin an Vasthis Statt.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 2, "word": {"german1912": "Du bist der Schönste unter den Menschenkindern, holdselig sind deine Lippen; darum segnet dich Gott ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 11, "word": {"german1912": "Denn Gott der HERR ist Sonne und Schild; der HERR gibt Gnade und Ehre: er wird kein Gutes mangeln lassen den Frommen.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"german1912": "Denn solches ist ein schöner Schmuck deinem Haupt und eine Kette an deinem Hals.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"german1912": "Das wird deiner Seele Leben sein und ein Schmuck deinem Halse.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 34, "word": {"german1912": "Er wird der Spötter spotten; aber den Elenden wird er Gnade geben.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"german1912": "Sie wird dein Haupt schön schmücken und wird dich zieren mit einer prächtigen Krone.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"german1912": "Wer ein treues Herz und liebliche Rede hat, des Freund ist der König.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 21, "word": {"german1912": "Aber um deines Namens willen laß uns nicht geschändet werden; laß den Thron deiner Herrlichkeit nicht verspottet werden; gedenke doch und laß deinen Bund mit uns nicht aufhören.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 2, "word": {"german1912": "So spricht der HERR: Das Volk, so übriggeblieben ist vom Schwert, hat Gnade gefunden in der Wüste; Israel zieht hin zu seiner Ruhe.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"german1912": "Wer bist du, du großer Berg, der doch vor Serubabel eine Ebene sein muß? Und er soll aufführen den ersten Stein, daß man rufen wird: Glück zu! Glück zu!\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"german1912": "Aber über das Haus David und über die Bürger zu Jerusalem will ich ausgießen den Geist der Gnade und des Gebets; und sie werden mich ansehen, welchen sie zerstochen haben, und werden um ihn klagen, wie man klagt um ein einziges Kind, und werden sich um ihn betrüben, wie man sich betrübt um ein erstes Kind.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"german1912": "Aber das Kind wuchs und ward stark im Geist, voller Weisheit, und Gottes Gnade war bei ihm.\r\n"}}, {"book": "John", "chapter": 1, "verse": 14, "word": {"german1912": "Und das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit.\r\n"}}, {"book": "John", "chapter": 1, "verse": 16, "word": {"german1912": "Und von seiner Fülle haben wir alle genommen Gnade um Gnade.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"german1912": "Denn das Gesetz ist durch Moses gegeben; die Gnade und Wahrheit ist durch Jesum Christum geworden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"german1912": "Und mit großer Kraft gaben die Apostel Zeugnis von der Auferstehung des HERRN Jesu, und war große Gnade bei ihnen allen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 23, "word": {"german1912": "Dieser, da er hingekommen war und sah die Gnade Gottes, ward er froh und ermahnte sie alle, daß sie mit festem Herzen an dem HERRN bleiben wollten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"german1912": "Und als die Gemeinde der Schule voneinander ging, folgten Paulus und Barnabas nach viele Juden und gottesfürchtige Judengenossen. Sie aber sagten ihnen und ermahnten sie, daß sie bleiben sollten in der Gnade Gottes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"german1912": "So hatten sie nun ihr Wesen daselbst eine lange Zeit und lehrten frei im HERRN, welcher bezeugte das Wort seiner Gnade und ließ Zeichen und Wunder geschehen durch ihre Hände.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 26, "word": {"german1912": "Und von da schifften sie gen Antiochien, woher sie verordnet waren durch die Gnade Gottes zu dem Werk, das sie hatten ausgerichtet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"german1912": "Sondern wir glauben, durch die Gnade des HERRN Jesu Christi selig zu werden, gleicherweise wie auch sie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 40, "word": {"german1912": "Paulus aber wählte Silas und zog hin, der Gnade Gottes befohlen von den Brüdern.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"german1912": "Da er aber wollte nach Achaja reisen, schrieben die Brüder und vermahnten die Jünger, daß sie ihn aufnähmen. Und als er dahingekommen war, half er denen, die gläubig waren geworden durch die Gnade.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"german1912": "Aber ich achte der keines, ich halte mein Leben auch nicht selbst teuer, auf daß ich vollende meinen Lauf mit Freuden und das Amt, das ich empfangen habe von dem HERRN Jesus, zu bezeugen das Evangelium von der Gnade Gottes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 32, "word": {"german1912": "Und nun, liebe Brüder, ich befehle euch Gott und dem Wort seiner Gnade, der da mächtig ist, euch zu erbauen und zu geben das Erbe unter allen, die geheiligt werden.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"german1912": "durch welchen wir haben empfangen Gnade und Apostelamt, unter allen Heiden den Gehorsam des Glaubens aufzurichten unter seinem Namen,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"german1912": "und werden ohne Verdienst gerecht aus seiner Gnade durch die Erlösung, so durch Jesum Christum geschehen ist,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 4, "word": {"german1912": "Dem aber, der mit Werken umgeht, wird der Lohn nicht aus Gnade zugerechnet, sondern aus Pflicht.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"german1912": "Derhalben muß die Gerechtigkeit durch den Glauben kommen, auf daß sie sei aus Gnaden und die Verheißung fest bleibe allem Samen, nicht dem allein, der unter dem Gesetz ist, sondern auch dem, der des Glaubens Abrahams ist, welcher ist unser aller Vater\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"german1912": "durch welchen wir auch den Zugang haben im Glauben zu dieser Gnade, darin wir stehen, und rühmen uns der Hoffnung der zukünftigen Herrlichkeit, die Gott geben soll.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"german1912": "Aber nicht verhält sich's mit der Gabe wie mit der Sünde. Denn so an eines Sünde viele gestorben sind, so ist viel mehr Gottes Gnade und Gabe vielen reichlich widerfahren durch die Gnade des einen Menschen Jesus Christus. {~}\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"german1912": "Denn so um des einen Sünde willen der Tod geherrscht hat durch den einen, viel mehr werden die, so da empfangen die Fülle der Gnade und der Gabe zur Gerechtigkeit, herrschen im Leben durch einen, Jesum Christum.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"german1912": "Das Gesetz aber ist neben eingekommen, auf daß die Sünde mächtiger würde. Wo aber die Sünde mächtig geworden ist, da ist doch die Gnade viel mächtiger geworden,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"german1912": "auf daß, gleichwie die Sünde geherrscht hat zum Tode, also auch herrsche die Gnade durch die Gerechtigkeit zum ewigen Leben durch Jesum Christum, unsern HERRN.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"german1912": "Was wollen wir hierzu sagen? Sollen wir denn in der Sünde beharren, auf daß die Gnade desto mächtiger werde?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"german1912": "Denn die Sünde wird nicht herrschen können über euch, sintemal ihr nicht unter dem Gesetz seid, sondern unter der Gnade.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"german1912": "Wie nun? Sollen wir sündigen, dieweil wir nicht unter dem Gesetz, sondern unter der Gnade sind? Das sei ferne!\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"german1912": "Also gehet es auch jetzt zu dieser Zeit mit diesen, die übriggeblieben sind nach der Wahl der Gnade.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"german1912": "Ist's aber aus Gnaden, so ist's nicht aus Verdienst der Werke; sonst würde Gnade nicht Gnade sein. Ist's aber aus Verdienst der Werke, so ist die Gnade nichts; sonst wäre Verdienst nicht Verdienst.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"german1912": "Denn ich sage euch durch die Gnade, die mir gegeben ist, jedermann unter euch, daß niemand weiter von sich halte, als sich's gebührt zu halten, sondern daß er von sich mäßig halte, ein jeglicher, nach dem Gott ausgeteilt hat das Maß des Glaubens.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"german1912": "und haben mancherlei Gaben nach der Gnade, die uns gegeben ist.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 15, "word": {"german1912": "Ich habe es aber dennoch gewagt und euch etwas wollen schreiben, liebe Brüder, euch zu erinnern, um der Gnade willen, die mir von Gott gegeben ist,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"german1912": "Aber der Gott des Friedens zertrete den Satan unter eure Füße in kurzem. Die Gnade unsers HERRN Jesu Christi sei mit euch! {~}\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"german1912": "Die Gnade unsers HERRN Jesus Christus sei mit euch allen! Amen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"german1912": "Ich danke meinem Gott allezeit eurethalben für die Gnade Gottes, die euch gegeben ist in Christo Jesu,\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"german1912": "Ich nach Gottes Gnade, die mir gegeben ist, habe den Grund gelegt als weiser Baumeister; ein anderer baut darauf. Ein jeglicher aber sehe zu, wie er darauf baue.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"german1912": "So ich's mit Danksagung genieße, was sollte ich denn verlästert werden über dem, dafür ich danke?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"german1912": "Aber von Gottes Gnade bin ich, was ich bin. Und seine Gnade an mir ist nicht vergeblich gewesen, sondern ich habe vielmehr gearbeitet denn sie alle; nicht aber ich, sondern Gottes Gnade, die mit mir ist.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"german1912": "Die Gnade des HERRN Jesu Christi sei mit euch!\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"german1912": "Denn unser Ruhm ist dieser: das Zeugnis unsers Gewissens, daß wir in Einfalt und göttlicher Lauterkeit, nicht in fleischlicher Weisheit, sondern in der Gnade Gottes auf der Welt gewandelt haben, allermeist aber bei euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 15, "word": {"german1912": "Denn das geschieht alles um euretwillen, auf daß die überschwengliche Gnade durch vieler Danksagen Gott reichlich preise.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 1, "word": {"german1912": "Wir ermahnen aber euch als Mithelfer, daß ihr nicht vergeblich die Gnade Gottes empfanget.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"german1912": "Ich tue euch kund, liebe Brüder, die Gnade Gottes, die in den Gemeinden in Mazedonien gegeben ist.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 6, "word": {"german1912": "daß wir mußten Titus ermahnen, auf daß er, wie er zuvor angefangen hatte, also auch unter euch solche Wohltat ausrichtete.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"german1912": "Aber gleichwie ihr in allen Stücken reich seid, im Glauben und im Wort und in der Erkenntnis und in allerlei Fleiß und in eurer Liebe zu uns, also schaffet, daß ihr auch in dieser Wohltat reich seid.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"german1912": "Denn ihr wisset die Gnade unsers HERRN Jesu Christi, daß, ob er wohl reich ist, ward er doch arm um euretwillen, auf daß ihr durch seine Armut reich würdet.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 19, "word": {"german1912": "Nicht allein aber das, sondern er ist auch verordnet von den Gemeinden zum Gefährten unsrer Fahrt in dieser Wohltat, welche durch uns ausgerichtet wird dem HERRN zu Ehren und zum Preis eures guten Willens.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 8, "word": {"german1912": "Gott aber kann machen, daß allerlei Gnade unter euch reichlich sei, daß ihr in allen Dingen volle Genüge habt und reich seid zu allerlei guten Werken;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"german1912": "indem auch sie nach euch verlangt im Gebet für euch um der überschwenglichen Gnade Gottes willen in euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"german1912": "Und er hat zu mir gesagt: Laß dir an meiner Gnade genügen; denn meine Kraft ist in den Schwachen mächtig. Darum will ich mich am allerliebsten rühmen meiner Schwachheit, auf daß die Kraft Christi bei mir wohne.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"german1912": "- Die Gnade unsers HERRN Jesu Christi und die Liebe Gottes und die Gemeinschaft des heiligen Geistes sei mit euch allen! Amen. {~}\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"german1912": "Mich wundert, daß ihr euch so bald abwenden lasset von dem, der euch berufen hat in die Gnade Christi, zu einem anderen Evangelium,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 15, "word": {"german1912": "Da es aber Gott wohl gefiel, der mich von meiner Mutter Leibe an hat ausgesondert und berufen durch seine Gnade,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 9, "word": {"german1912": "und da sie erkannten die Gnade, die mir gegeben war, Jakobus und Kephas und Johannes, die für Säulen angesehen waren, gaben sie mir und Barnabas die rechte Hand und wurden mit uns eins, daß wir unter die Heiden, sie aber unter die Juden gingen,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 21, "word": {"german1912": "Ich werfe nicht weg die Gnade Gottes; denn so durch das Gesetz die Gerechtigkeit kommt, so ist Christus vergeblich gestorben.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 4, "word": {"german1912": "Ihr habt Christum verloren, die ihr durch das Gesetz gerecht werden wollt, und seid von der Gnade gefallen.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit eurem Geist, liebe Brüder! Amen. {~}\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"german1912": "zu Lob seiner herrlichen Gnade, durch welche er uns hat angenehm gemacht in dem Geliebten,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"german1912": "an welchem wir haben die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"german1912": "da wir tot waren in den Sünden, hat er uns samt Christo lebendig gemacht (denn aus Gnade seid ihr selig geworden)\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"german1912": "auf daß er erzeigte in den zukünftigen Zeiten den überschwenglichen Reichtum seiner Gnade durch seine Güte gegen uns in Christo Jesu.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"german1912": "Denn aus Gnade seid ihr selig geworden durch den Glauben, und das nicht aus euch: Gottes Gabe ist es,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 2, "word": {"german1912": "wie ihr ja gehört habt von dem Amt der Gnade Gottes, die mir an euch gegeben ist,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"german1912": "dessen Diener ich geworden bin nach der Gabe aus der Gnade Gottes, die mir nach seiner mächtigen Kraft gegeben ist;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 8, "word": {"german1912": "mir, dem allergeringsten unter allen Heiligen, ist gegeben diese Gnade, unter den Heiden zu verkündigen den unausforschlichen Reichtum Christi\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 7, "word": {"german1912": "Einem jeglichen aber unter uns ist gegeben die Gnade nach dem Maß der Gabe Christi.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 29, "word": {"german1912": "Lasset kein faul Geschwätz aus eurem Munde gehen, sondern was nützlich zur Besserung ist, wo es not tut, daß es holdselig sei zu hören.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"german1912": "Wie es denn mir billig ist, daß ich dermaßen von euch halte, darum daß ich euch in meinem Herzen habe in diesem meinem Gefängnis, darin ich das Evangelium verantworte und bekräftige, als die ihr alle mit mir der Gnade teilhaftig seid.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit euch allen! Amen. {~}\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"german1912": "das zu euch gekommen ist, wie auch in alle Welt, und ist fruchtbar, wie auch in euch, von dem Tage an, da ihr's gehört habt und erkannt die Gnade Gottes in der Wahrheit;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"german1912": "Lasset das Wort Christi unter euch reichlich wohnen in aller Weisheit; lehret und vermahnet euch selbst mit Psalmen und Lobgesängen und geistlichen lieblichen Liedern und singt dem HERRN in eurem Herzen.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 6, "word": {"german1912": "Eure Rede sei allezeit lieblich und mit Salz gewürzt, daß ihr wißt, wie ihr einem jeglichen antworten sollt.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit euch! Amen. {~}\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"german1912": "auf daß an euch gepriesen werde der Namen unsers HERRN Jesu Christi und ihr an ihm, nach der Gnade unsres Gottes und des HERRN Jesu Christi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"german1912": "Er aber, unser HERR Jesus Christus, und Gott, unser Vater, der uns hat geliebt und uns gegeben einen ewigen Trost und eine gute Hoffnung durch Gnade,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit euch allen! Amen. {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"german1912": "Es ist aber desto reicher gewesen die Gnade unsers HERRN samt dem Glauben und der Liebe, die in Christo Jesu ist.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"german1912": "der uns hat selig gemacht und berufen mit einem heiligen Ruf, nicht nach unsern Werken, sondern nach dem Vorsatz und der Gnade, die uns gegeben ist in Christo Jesu vor der Zeit der Welt,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"german1912": "So sei nun stark, mein Sohn, durch die Gnade in Christo Jesu.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 11, "word": {"german1912": "Denn es ist erschienen die heilsame Gnade Gottes allen Menschen\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"german1912": "auf daß wir durch desselben Gnade gerecht und Erben seien des ewigen Lebens nach der Hoffnung.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit eurem Geist! Amen. {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"german1912": "Den aber, der eine kleine Zeit niedriger gewesen ist als die Engel, Jesum, sehen wir durchs Leiden des Todes gekrönt mit Preis und Ehre, auf daß er von Gottes Gnaden für alle den Tod schmeckte.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"german1912": "Darum laßt uns hinzutreten mit Freudigkeit zu dem Gnadenstuhl, auf daß wir Barmherzigkeit empfangen und Gnade finden auf die Zeit, wenn uns Hilfe not sein wird.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"german1912": "Wie viel, meint ihr, ärgere Strafe wird der verdienen, der den Sohn Gottes mit Füßen tritt und das Blut des Testaments unrein achtet, durch welches er geheiligt ist, und den Geist der Gnade schmäht?\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 15, "word": {"german1912": "und sehet darauf, daß nicht jemand Gottes Gnade versäume; daß nicht etwa eine bittere Wurzel aufwachse und Unfrieden anrichte und viele durch dieselbe verunreinigt werden;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"german1912": "Darum, dieweil wir empfangen ein unbeweglich Reich, haben wir Gnade, durch welche wir sollen Gott dienen, ihm zu gefallen, mit Zucht und Furcht;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"german1912": "Lasset euch nicht mit mancherlei und fremden Lehren umtreiben; denn es ist ein köstlich Ding, daß das Herz fest werde, welches geschieht durch die Gnade, nicht durch Speisen, davon keinen Nutzen haben, die damit umgehen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"german1912": "Die Sonne geht auf mit der Hitze, und das Gras verwelkt, und seine Blume fällt ab, und seine schöne Gestalt verdirbt: also wird der Reiche in seinen Wegen verwelken.\r\n"}}, {"book": "James", "chapter": 4, "verse": 6, "word": {"german1912": "Er gibt aber desto reichlicher Gnade. Darum sagt sie: \"Gott widersteht den Hoffärtigen, aber den Demütigen gibt er Gnade.\"\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"german1912": "Nach dieser Seligkeit haben gesucht und geforscht die Propheten, die von der Gnade geweissagt haben, so auf euch kommen sollte,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"german1912": "Darum so begürtet die Lenden eures Gemütes, seid nüchtern und setzet eure Hoffnung ganz auf die Gnade, die euch angeboten wird durch die Offenbarung Jesu Christi,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 10, "word": {"german1912": "Und dienet einander, ein jeglicher mit der Gabe, die er empfangen hat, als die guten Haushalter der mancherlei Gnade Gottes:\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"german1912": "Desgleichen, ihr Jüngeren, seid untertan den Ältesten. Allesamt seid untereinander untertan und haltet fest an der Demut. Denn Gott widersteht den Hoffärtigen, aber den Demütigen gibt er Gnade.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"german1912": "Der Gott aber aller Gnade, der uns berufen hat zu seiner ewigen Herrlichkeit in Christo Jesu, der wird euch, die ihr eine kleine Zeit leidet, vollbereiten, stärken, kräftigen, gründen.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"german1912": "Durch euren treuen Bruder Silvanus (wie ich achte) habe ich euch ein wenig geschrieben, zu ermahnen und zu bezeugen, daß das die rechte Gnade Gottes ist, darin ihr stehet.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"german1912": "Wachset aber in der Gnade und Erkenntnis unsers HERRN und Heilandes Jesu Christi. Dem sei Ehre nun und zu ewigen Zeiten! Amen.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"german1912": "Denn es sind etliche Menschen nebeneingeschlichen, von denen vorzeiten geschrieben ist solches Urteil: Die sind Gottlose, ziehen die Gnade unsers Gottes auf Mutwillen und verleugnen Gott und unsern HERRN Jesus Christus, den einigen Herrscher.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit euch allen! Amen.\r\n"}}]}}}