{"topics": {"husband": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"german1912": "Und das Weib schaute an, daß von dem Baum gut zu essen wäre und daß er lieblich anzusehen und ein lustiger Baum wäre, weil er klug machte; und sie nahm von der Frucht und aß und gab ihrem Mann auch davon, und er aß.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 16, "word": {"german1912": "Und zum Weibe sprach er: Ich will dir viel Schmerzen schaffen, wenn du schwanger wirst; du sollst mit Schmerzen Kinder gebären; und dein Verlangen soll nach deinem Manne sein, und er soll dein Herr sein.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 20, "word": {"german1912": "Noah aber fing an und ward ein Ackermann und pflanzte Weinberge.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"german1912": "Da nahm Sarai, Abrams Weib, ihre ägyptische Magd, Hagar, und gab sie Abram, ihrem Mann, zum Weibe, nachdem sie zehn Jahre im Lande Kanaan gewohnt hatten.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"german1912": "Und Lea ward schwanger und gebar einen Sohn; den hieß sie Ruben, und sprach: Der HERR hat angesehen mein Elend; nun wird mich mein Mann liebhaben. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"german1912": "Abermals ward sie schwanger und gebar einen Sohn und sprach: Nun wird mein Mann mir doch zugetan sein, denn ich habe ihm drei Söhne geboren. Darum hieß sie ihn Levi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 15, "word": {"german1912": "Sie antwortete: Hast du nicht genug, daß du mir meinen Mann genommen hast, und willst auch die Liebesäpfel meines Sohnes nehmen? Rahel sprach: Wohlan, laß ihn diese Nacht bei dir schlafen um die Liebesäpfel deines Sohnes.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 18, "word": {"german1912": "und sprach Gott hat mir gelohnt, daß ich meine Magd meinem Manne gegeben habe. Und hieß ihn Isaschar.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 20, "word": {"german1912": "und sprach: Gott hat mich wohl beraten; nun wird mein Mann doch bei mir wohnen, denn ich habe ihm sechs Söhne geboren. Und hieß ihn Sebulon. {~}\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"german1912": "Da nahm Zippora einen Stein und beschnitt ihrem Sohn die Vorhaut und rührte ihm seine Füße an und sprach: Du bist mir ein Blutbräutigam.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 26, "word": {"german1912": "Da ließ er von ihm ab. Sie sprach aber Blutbräutigam um der Beschneidung willen.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"german1912": "Wenn Männer hadern und verletzen ein schwangeres Weib, daß ihr die Frucht abgeht, und ihr kein Schade widerfährt, so soll man ihn um Geld strafen, wieviel des Weibes Mann ihm auflegt, und er soll's geben nach der Schiedsrichter Erkennen.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"german1912": "Wenn ein Mann bei einem Weibe liegt, die eine leibeigene Magd und von dem Mann verschmäht ist, doch nicht erlöst noch Freiheit erlangt hat, das soll gestraft werden; aber sie sollen nicht sterben, denn sie ist nicht frei gewesen.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 3, "word": {"german1912": "und an seiner Schwester, die noch eine Jungfrau und noch bei ihm ist und keines Mannes Weib gewesen ist; an der mag er sich verunreinigen.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"german1912": "Sie sollen keine Hure nehmen noch eine Geschwächte oder die von ihrem Mann verstoßen ist; denn er ist heilig seinem Gott. {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 13, "word": {"german1912": "und jemand bei ihr liegt, und es würde doch dem Manne verborgen vor seinen Augen und würde entdeckt, daß sie unrein geworden ist, und er kann sie nicht überführen, denn sie ist nicht dabei ergriffen, {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"german1912": "und soll das Weib beschwören und zu ihr sagen: Hat kein Mann bei dir gelegen, und bist du deinem Mann nicht untreu geworden, daß du dich verunreinigt hast, so sollen dir diese bittern verfluchten Wasser nicht schaden. {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 20, "word": {"german1912": "Wo du aber deinem Mann untreu geworden bist, daß du unrein wurdest, und hat jemand bei dir gelegen außer deinem Mann,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"german1912": "Und wenn sie das Wasser getrunken hat: ist sie unrein und hat sich an ihrem Mann versündigt, so wird das verfluchte Wasser in sie gehen und ihr bitter sein, daß ihr der Bauch schwellen und die Hüfte schwinden wird, und wird das Weib ein Fluch sein unter ihrem Volk;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"german1912": "Dies ist das Eifergesetz, wenn ein Weib ihrem Mann untreu ist und unrein wird,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"german1912": "30:7 Wird sie aber eines Mannes und hat ein Gelübde auf sich oder ist ihr aus ihren Lippen ein Verbündnis entfahren über ihre Seele,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 7, "word": {"german1912": "30:8 und der Mann hört es, und schweigt desselben Tages, wenn er's hört, so gilt ihr Gelübde und Verbündnis, das sie auf ihre Seele genommen hat. {~}\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"german1912": "30:9 Wo aber ihr Mann ihr wehrt des Tages, wenn er's hört, so ist ihr Gelübde los, das sie auf sich hat, und das Verbündnis, das ihr aus den Lippen entfahren ist über ihre Seele; und der HERR wird ihr gnädig sein.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"german1912": "30:11 Wenn eine in ihres Mannes Hause gelobt oder sich mit einem Eide verbindet über ihre Seele,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"german1912": "30:12 und ihr Mann hört es, und schweigt dazu und wehrt es nicht, so gilt all dasselbe Gelübde und alles Verbündnis, das sie auflegt ihrer Seele. {~}\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"german1912": "30:13 Macht's aber ihr Mann des Tages los, wenn er's hört, so gilt das nichts, was aus ihren Lippen gegangen ist, was sie gelobt oder wozu sie sich verbunden hat über ihre Seele; denn ihr Mann hat's losgemacht, und der HERR wird ihr gnädig sein.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 13, "word": {"german1912": "30:14 Alle Gelübde und Eide, die verbinden den Leib zu kasteien, mag ihr Mann bekräftigen oder aufheben also: {~}\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 14, "word": {"german1912": "30:15 wenn er dazu schweigt von einem Tag zum andern, so bekräftigt er alle ihre Gelübde und Verbündnisse, die sie auf sich hat, darum daß er geschwiegen hat des Tages, da er's hörte; {~}\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"german1912": "und die Kleider ablegen, darin sie gefangen ist, und laß sie sitzen in deinem Hause und beweinen einen Monat lang ihren Vater und ihre Mutter; darnach gehe zu ihr und nimm sie zur Ehe und laß sie dein Weib sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"german1912": "Wenn jemand gefunden wird, der bei einem Weibe schläft, die einen Ehemann hat, so sollen sie beide sterben, der Mann und das Weib, bei dem er geschlafen hat; und sollst das Böse von Israel tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"german1912": "Wenn eine Dirne jemand verlobt ist, und ein Mann kriegt sie in der Stadt und schläft bei ihr,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"german1912": "und der andere ihr auch gram wird und einen Scheidebrief schreibt und ihr in die Hand gibt und sie aus seinem Hause läßt, oder so der andere Mann stirbt, der sie zum Weibe genommen hatte:\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"german1912": "so kann sie ihr erster Mann, der sie entließ, nicht wiederum nehmen, daß sie sein Weib sei, nachdem sie unrein ist, den solches ist ein Greuel vor dem HERRN, auf daß du nicht eine Sünde über das Land bringst, das dir der HERR, dein Gott, zum Erbe gegeben hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"german1912": "Wenn Brüder beieinander wohnen und einer stirbt ohne Kinder, so soll des Verstorbenen Weib nicht einen fremden Mann draußen nehmen; sondern ihr Schwager soll sich zu ihr tun und sie zum Weibe nehmen und sie ehelichen.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"german1912": "Gefällt es aber dem Mann nicht, daß er sein Schwägerin nehme, so soll sie, seine Schwägerin hinaufgehen unter das Tor vor die Ältesten und sagen: Mein Schwager weigert sich, seinem Bruder einen Namen zu erwecken in Israel, und will mich nicht ehelichen.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"german1912": "Wenn zwei Männer miteinander hadern und des einen Weib läuft zu, daß sie ihren Mann errette von der Hand dessen, der ihn schlägt, und streckt ihre Hand aus und ergreift ihn bei seiner Scham,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"german1912": "Ein Weib unter euch, das zuvor zärtlich und in Üppigkeit gelebt hat, daß sie nicht versucht hat, ihre Fußsohle auf die Erde zu setzen, vor Zärtlichkeit und Wohlleben, die wird ihrem Manne in ihren Armen und ihrem Sohne und ihrer Tochter nicht gönnen\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"german1912": "Da kam das Weib und sagte es ihrem Mann an und sprach: Es kam ein Mann Gottes zu mir, und seine Gestalt war anzusehen wie ein Engel Gottes, gar erschrecklich, daß ich ihn nicht fragte, woher oder wohin; und er sagte mir nicht, wie er hieße.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"german1912": "Und Gott erhörte die Stimme Manoahs; und der Engel Gottes kam wieder zum Weibe. Sie saß aber auf dem Felde, und ihr Mann Manoah war nicht bei ihr.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 10, "word": {"german1912": "Da lief sie eilend und sagte es ihrem Mann an und sprach zu ihm: Siehe, der Mann ist mir erschienen, der jenes Tages zu mir kam.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"german1912": "Am siebenten Tage sprachen sie zu Simsons Weibe: Überrede deinen Mann, daß er uns sage das Rätsel, oder wir werden dich und deines Vaters Haus mit Feuer verbrennen. Habt ihr uns hierher geladen, daß ihr uns arm macht? Oder nicht?\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 3, "word": {"german1912": "Und ihr Mann machte sich auf und zog ihr nach, daß er freundlich mit ihr redete und sie wieder zu sich holte; und hatte einen Knecht und ein Paar Esel mit sich. Und sie führte ihn in ihres Vaters Haus. Da ihn aber der Vater der Dirne sah, ward er froh und empfing ihn.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 4, "word": {"german1912": "Da antwortete der Levit, des Weibes Mann, die erwürgt war, und sprach: Ich kam gen Gibea in Benjamin mit meinem Kebsweibe, über Nacht dazubleiben.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 3, "word": {"german1912": "Und Elimelech, der Naemi Mann, starb, und sie blieb übrig mit ihren zwei Söhnen.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 5, "word": {"german1912": "starben sie alle beide, Mahlon und Chiljon, daß das Weib überlebte beide Söhne und ihren Mann. {~} {~}\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"german1912": "Der HERR gebe euch, daß ihr Ruhe findet, eine jegliche in ihres Mannes Hause! Und küßte sie. Da hoben sie ihre Stimmen auf und weinten\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 11, "word": {"german1912": "Aber Naemi sprach: Kehrt um, meine Töchter! warum wollt ihr mit mir gehen? Wie kann ich fürder Kinder in meinem Leibe haben, die eure Männer sein könnten?\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 12, "word": {"german1912": "Kehrt um, meine Töchter, und geht hin! denn ich bin nun zu alt, daß ich einen Mann nehme. Und wenn ich spräche: Es ist zu hoffen, daß ich diese Nacht einen Mann nehme und Kinder gebäre,\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 13, "word": {"german1912": "wie könntet ihr doch harren, bis sie groß würden? wie wolltet ihr verziehen, daß ihr nicht Männer solltet nehmen? Nicht, meine Töchter! denn mich jammert euer sehr; denn des HERRN Hand ist über mich ausgegangen.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 1, "word": {"german1912": "Es war auch ein Mann, ein Verwandter des Mannes der Naemi, von dem Geschlecht Elimelechs, mit Namen Boas; der war ein wohlhabender Mann.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"german1912": "Boas antwortete und sprach zu ihr: Es ist mir angesagt alles, was du hast getan an deiner Schwiegermutter nach deines Mannes Tod: daß du verlassen hast deinen Vater und deine Mutter und dein Vaterland und bist zu meinem Volk gezogen, das du zuvor nicht kanntest.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 8, "word": {"german1912": "Elkana aber, ihr Mann, sprach zu ihr: Hanna, warum weinst du, und warum issest du nichts, und warum ist dein Herz so traurig? Bin ich dir nicht besser denn zehn Söhne?\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 22, "word": {"german1912": "zog Hanna nicht mit hinauf, sondern sprach zu ihrem Mann: Bis der Knabe entwöhnt werde, so will ich ihn bringen, daß er vor dem HERRN erscheine und bleibe daselbst ewiglich. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 23, "word": {"german1912": "Elkana, ihr Mann, sprach zu ihr: So tue, wie dir's gefällt: bleib, bis du ihn entwöhnst; der HERR bestätige aber was er geredet hat. Also blieb das Weib und säugte ihren Sohn, bis daß sie ihn entwöhnte,\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 19, "word": {"german1912": "Dazu machte ihm seine Mutter ein kleines Oberkleid und brachte es ihm hinauf zu seiner Zeit, wenn sie mit ihrem Mann hinaufging, zu opfern das jährliche Opfer.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"german1912": "Seine Schwiegertochter aber, des Pinehas Weib, war schwanger und sollte gebären. Da sie das Gerücht hörte, daß die Lade Gottes genommen und ihr Schwiegervater und ihr Mann tot war, krümmte sie sich und gebar; denn es kam sie ihre Wehe an.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 21, "word": {"german1912": "Und sie hieß den Knaben Ikabod und sprach: Die Herrlichkeit ist dahin von Israel! weil die Lade Gottes genommen war, und wegen ihres Schwiegervaters und ihres Mannes.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 19, "word": {"german1912": "und sprach zu ihren Jünglingen: Geht vor mir hin; siehe, ich will kommen hernach. Und sie sagte ihrem Mann Nabal nichts davon.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 15, "word": {"german1912": "Is-Boseth sandte hin und ließ sie nehmen von dem Mann Paltiel, dem Sohn des Lais.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 16, "word": {"german1912": "Und ihr Mann ging mit ihr und weinte hinter ihr bis gen Bahurim. Da sprach Abner zu ihm: Kehre um und gehe hin! Und er kehrte um.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"german1912": "Und da Urias Weib hörte, daß ihr Mann, Uria, tot war, trug sie Leid um ihren Eheherrn.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 5, "word": {"german1912": "Der König sprach zu ihr: Was ist dir? Sie sprach: Ach, ich bin eine Witwe, und mein Mann ist gestorben.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"german1912": "Und siehe, nun steht auf die ganze Freundschaft wider deine Magd und sagen: Gib her den, der seinen Bruder erschlagen hat, daß wir ihn töten für die Seele seines Bruders, den er erwürgt hat, und auch den Erben vertilgen; und wollen meinen Funken auslöschen, der noch übrig ist, daß meinem Mann kein Name und nichts Übriges bleibe auf Erden.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"german1912": "Und es schrie ein Weib unter den Weibern der Kinder der Propheten zu Elisa und sprach: Dein Knecht, mein Mann, ist gestorben, so weißt du, daß er, dein Knecht, den HERRN fürchtete; nun kommt der Schuldherr und will meine beiden Kinder nehmen zu leibeigenen Knechten.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"german1912": "Und sie sprach zu ihrem Mann: Siehe, ich merke, daß dieser Mann Gottes heilig ist, der immerdar hier durchgeht.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 14, "word": {"german1912": "Er sprach: Was ist ihr denn zu tun? Gehasi sprach: Ach, sie hat keinen Sohn, und ihr Mann ist alt.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"german1912": "und rief ihren Mann und sprach: Sende mir der Knechte einen und eine Eselin; ich will zu dem Mann Gottes, und wiederkommen.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"german1912": "So laufe ihr nun entgegen und frage sie, ob's ihr und ihrem Mann und Sohn wohl gehe. Sie sprach: Wohl. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 12, "word": {"german1912": "Und von den Geringsten im Lande ließ der Hauptmann Weingärtner und Ackerleute.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"german1912": "Er baute auch Türme in der Wüste und grub viele Brunnen. Denn er hatte viel Vieh, sowohl in den Auen als auf den Ebenen, auch Ackerleute und Weingärtner an den Bergen und am Karmel; denn er hatte Lust zum Ackerwerk.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 17, "word": {"german1912": "Denn es wird solche Tat der Königin auskommen zu allen Weibern, daß sie ihre Männer verachten vor ihren Augen und werden sagen: Der König Ahasveros hieß die Königin Vasthi vor sich kommen; aber sie wollte nicht.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 20, "word": {"german1912": "Und es erschalle dieser Befehl des Königs, den er geben wird, in sein ganzes Reich, welches groß ist, daß alle Weiber ihre Männer in Ehren halten, unter Großen und Kleinen.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 4, "word": {"german1912": "Ein tugendsam Weib ist eine Krone ihres Mannes; aber eine böse ist wie Eiter in seinem Gebein.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 11, "word": {"german1912": "Ihres Mannes Herz darf sich auf sie verlassen, und Nahrung wird ihm nicht mangeln.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 23, "word": {"german1912": "Ihr Mann ist bekannt in den Toren, wenn er sitzt bei den Ältesten des Landes.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"german1912": "Ihre Söhne stehen auf und preisen sie selig; ihr Mann lobt sie:\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 5, "word": {"german1912": "Denn der dich gemacht hat, ist dein Mann, der HERR Zebaoth heißt sein Name, und dein Erlöser, der Heilige in Israel, der aller Welt Gott genannt wird.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"german1912": "Aber das Haus Israel achtete mich nicht, gleichwie ein Weib ihren Buhlen nicht mehr achtet, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"german1912": "Darum bin ich von des HERRN Drohen so voll, daß ich's nicht lassen kann. Schütte es aus über die Kinder auf der Gasse und über die Mannschaft im Rat miteinander; denn es sollen beide, Mann und Weib, Alte und der Wohlbetagte, gefangen werden.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 6, "word": {"german1912": "nehmet Weiber und zeuget Söhne und Töchter; nehmet euren Söhnen Weiber und gebet euren Töchtern Männern, daß sie Söhne und Töchter zeugen; mehret euch daselbst, daß euer nicht wenig sei.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 24, "word": {"german1912": "Und Juda samt allen seinen Städten sollen darin wohnen, dazu Ackerleute und die mit Herden umherziehen;\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 32, "word": {"german1912": "nicht wie der Bund gewesen ist, den ich mit ihren Vätern machte, da ich sie bei der Hand nahm, daß ich sie aus Ägyptenland führte, welchen Bund sie nicht gehalten haben, und ich sie zwingen mußte, spricht der HERR;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 23, "word": {"german1912": "durch dich zerschmettere ich Hirten und Herden und zerschmettere Bauern und Joche und zerschmettere Fürsten und Herren.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 16, "word": {"german1912": "Und vom armen Volk auf dem Lande ließ Nebusaradan, der Hauptmann, bleiben Weingärtner und Ackerleute.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"german1912": "Du Ehebrecherin, die anstatt ihres Mannes andere zuläßt!\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 45, "word": {"german1912": "Du bist deiner Mutter Tochter, welche Mann und Kinder von sich stößt, und bist eine Schwester deiner Schwestern, die ihre Männer und Kinder von sich stoßen. Eure Mutter ist eine von den Hethitern und euer Vater ein Amoriter.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"german1912": "Und sollen zu keinem Toten gehen und sich verunreinigen, nur allein zu Vater und Mutter, Sohn oder Tochter, Bruder oder Schwester, die noch keinen Mann gehabt hat; über denen mögen sie sich verunreinigen.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"german1912": "Sprecht das Urteil über eure Mutter-sie sei nicht mein Weib, und ich will sie nicht haben! -,heißt sie ihre Hurerei von ihrem Angesichte wegtun und ihre Ehebrecherei von ihren Brüsten, {~} {~}\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"german1912": "und wenn sie ihren Buhlen nachläuft, daß sie dich nicht ergreifen, und wenn sie dich sucht, sie nicht finden könne und sagen müsse: Ich will wiederum zu meinem vorigen Mann gehen, da mir besser war, denn mir jetzt ist.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 8, "word": {"german1912": "Heule wie eine Jungfrau die einen Sack anlegt um ihren Bräutigam!\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"german1912": "Die Ackerleute sehen jämmerlich, und die Weingärtner heulen um den Weizen und die Gerste, daß aus der Ernte auf dem Felde nichts werden kann.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 16, "word": {"german1912": "Darum so spricht der HERR, der Gott Zebaoth, der HERR: Es wird in allen Gassen Wehklagen sein, und auf allen Straßen wird man sagen: \"Weh! weh!\", und man wird den Ackermann zum Trauern rufen, und zum Wehklagen, wer da weinen kann.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"german1912": "sondern er wird müssen sagen: Ich bin kein Prophet, sondern ein Ackermann; denn ich habe Menschen gedient von meiner Jugend auf.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"german1912": "Jakob zeugte Joseph, den Mann Marias, von welcher ist geboren Jesus, der da heißt Christus.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 19, "word": {"german1912": "Joseph aber, ihr Mann, war fromm und wollte sie nicht in Schande bringen, gedachte aber, sie heimlich zu verlassen.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"german1912": "Höret ein anderes Gleichnis: Es war ein Hausvater, der pflanzte einen Weinberg und führte einen Zaun darum und grub eine Kelter darin und baute einen Turm und tat ihn den Weingärtnern aus und zog über Land.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"german1912": "Da nun herbeikam die Zeit der Früchte, sandte er seine Knechte zu den Weingärtnern, daß sie seine Früchte empfingen.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 35, "word": {"german1912": "Da nahmen die Weingärtner seine Knechte; einen stäupten sie, den andern töteten sie, den dritten steinigten sie.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 38, "word": {"german1912": "Da aber die Weingärtner den Sohn sahen, sprachen sie untereinander: Das ist der Erbe; kommt laßt uns ihn töten und sein Erbgut an uns bringen!\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 40, "word": {"german1912": "Wenn nun der Herr des Weinberges kommen wird, was wird er diesen Weingärtnern tun?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"german1912": "Sie sprachen zu ihm: Er wird die Bösewichte übel umbringen und seinen Weinberg anderen Weingärtnern austun, die ihm die Früchte zur rechten Zeit geben.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"german1912": "und so sich ein Weib scheidet von ihrem Manne und freit einen anderen, die bricht ihre Ehe.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"german1912": "Und er fing an, zu ihnen durch Gleichnisse zu reden: Ein Mensch pflanzte einen Weinberg und führte einen Zaun darum und grub eine Kelter und baute einen Turm und tat ihn aus den Weingärtnern und zog über Land.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"german1912": "Und sandte einen Knecht, da die Zeit kam, zu den Weingärtnern, daß er von den Weingärtnern nähme von der Frucht des Weinbergs.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 7, "word": {"german1912": "Aber die Weingärtner sprachen untereinander: Dies ist der Erbe; kommt, laßt uns ihn töten, so wird das Erbe unser sein!\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 9, "word": {"german1912": "Was wird nun der Herr des Weinbergs tun? Er wird kommen und die Weingärtner umbringen und den Weinberg andern geben.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"german1912": "Und es war eine Prophetin, Hanna, eine Tochter Phanuels, vom Geschlecht Asser; die war wohl betagt und hatte gelebt sieben Jahre mit ihrem Manne nach ihrer Jungfrauschaft\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"german1912": "Wer sich scheidet von seinem Weibe und freit eine andere, der bricht die Ehe; und wer die von dem Manne Geschiedene freit, der bricht auch die Ehe.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"german1912": "Er fing aber an, zu sagen dem Volk dies Gleichnis: Ein Mensch pflanzte einen Weinberg und tat ihn den Weingärtnern aus und zog über Land eine gute Zeit.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"german1912": "Und zu seiner Zeit sandte er einen Knecht zu den Weingärtnern, daß sie ihm gäben von der Frucht des Weinberges. Aber die Weingärtner stäupten ihn und ließen ihn leer von sich.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 14, "word": {"german1912": "Da aber die Weingärtner den Sohn sahen, dachten sie bei sich selbst und sprachen: Das ist der Erbe; kommt, laßt uns ihn töten, daß das Erbe unser sei!\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 16, "word": {"german1912": "Er wird kommen und diese Weingärtner umbringen und seinen Weinberg andern austun. Da sie das hörten, sprachen sie: Das sei ferne!\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"german1912": "Jesus spricht zu ihr: Gehe hin, rufe deinen Mann und komm her!\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"german1912": "Das Weib antwortete und sprach zu ihm: Ich habe keinen Mann. Jesus spricht zu ihr: Du hast recht gesagt: Ich habe keinen Mann.\r\n"}}, {"book": "John", "chapter": 4, "verse": 18, "word": {"german1912": "Fünf Männer hast du gehabt, und den du nun hast, der ist nicht dein Mann; da hast du recht gesagt.\r\n"}}, {"book": "John", "chapter": 15, "verse": 1, "word": {"german1912": "Ich bin der rechte Weinstock, und mein Vater der Weingärtner.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"german1912": "Petrus aber sprach zu ihr: Warum seid ihr denn eins geworden, zu versuchen den Geist des HERRN? Siehe, die Füße derer, die deinen Mann begraben haben, sind vor der Tür und werden dich hinaustragen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"german1912": "Und alsbald fiel sie zu seinen Füßen und gab den Geist auf. Da kamen die Jünglinge und fanden sie tot, trugen sie hinaus und begruben sie neben ihren Mann.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 2, "word": {"german1912": "Denn ein Weib, das unter dem Manne ist, ist an ihn gebunden durch das Gesetz, solange der Mann lebt; so aber der Mann stirbt, so ist sie los vom Gesetz, das den Mann betrifft.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 3, "word": {"german1912": "Wo sie nun eines andern Mannes wird, solange der Mann lebt, wird sie eine Ehebrecherin geheißen; so aber der Mann stirbt, ist sie frei vom Gesetz, daß sie nicht eine Ehebrecherin ist, wo sie eines andern Mannes wird.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 9, "word": {"german1912": "Denn wir sind Gottes Mitarbeiter; ihr seid Gottes Ackerwerk und Gottes Bau.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"german1912": "Aber um der Hurerei willen habe ein jeglicher sein eigen Weib, und eine jegliche habe ihren eigenen Mann.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"german1912": "Der Mann leiste dem Weib die schuldige Freundschaft, desgleichen das Weib dem Manne.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"german1912": "Das Weib ist ihres Leibes nicht mächtig, sondern der Mann. Desgleichen der Mann ist seines Leibes nicht mächtig, sondern das Weib.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"german1912": "Den Ehelichen aber gebiete nicht ich, sondern der HERR, daß sich das Weib nicht scheide von dem Manne;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"german1912": "so sie sich aber scheidet, daß sie ohne Ehe bleibe oder sich mit dem Manne versöhne; und daß der Mann das Weib nicht von sich lasse.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 13, "word": {"german1912": "Und so ein Weib einen ungläubigen Mann hat, und er läßt es sich gefallen, bei ihr zu wohnen, die scheide sich nicht von ihm.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"german1912": "Denn der ungläubige Mann ist geheiligt durchs Weib, und das ungläubige Weib ist geheiligt durch den Mann. Sonst wären eure Kinder unrein; nun aber sind sie heilig.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"german1912": "Denn was weißt du, Weib, ob du den Mann wirst selig machen? Oder du, Mann, was weißt du, ob du das Weib wirst selig machen?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"german1912": "welche nicht freit, die sorgt, was dem HERRN angehört, daß sie heilig sei am Leib und auch am Geist; die aber freit, die sorgt, was der Welt angehört, wie sie dem Manne gefalle.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"german1912": "Ein Weib ist gebunden durch das Gesetz, solange ihr Mann lebt; so aber ihr Mann entschläft, ist sie frei, zu heiraten, wen sie will, nur, daß es im HERRN geschehe.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 35, "word": {"german1912": "Wollen sie etwas lernen, so lasset sie daheim ihre Männer fragen. Es steht den Weibern übel an, in der Gemeinde zu reden.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"german1912": "Denn ich eifere um euch mit göttlichem Eifer; denn ich habe euch vertraut einem Manne, daß ich eine reine Jungfrau Christo zubrächte.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 27, "word": {"german1912": "Denn es steht geschrieben: \"Sei fröhlich, du Unfruchtbare, die du nicht gebierst! Und brich hervor und rufe, die du nicht schwanger bist! Denn die Einsame hat viel mehr Kinder, denn die den Mann hat.\"\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 22, "word": {"german1912": "Die Weiber seien untertan ihren Männern als dem HERRN.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"german1912": "Denn der Mann ist des Weibes Haupt, gleichwie auch Christus das Haupt ist der Gemeinde, und er ist seines Leibes Heiland.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 24, "word": {"german1912": "Aber wie nun die Gemeinde ist Christo untertan, also auch die Weiber ihren Männern in allen Dingen.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"german1912": "Doch auch ihr, ja ein jeglicher habe lieb sein Weib als sich selbst; das Weib aber fürchte den Mann.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 18, "word": {"german1912": "Ihr Weiber, seid untertan euren Männern in dem HERRN, wie sich's gebührt.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"german1912": "Es soll aber ein Bischof unsträflich sein, eines Weibes Mann, nüchtern, mäßig, sittig, gastfrei, lehrhaft,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"german1912": "Die Diener laß einen jeglichen sein eines Weibes Mann, die ihren Kindern wohl vorstehen und ihren eigenen Häusern.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"german1912": "Es soll aber der Ackermann, der den Acker baut, die Früchte am ersten genießen. Merke, was ich sage!\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"german1912": "wo einer ist untadelig, eines Weibes Mann, der gläubige Kinder habe, nicht berüchtigt, daß sie Schwelger und ungehorsam sind.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"german1912": "daß sie die jungen Weiber lehren züchtig sein, ihre Männer lieben, Kinder lieben,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 5, "word": {"german1912": "sittig sein, keusch, häuslich, gütig, ihren Männern untertan, auf daß nicht das Wort Gottes verlästert werde.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"german1912": "So seid nun geduldig, liebe Brüder, bis auf die Zukunft des HERRN. Siehe, ein Ackermann wartet auf die köstliche Frucht der Erde und ist geduldig darüber, bis er empfange den Frühregen und den Spätregen.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"german1912": "Desgleichen sollen die Weiber ihren Männern untertan sein, auf daß auch die, so nicht glauben an das Wort, durch der Weiber Wandel ohne Wort gewonnen werden,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"german1912": "Denn also haben sich auch vorzeiten die heiligen Weiber geschmückt, die ihre Hoffnung auf Gott setzten und ihren Männern untertan waren,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"german1912": "Und ich, Johannes, sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabfahren, bereitet als eine geschmückte Braut ihrem Mann.\r\n"}}]}}}