{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"german1912": "der Engel, der mich erlöst hat von allem Übel, der segne diese Knaben, daß sie nach meiner Väter Abrahams und Isaaks, Namen genannt werden, daß sie wachsen und viel werden auf Erden. {~}\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"german1912": "Darum sage den Kindern Israel: Ich bin der HERR und will euch ausführen von euren Lasten in Ägypten und will euch erretten von eurem Frönen und will euch erlösen durch ausgereckten Arm und große Gerichte\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"german1912": "Die Erstgeburt vom Esel sollst du lösen mit einem Schaf; wo du es aber nicht lösest, so brich ihm das Genick. Aber alle erste Menschengeburt unter deinen Söhnen sollst du lösen.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"german1912": "Denn da Pharao hart war, uns loszulassen, erschlug der HERR alle Erstgeburt in Ägyptenland, von der Menschen Erstgeburt an bis an die Erstgeburt des Viehs. Darum opfre ich dem HERRN alles, was die Mutter bricht, was ein Männlein ist, und die Erstgeburt meiner Söhne löse ich.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"german1912": "Du hast geleitet durch deine Barmherzigkeit dein Volk, das du erlöst hast, und du hast sie geführt durch deine Stärke zu deiner heiligen Wohnung.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"german1912": "Gefällt sie aber ihrem Herrn nicht und will er sie nicht zur Ehe nehmen, so soll er sie zu lösen geben. Aber unter ein fremdes Volk sie zu verkaufen hat er nicht Macht, weil er sie verschmäht hat.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"german1912": "Aber den Erstling des Esels sollst du mit einem Schaf lösen. Wo du es aber nicht lösest, so brich ihm das Genick. Alle Erstgeburt unter deinen Söhnen sollst du lösen. Und daß niemand vor mir leer erscheine!\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"german1912": "Wenn ein Mann bei einem Weibe liegt, die eine leibeigene Magd und von dem Mann verschmäht ist, doch nicht erlöst noch Freiheit erlangt hat, das soll gestraft werden; aber sie sollen nicht sterben, denn sie ist nicht frei gewesen.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"german1912": "Wenn dein Bruder verarmt, und verkauft dir seine Habe, und sein nächster Verwandter kommt zu ihm, daß er's löse, so soll er's lösen, was sein Bruder verkauft hat.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"german1912": "Wenn aber jemand keinen Löser hat und kann mit seiner Hand so viel zuwege bringen, daß er's löse,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"german1912": "Wer ein Wohnhaus verkauft in einer Stadt mit Mauern, der hat ein ganzes Jahr Frist, dasselbe wieder zu lösen; das soll die Zeit sein, darin er es lösen kann.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"german1912": "Wo er's aber nicht löst, ehe denn das ganze Jahr um ist, so soll's der Käufer für immer behalten und seine Nachkommen, und es soll nicht frei werden im Halljahr. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"german1912": "Ist's aber ein Haus auf dem Dorfe, um das keine Mauer ist, das soll man dem Feld des Landes gleich rechnen, und es soll können los werden und im Halljahr frei werden.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"german1912": "Die Städte der Leviten aber, nämlich die Häuser in den Städten, darin ihre Habe ist, können immerdar gelöst werden. {~}\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"german1912": "so soll er nach seinem Verkaufen Recht haben, wieder frei zu werden, und es mag ihn jemand unter seinen Brüdern lösen,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"german1912": "oder sein Vetter oder Vetters Sohn oder sonst ein Blutsfreund seines Geschlechts; oder so seine Hand so viel erwirbt, so soll er selbst sich lösen. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"german1912": "Wird er aber auf diese Weise sich nicht lösen, so soll er im Halljahr frei ausgehen und seine Kinder mit ihm.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"german1912": "Will's aber jemand lösen, der soll den Fünften über die Schätzung geben.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"german1912": "So es aber der, so es geheiligt hat, will lösen, so soll er den fünften Teil des Geldes, zu dem es geschätzt ist, draufgeben, so soll's sein werden.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"german1912": "Will aber der, so ihn geheiligt hat, den Acker lösen, so soll er den fünften Teil des Geldes, zu dem er geschätzt ist, draufgeben, so soll er sein werden.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"german1912": "Will er ihn aber nicht lösen, sondern verkauft ihn einem andern, so soll er ihn nicht mehr lösen können;\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"german1912": "Ist es aber unreines Vieh, so soll man's lösen nach seinem Werte, und darübergeben den Fünften. Will er's aber nicht lösen, so verkaufe man's nach seinem Werte.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"german1912": "Man soll kein Verbanntes verkaufen noch lösen, das jemand dem HERRN verbannt von allem, was sein ist, es seien Menschen, Vieh oder Erbacker; denn alles verbannte ist ein Hochheiliges dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"german1912": "Man soll auch keinen verbannten Menschen lösen, sondern er soll des Todes sterben.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"german1912": "Will aber jemand seinen Zehnten lösen, der soll den Fünften darübergeben.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"german1912": "Man soll nicht fragen, ob's gut oder böse sei; man soll's auch nicht wechseln. Wird's aber jemand wechseln, so soll's beides heilig sein und nicht gelöst werden.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"german1912": "Aber als Lösegeld von den zweihundertdreiundsiebzig Erstgeburten der Kinder Israel, die über der Leviten Zahl sind,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"german1912": "und sollst das Geld für die, so überzählig sind unter ihnen, geben Aaron und seinen Söhnen.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"german1912": "Da nahm Mose das Lösegeld von denen, die über der Leviten Zahl waren, {~}\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"german1912": "und gab's Aaron und seinen Söhnen nach dem Worte des HERRN, wie der HERR dem Mose geboten hatte.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"german1912": "Alles, was die Mutter bricht unter allem Fleisch, das sie dem HERRN bringen, es sei ein Mensch oder Vieh, soll dein sein; doch daß du die erste Menschenfrucht lösen lassest und die erste Frucht eines unreinen Viehs auch lösen lassest.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"german1912": "Sie sollen's aber lösen, wenn's einen Monat alt ist; und sollst es zu lösen geben um Geld, um fünf Silberlinge nach dem Lot des Heiligtums, das hat zwanzig Gera.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"german1912": "Aber die erste Frucht eines Rindes oder Schafes oder einer Ziege sollst du nicht zu lösen geben, denn sie sind heilig; ihr Blut sollst du sprengen auf den Altar, und ihr Fett sollst du anzünden zum Opfer des süßen Geruchs dem HERRN.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"german1912": "sondern darum, daß er euch geliebt hat und daß er seinen Eid hielte, den er euren Vätern geschworen hat, hat er euch ausgeführt mit mächtiger Hand und hat dich erlöst vom Hause des Dienstes, aus der Hand Pharaos, des Königs in Ägypten.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"german1912": "Ich aber bat den HERRN und sprach: HERR HERR, verderbe dein Volk und dein Erbteil nicht, das du durch deine große Kraft erlöst und mit mächtiger Hand aus Ägypten geführt hast!\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"german1912": "Der Prophet aber oder der Träumer soll sterben, darum daß er euch von dem HERRN, eurem Gott, der euch aus Ägyptenland geführt und dich von dem Diensthause erlöst hat, abzufallen gelehrt und dich aus dem Wege verführt hat, den der HERR, dein Gott, geboten hat, darin zu wandeln, auf daß du das Böse von dir tust.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"german1912": "Und gedenke, daß du auch Knecht warst in Ägyptenland und der HERR, dein Gott, dich erlöst hat; darum gebiete ich dir solches heute.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"german1912": "Sei gnädig deinem Volk Israel, das du, HERR, erlöst hast; lege nicht das unschuldige Blut auf dein Volk Israel! So werden sie über dem Blut versöhnt sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"german1912": "Denn du sollst gedenken, daß du Knecht in Ägypten gewesen bist und der HERR, dein Gott, dich von dort erlöst hat; darum gebiete ich dir, daß du solches tust.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"german1912": "Darum gedachte ich's vor deine Ohren zu bringen und zu sagen: Willst du es beerben, so kaufe es vor den Bürgern und vor den Ältesten meines Volkes; willst du es aber nicht beerben, so sage mir's, daß ich's wisse. Denn es ist kein Erbe außer dir und ich nach dir. Er sprach: Ich will's beerben.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"german1912": "Da sprach er: Ich vermag es nicht zu beerben, daß ich nicht vielleicht mein Erbteil verderbe. Beerbe du, was ich beerben soll; denn ich vermag es nicht zu beerben.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"german1912": "Und es war von alters her eine solche Gewohnheit in Israel: wenn einer ein Gut nicht beerben noch erkaufen wollte, auf daß eine Sache bestätigt würde, so zog er seinen Schuh aus und gab ihn dem andern; das war das Zeugnis in Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"german1912": "Da antwortete ihnen David: So wahr der HERR lebt, der meine Seele aus aller Trübsal erlöst hat,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"german1912": "Denn wo ist ein Volk auf Erden wie dein Volk Israel, um welches willen Gott ist hingegangen, sich ein Volk zu erlösen und sich einen Namen zu machen und solch große und schreckliche Dinge zu tun in deinem Lande vor deinem Volk, welches du dir erlöst hast von Ägypten, von den Heiden und ihren Göttern?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"german1912": "schwur der König und sprach: So wahr der HERR lebt, der meine Seele erlöst hat aus aller Not,\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"german1912": "Und wo ist ein Volk auf Erden wie dein Volk Israel, um welches willen Gott hingegangen ist, sich ein Volk zu erlösen und sich selbst einen Namen zu machen von großen und schrecklichen Dingen, Heiden auszustoßen vor deinem Volk her, das du aus Ägypten erlöst hast.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"german1912": "Sie sind ja doch deine Knechte und dein Volk, die du erlöst hast durch deine große Kraft und mächtige Hand.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"german1912": "nun ist doch wie unsrer Brüder Leib auch unser Leib und wie ihre Kinder unsre Kinder, und siehe, wir müssen unsre Söhne und Töchter unterwerfen dem Dienst, und sind schon unsrer Töchter etliche unterworfen, und ist kein Vermögen in unsern Händen, und unsre Äcker und Weinberge sind der andern geworden.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"german1912": "und sprach zu ihnen: Wir haben unsre Brüder, die Juden, erkauft die den Heiden verkauft waren, nach unserm Vermögen; und ihr wollt auch eure Brüder verkaufen und sie sollen uns verkauft werden? Da schwiegen sie und fanden nichts zu antworten.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"german1912": "in der Teuerung wird er dich vom Tod erlösen und im Kriege von des Schwertes Hand;\r\n"}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"german1912": "Aber ich weiß, daß mein Erlöser lebt; und als der letzte wird er über dem Staube sich erheben.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"german1912": "Laß dir wohl gefallen die Rede meines Mundes und das Gespräch meines Herzens vor dir, HERR, mein Hort und mein Erlöser.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"german1912": "Ich aber wandle unschuldig. Erlöse mich und sei mir gnädig!\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"german1912": "In deine Hände befehle ich meinen Geist; du hast mich erlöst, HERR, du treuer Gott.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"german1912": "Der HERR erlöst die Seele seiner Knechte; und alle, die auf ihn trauen, werden keine Schuld haben.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"german1912": "Mache dich auf, hilf uns und erlöse uns um deiner Güte willen!\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"german1912": "Kann doch einen Bruder niemand erlösen noch ihn Gott versöhnen\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"german1912": "Aber Gott wird meine Seele erlösen aus der Hölle Gewalt; denn er hat mich angenommen. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"german1912": "Mache dich zu meiner Seele und erlöse sie; erlöse mich um meiner Feinde willen.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"german1912": "Meine Lippen und meine Seele, die du erlöst hast, sind fröhlich und lobsingen dir.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"german1912": "Er wird ihre Seele aus dem Trug und Frevel erlösen, und ihr Blut wird teuer geachtet werden vor ihm.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"german1912": "Gedenke an deine Gemeinde, die du vor alters erworben und dir zum Erbteil erlöst hast, an den Berg Zion, darauf du wohnest.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"german1912": "Du hast dein Volk erlöst mit Macht, die Kinder Jakobs und Josephs. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"german1912": "und gedachten, daß Gott ihr Hort ist und Gott der Höchste ihr Erlöser ist,\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"german1912": "der dein Leben vom Verderben erlöst, der dich krönt mit Gnade und Barmherzigkeit,\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"german1912": "und half ihnen von der Hand des, der sie haßte, und erlöste sie von der Hand des Feindes;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"german1912": "So sollen sagen, die erlöst sind durch den HERRN, die er aus der Not erlöst hat\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"german1912": "und er wird Israel erlösen aus allen seinen Sünden.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"german1912": "und erlöste uns von unsern Feinden, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"german1912": "Denn ihr Erlöser ist mächtig; der wird ihre Sache wider dich ausführen.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"german1912": "Zion muß durch Recht erlöst werden und ihre Gefangenen durch Gerechtigkeit,\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"german1912": "Darum spricht der HERR, der Abraham erlöst hat, zum Hause Jakob also: Jakob soll nicht mehr zu Schanden werden, und sein Antlitz soll sich nicht mehr schämen.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"german1912": "Es wird da kein Löwe sein, und wird kein reißendes Tier darauf treten noch daselbst gefunden werden; sondern man wird frei sicher daselbst gehen.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"german1912": "So fürchte dich nicht, du Würmlein Jakob, ihr armer Haufe Israel. Ich helfe dir, spricht der HERR, und dein Erlöser ist der Heilige in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"german1912": "Und nun spricht der HERR, der dich geschaffen hat, Jakob, und dich gemacht hat, Israel: Fürchte dich nicht, denn ich habe dich erlöst; ich habe dich bei deinem Namen gerufen; du bist mein!\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"german1912": "So spricht der HERR, euer Erlöser, der Heilige in Israel: Um euretwillen habe ich gen Babel geschickt und habe alle Flüchtigen hinuntergetrieben und die klagenden Chaldäer in ihre Schiffe gejagt.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"german1912": "So spricht der HERR, der König Israels, und sein Erlöser, der HERR Zebaoth: Ich bin der Erste, und ich bin der Letzte, und außer mir ist kein Gott.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"german1912": "Ich vertilge deine Missetaten wie eine Wolke und deine Sünden wie den Nebel. Kehre dich zu mir; denn ich erlöse dich.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"german1912": "Jauchzet ihr Himmel, denn der HERR hat's getan; rufe, du Erde hier unten; ihr Berge, frohlocket mit Jauchzen, der Wald und alle Bäume darin! denn der HERR hat Jakob erlöst und ist in Israel herrlich.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"german1912": "So spricht der HERR, dein Erlöser, der dich von Mutterleibe hat bereitet: Ich bin der HERR, der alles tut, der den Himmel ausbreitet allein und die Erde weit macht ohne Gehilfen;\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"german1912": "Solches tut der Erlöser, welcher heißt der HERR Zebaoth, der Heilige in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"german1912": "Gehet aus von Babel, fliehet von den Chaldäern mit fröhlichem Schall; verkündiget und lasset solches hören; bringt es aus bis an der Welt Ende; sprechet: Der HERR hat seinen Knecht Jakob erlöst.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"german1912": "Warum kam ich, und war niemand da? ich rief, und niemand antwortete. Ist meine Hand nun so kurz geworden, daß ich sie nicht erlösen kann? oder ist bei mir keine Kraft, zu erretten? Siehe, mit meinem Schelten mache ich das Meer trocken und mache die Wasserströme zur Wüste, daß ihre Fische vor Wassermangel stinken und Durstes sterben.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"german1912": "Also werden die Erlösten des HERRN wiederkehren und gen Zion kommen mit Jauchzen, und ewige Freude wird auf ihrem Haupte sein. Wonne und Freude werden sie ergreifen; aber Trauer und Seufzen wird von ihnen fliehen.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"german1912": "Denn also spricht der HERR: Ihr seid umsonst verkauft; ihr sollt auch ohne Geld gelöst werden.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"german1912": "Laßt fröhlich sein und miteinander rühmen das Wüste zu Jerusalem; denn der HERR hat sein Volk getröstet und Jerusalem gelöst.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"german1912": "Man wird sie nennen das heilige Volk, die Erlösten des HERRN, und dich wird man heißen die besuchte und unverlassene Stadt.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"german1912": "Denn ich habe einen Tag der Rache mir vorgenommen; das Jahr, die Meinen zu erlösen, ist gekommen.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"german1912": "Wer sie ängstete, der ängstete ihn auch; und der Engel seines Angesichts half ihnen. Er erlöste sie, darum daß er sie liebte und ihrer schonte. Er nahm sie auf und trug sie allezeit von alters her.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"german1912": "Bist du doch unser Vater; denn Abraham weiß von uns nicht, und Israel kennt uns nicht. Du aber, HERR, bist unser Vater und unser Erlöser; von alters her ist das dein Name.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"german1912": "und will dich erretten aus der Hand der Bösen und erlösen aus der Hand der Tyrannen.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"german1912": "Denn der HERR wird Jakob erlösen und von der Hand des Mächtigen erretten.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"german1912": "Du führest, HERR, die Sache meiner Seele und erlösest mein Leben.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"german1912": "Weh ihnen, daß sie von mir weichen! Sie müssen verstört werden; denn sie sind von mir abtrünnig geworden! Ich wollte sie wohl erlösen, wenn sie nicht wider mich Lügen lehrten.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"german1912": "Aber ich will sie erlösen aus der Hölle und vom Tod erretten. Tod, ich will dir ein Gift sein; Hölle ich will dir eine Pestilenz sein. Doch ist der Trost vor meinen Augen verborgen.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"german1912": "Leide doch solch Weh und kreiße, du Tochter Zion, wie eine in Kindsnöten. Denn du mußt nun zur Stadt hinaus und auf dem Felde wohnen und gen Babel kommen; aber daselbst wirst du errettet werden, daselbst wird dich der HERR erlösen von deinen Feinden.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"german1912": "Habe ich dich doch aus Ägyptenland geführt und aus dem Diensthause erlöst und vor dir her gesandt Mose, Aaron und Mirjam.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"german1912": "Ich will ihnen zischen und sie sammeln, denn ich will sie erlösen; und sie sollen sich mehren, wie sie sich zuvor gemehrt haben.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"german1912": "Gelobet sei der HERR, der Gott Israels! denn er hat besucht und erlöst sein Volk\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"german1912": "Wir aber hofften, er sollte Israel erlösen. Und über das alles ist heute der dritte Tag, daß solches geschehen ist. {~} {~}\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"german1912": "Christus aber hat uns erlöst von dem Fluch des Gesetzes, da er ward ein Fluch für uns (denn es steht geschrieben: \"Verflucht ist jedermann, der am Holz hängt!\"),\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"german1912": "auf daß er die, so unter dem Gesetz waren, erlöste, daß wir die Kindschaft empfingen.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"german1912": "Wandelt weise gegen die, die draußen sind, und kauft die Zeit aus.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"german1912": "der sich selbst für uns gegeben hat, auf daß er uns erlöste von aller Ungerechtigkeit und reinigte sich selbst ein Volk zum Eigentum, das fleißig wäre zu guten Werken.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"german1912": "und wisset, daß ihr nicht mit vergänglichem Silber oder Gold erlöst seid von eurem eitlen Wandel nach väterlicher Weise,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"german1912": "und sangen ein neues Lied und sprachen: Du bist würdig, zu nehmen das Buch und aufzutun seine Siegel; denn du bist erwürget und hast uns Gott erkauft mit deinem Blut aus allerlei Geschlecht und Zunge und Volk und Heiden\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"german1912": "Und sie sangen ein neues Lied vor dem Stuhl und vor den vier Tieren und den Ältesten; und niemand konnte das Lied lernen denn die hundertvierundvierzigtausend, die erkauft sind von der Erde.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"german1912": "Diese sind's, die mit Weibern nicht befleckt sind-denn sie sind Jungfrauen-und folgen dem Lamme nach, wo es hingeht. Diese sind erkauft aus den Menschen zu Erstlingen Gott und dem Lamm;\r\n"}}]}}}