{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"german1912": "Furcht und Schrecken vor euch sei über alle Tiere auf Erden und über alle Vögel unter dem Himmel, über alles, was auf dem Erdboden kriecht, und über alle Fische im Meer; in eure Hände seien sie gegeben.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"german1912": "Und Lot zog aus Zoar und blieb auf dem Berge mit seinen beiden Töchtern; denn er fürchtete sich, zu Zoar zu bleiben; und blieb also in einer Höhle mit seinen beiden Töchtern.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"german1912": "Abraham sprach: Ich dachte, vielleicht ist keine Gottesfurcht an diesem Orte, und sie werden mich um meines Weibes willen erwürgen.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"german1912": "Da erhörte Gott die Stimme des Knaben. Und der Engel Gottes rief vom Himmel der Hagar und sprach zu ihr: Was ist dir Hagar? Fürchte dich nicht; denn Gott hat erhört die Stimme des Knaben, da er liegt.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"german1912": "Er sprach: Lege deine Hand nicht an den Knaben und tue ihm nichts; denn nun weiß ich, daß du Gott fürchtest und hast deines einzigen Sohnes nicht verschont um meinetwillen.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"german1912": "Und wenn die Leute an demselben Ort fragten nach seinem Weibe, so sprach er: Sie ist meine Schwester. Denn er fürchtete sich zu sagen: Sie ist mein Weib; sie möchten mich erwürgen um Rebekkas willen, denn sie war schön von Angesicht. {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"german1912": "Und der HERR erschien ihm in derselben Nacht und sprach: Ich bin deines Vaters Abrahams Gott. Fürchte dich nicht; denn ich bin mit dir und will dich segnen und deinen Samen mehren um meines Knechtes Abraham willen.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"german1912": "Wo nicht der Gott meines Vaters, der Gott Abrahams und die Furcht Isaaks, auf meiner Seite gewesen wäre, du hättest mich leer lassen ziehen. Aber Gott hat mein Elend und meine Mühe angesehen und hat dich gestern gestraft.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"german1912": "Der Gott Abrahams und der Gott Nahors, der Gott ihres Vaters sei Richter zwischen uns.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"german1912": "32:12 Errette mich von der Hand meines Bruders, von der Hand Esaus; denn ich fürchte mich vor ihm, daß er nicht komme und schlage mich, die Mütter samt den Kindern.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"german1912": "Am dritten Tage aber sprach er zu ihnen: Wollt ihr leben, so tut also; denn ich fürchte Gott.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"german1912": "Er aber sprach: Gehabt euch wohl, fürchtet euch nicht. Euer Gott hat euch einen Schatz gegeben in eure Säcke. Euer Geld ist mir geworden. Und er führte Simeon zu ihnen heraus{~} {~}\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"german1912": "Und er sprach: Ich bin Gott, der Gott deines Vaters; fürchte dich nicht, nach Ägypten hinabzuziehen, denn daselbst will ich dich zum großen Volk machen.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"german1912": "So fürchtet euch nun nicht; ich will euch versorgen und eure Kinder. Und er tröstete sie und redete freundlich mit ihnen.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"german1912": "Aber die Wehmütter fürchteten Gott und taten nicht, wie der König von Ägypten ihnen gesagt hatte, sondern ließen die Kinder leben.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"german1912": "Und weil die Wehmütter Gott fürchteten, baute er ihnen Häuser.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"german1912": "Er aber sprach: Wer hat dich zum Obersten oder Richter über uns gesetzt? Willst du mich auch erwürgen, wie du den Ägypter erwürgt hast? Da fürchtete sich Mose und sprach: Wie ist das laut geworden?\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"german1912": "Wer nun unter den Knechten Pharaos des HERRN Wort fürchtete, der ließ seine Knechte und sein Vieh in die Häuser fliehen.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"german1912": "Ich weiß aber, daß du und deine Knechte euch noch nicht fürchtet vor Gott dem HERRN.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"german1912": "und die große Hand, die der HERR an den Ägyptern erzeigt hatte. Und das Volk fürchtete den HERRN, und sie glaubten ihm und seinem Knecht Mose. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"german1912": "HERR, wer ist dir gleich unter den Göttern? Wer ist dir gleich, der so mächtig, heilig, schrecklich, löblich und wundertätig sei?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"german1912": "Siehe dich aber um unter allem Volk nach redlichen Leuten, die Gott fürchten, wahrhaftig und dem Geiz feind sind; die setze über sie, etliche über tausend, über hundert, über fünfzig und über zehn, {~}\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"german1912": "Mose aber sprach zum Volk: Fürchtet euch nicht; denn Gott ist gekommen, daß er euch versuchte und daß seine Furcht euch vor Augen wäre, daß ihr nicht sündigt.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"german1912": "Ich will meinen Schrecken vor dir her senden und alles Volk verzagt machen, dahin du kommst, und will dir alle deine Feinde in die Flucht geben.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"german1912": "Ein jeglicher fürchte seine Mutter und seinen Vater. Haltet meine Feiertage; denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"german1912": "Du sollst dem Tauben nicht fluchen und sollst dem Blinden keinen Anstoß setzen; denn du sollst dich vor deinem Gott fürchten, denn ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"german1912": "Vor einem grauen Haupt sollst du aufstehen und die Alten ehren; denn du sollst dich fürchten vor deinem Gott, denn ich bin der HERR.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"german1912": "So übervorteile nun keiner seinen Nächsten, sondern fürchte dich vor deinem Gott; denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"german1912": "und sollst nicht Zinsen von ihm nehmen noch Wucher, sondern sollst dich vor deinem Gott fürchten, auf daß dein Bruder neben dir leben könne.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"german1912": "Und sollst nicht mit Strenge über sie herrschen, sondern dich fürchten vor deinem Gott.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"german1912": "Fallt nur nicht ab vom HERRN und fürchtet euch vor dem Volk dieses Landes nicht; denn wir wollen sie wie Brot fressen. Es ist ihr Schutz von ihnen gewichen; der HERR aber ist mit uns. Fürchtet euch nicht vor ihnen.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"german1912": "Siehe da das Land vor dir, das der HERR, dein Gott, dir gegeben hat; zieh hinauf und nimm's ein, wie der HERR, deiner Väter Gott, dir verheißen hat. Fürchte dich nicht und laß dir nicht grauen.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"german1912": "Heutigestages will ich anheben, daß sich vor dir fürchten und erschrecken sollen alle Völker unter dem ganzen Himmel, daß, wenn sie von dir hören, ihnen bange und wehe werden soll vor dir.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"german1912": "Fürchtet euch nicht vor ihnen; denn der HERR, euer Gott, streitet für euch.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"german1912": "den Tag, da du vor dem HERRN, deinem Gott, standest am Berge Horeb, da der HERR zu mir sagte: Versammle mir das Volk, daß sie meine Worte hören und lernen mich fürchten alle ihre Lebtage auf Erden und lehren ihre Kinder.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"german1912": "5:26 Ach daß sie ein solch Herz hätten, mich zu fürchten, und zu halten alle meine Gebote ihr Leben lang, auf daß es ihnen wohl ginge und ihren Kindern ewiglich!\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"german1912": "daß du den HERRN, deinen Gott, fürchtest und haltest alle seine Rechte und Gebote, die ich dir gebiete, du und deine Kinder und deine Kindeskinder, alle eure Lebtage, auf daß ihr lange lebt.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"german1912": "sondern du den HERRN, deinen Gott, fürchten und ihm dienen und bei seinem Namen schwören.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"german1912": "und der HERR hat uns geboten, zu tun nach allen diesen Rechten, daß wir den HERRN, unsern Gott, fürchten, auf daß es uns wohl gehe alle unsre Lebtage, wie es geht heutigestages;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"german1912": "So halte nun die Gebote des HERRN, deines Gottes, daß du in seinen Wegen wandelst und fürchtest ihn.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"german1912": "Nun, Israel, was fordert der HERR, dein Gott, von dir, denn daß du den HERRN, deinen Gott, fürchtest, daß du in allen seinen Wegen wandelst und liebst ihn und dienest dem HERRN, deinem Gott, von ganzem Herzen und von ganzer Seele,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"german1912": "Den HERRN, deinen Gott, sollst du fürchten, ihm sollst du dienen, ihm sollst du anhangen und bei seinem Namen schwören.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"german1912": "Niemand wird euch widerstehen können. Furcht und Schrecken vor euch wird der HERR über alles Land kommen lassen, darauf ihr tretet, wie er euch verheißen hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"german1912": "Denn ihr sollt dem HERRN, eurem Gott, folgen und ihn fürchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"german1912": "auf daß ganz Israel höre und fürchte sich und man nicht mehr solch Übel vornehme unter euch.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"german1912": "und sollst davon essen vor dem HERRN, deinem Gott, an dem Ort, den er erwählt, daß sein Name daselbst wohne, nämlich vom Zehnten deines Getreides, deines Mostes, deines Öls und von der Erstgeburt deiner Rinder und deiner Schafe, auf daß du lernst fürchten den HERRN, deinen Gott, dein Leben lang.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"german1912": "daß es alles Volk höre und sich fürchte und nicht mehr vermessen sei.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"german1912": "Das soll bei ihm sein, und er soll darin lesen sein Leben lang, auf daß er lerne fürchten den HERRN, seinen Gott, daß er halte alle Worte dieses Gesetzes und diese Rechte, daß er darnach tue.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"german1912": "auf daß es die andern hören, sich fürchten und nicht mehr solche böse Stücke vornehmen zu tun unter dir.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"german1912": "und zu ihnen sprechen: Israel, höre zu! Ihr geht heute in den Streit wider eure Feinde; euer Herz verzage nicht, fürchtet euch nicht und erschreckt nicht und laßt euch nicht grauen vor ihnen;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"german1912": "Und die Amtleute sollen weiter mit dem Volk reden und sprechen: Welcher sich fürchtet und ein verzagtes Herz hat, der gehe hin und bleibe daheim, auf daß er nicht auch seiner Brüder Herz feige mache, wie sein Herz ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"german1912": "So sollen ihn steinigen alle Leute der Stadt, daß er sterbe, und sollst also das Böse von dir tun, daß es ganz Israel höre und sich fürchte.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"german1912": "wie sie dich angriffen auf dem Wege und schlugen die letzten deines Heeres, alle die Schwachen, die dir hinten nachzogen, da du müde und matt warst, und fürchteten Gott nicht.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"german1912": "Wo du nicht wirst halten, daß du tust alle Worte dieses Gesetzes, die in diesem Buch geschrieben sind, daß du fürchtest diesen herrlichen und schrecklichen Namen, den HERRN, deinen Gott,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"german1912": "daß dein Leben wird vor dir schweben. Nacht und Tag wirst du dich fürchten und deines Lebens nicht sicher sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"german1912": "Des Morgens wirst du sagen: Ach, daß es Abend wäre! des Abends wirst du sagen: Ach, das es Morgen wäre! vor Furcht deines Herzens, die dich schrecken wird, und vor dem, was du mit deinen Augen sehen wirst.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"german1912": "Seid getrost und unverzagt, fürchtet euch nicht und laßt euch nicht vor ihnen grauen; denn der HERR, dein Gott, wird selber mit dir wandeln und wird die Hand nicht abtun noch dich verlassen.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"german1912": "Der HERR aber, der selber vor euch her geht, der wird mit dir sein und wird die Hand nicht abtun noch dich verlassen. Fürchte dich nicht und erschrick nicht.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"german1912": "nämlich vor der Versammlung des Volks (der Männer, Weiber und Kinder und deines Fremdlings, der in deinem Tor ist), auf daß sie es hören und lernen den HERRN, euren Gott, fürchten und es zu halten, daß sie tun alle Worte dieses Gesetzes,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"german1912": "und daß ihre Kinder, die es nicht wissen, es auch hören und lernen den HERRN, euren Gott, fürchten alle Tage, die ihr in dem Lande lebt, darein ihr gehet über den Jordan, es einzunehmen.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"german1912": "Sie haben den Teufeln geopfert und nicht ihrem Gott, den Göttern, die sie nicht kannten, den neuen, die zuvor nicht gewesen sind, die ihre Väter nicht geehrt haben.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"german1912": "wenn ich nicht den Zorn der Feinde scheute, daß nicht ihre Feinde stolz würden und möchten sagen: Unsre Macht ist hoch, und der HERR hat nicht solches alles getan.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"german1912": "An dem Tage machte der HERR den Josua groß vor dem ganzen Israel; und sie fürchteten ihn, wie sie Mose fürchteten, sein Leben lang. {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"german1912": "auf daß alle Völker auf Erden die Hand des HERRN erkennen, wie mächtig sie ist, daß ihr den HERRN, euren Gott, fürchtet allezeit.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"german1912": "fürchteten sie sich sehr; denn Gibeon war eine große Stadt wie eine königliche Stadt und größer als Ai, und alle seine Bürger streitbar. {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"german1912": "Und so wir's nicht vielmehr aus Sorge darum getan haben, daß wir sprachen: Heut oder morgen möchten eure Kinder zu unsern Kindern sagen: Was geht euch der HERR, der Gott Israels, an? {~}\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"german1912": "Der HERR hat den Jordan zur Grenze gesetzt zwischen uns und euch Kindern Ruben und Gad; ihr habt keinen Teil am HERRN.\" Damit würden eure Kinder unsre Kinder von der Furcht des HERRN weisen.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"german1912": "So fürchtet nun den HERRN und dient ihm treulich und rechtschaffen und laßt fahren die Götter, denen eure Väter gedient haben jenseit des Stroms und in Ägypten, und dient dem HERRN.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"german1912": "Jael aber ging heraus, Sisera entgegen, und sprach zu ihm: Weiche, mein Herr, weiche zu mir und fürchte dich nicht! Und er wich zu ihr in die Hütte, und sie deckte ihn zu mit einer Decke.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"german1912": "und sprach zu euch: Ich bin der HERR, euer Gott; fürchtet nicht der Amoriter Götter, in deren Lande ihr wohnt. Und ihr habt meiner Stimme nicht gehorcht.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"german1912": "Aber der HERR sprach zu ihm: Friede sei mit dir! Fürchte dich nicht; du wirst nicht sterben.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"german1912": "Da nahm Gideon zehn Männer aus seinen Knechten und tat, wie ihm der HERR gesagt hatte. Aber er fürchtete sich, solches zu tun des Tages, vor seines Vaters Haus und den Leuten in der Stadt, und tat's bei der Nacht.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"german1912": "So laß nun ausrufen vor den Ohren des Volks und sagen: Wer blöde und verzagt ist, der kehre um und hebe sich alsbald vom Gebirge Gilead. Da kehrten des Volks um bei zweiundzwanzigtausend, daß nur zehntausend übrigblieben.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"german1912": "Fürchtest du dich aber hinabzugehen, so laß deinen Diener Pura mit dir hinabgehen zum Lager,\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"german1912": "Und er sprach zu seinem erstgeborenen Sohn, Jether: Stehe auf und erwürge sie! Aber der Knabe zog sein Schwert nicht; denn er fürchtete sich, weil er noch ein Knabe war.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"german1912": "Und Jotham floh vor seinem Bruder Abimelech und entwich und ging gen Beer und wohnte daselbst.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"german1912": "Nun, meine Tochter, fürchte dich nicht. Alles was du sagst, will ich dir tun; denn die ganze Stadt meines Volkes weiß, daß du ein tugendsam Weib bist.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"german1912": "Und Samuel lag bis an den Morgen und tat die Türen auf am Hause des HERRN. Samuel aber fürchtete sich, das Gesicht Eli anzusagen. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"german1912": "und er nahm ein paar Ochsen und zerstückte sie und sandte in alles Gebiet Israels durch die Boten und ließ sagen: Wer nicht auszieht, Saul und Samuel nach, des Rinder soll man also tun. Da fiel die Furcht des HERRN auf das Volk, daß sie auszogen wie ein Mann.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"german1912": "Werdet ihr nun den HERRN fürchten und ihm dienen und seiner Stimme gehorchen und dem Munde des HERRN nicht ungehorsam sein, so werdet ihr und euer König, der über euch herrscht, dem HERRN, eurem Gott, folgen. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"german1912": "Und da Samuel den HERRN anrief, ließ der HERR donnern und regnen desselben Tages. Da fürchtete das ganze Volk sehr den HERRN und Samuel\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"german1912": "Fürchtet nur den HERRN und dient ihm treulich von ganzem Herzen; denn ihr habt gesehen wie große Dinge er an euch tut.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"german1912": "Und da das Volk hineinkam in den Wald, siehe, da floß der Honig. Aber niemand tat davon mit der Hand zu seinem Munde; denn das Volk fürchtete sich vor dem Eid.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"german1912": "Da sprach Saul zu Samuel: Ich habe gesündigt, daß ich des HERRN Befehl und deine Worte übertreten habe; denn ich fürchtete das Volk und gehorchte ihrer Stimme.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"german1912": "Und David machte sich auf und floh vor Saul und kam zu Achis, dem König zu Gath. {~} {~}\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"german1912": "Bleibe bei mir und fürchte dich nicht; wer nach meinem Leben steht, der soll auch nach deinem Leben stehen, und sollst mit mir bewahrt werden.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"german1912": "Und Saul mit seinen Männern ging an einer Seite des Berge, David mit seinen Männern an der anderen Seite des Berges. Da David aber eilte, dem Saul zu entgehen, da umringte Saul samt seinen Männern David und seine Männer, daß er sie griffe.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"german1912": "Da konnte er fürder ihm kein Wort mehr antworten, so fürchtete er sich vor ihm.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"german1912": "Da aber die Könige, die unter Hadadeser waren, sahen, daß sie geschlagen waren vor Israel, machten sie Frieden mit Israel und wurden ihnen untertan. Und die Syrer fürchteten sich, den Kindern Ammon mehr zu helfen.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"german1912": "Am siebenten Tage aber starb das Kind. Und die Knechte Davids fürchteten sich ihm anzusagen, daß das Kind tot wäre; denn sie gedachten: Siehe, da das Kind noch lebendig war, redeten wir mit ihm, und er gehorchte unsrer Stimme nicht; wie viel mehr wird er sich wehe tun, so wir sagen: Das Kind ist tot.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"german1912": "Absalom aber gebot seinen Leuten und sprach: Sehet darauf, wenn Amnon guter Dinge wird von dem Wein und ich zu euch spreche: Schlagt Amnon und tötet ihn, daß ihr euch nicht fürchtet; denn ich hab's euch geheißen. Seid getrost und frisch daran!\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"german1912": "Es hat der Gott Israels zu mir gesprochen, der Hort Israels hat geredet: Ein Gerechter herrscht unter den Menschen, er herrscht mit der Furcht Gottes\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"german1912": "Aber Adonia fürchtete sich vor Salomo und machte sich auf, ging hin und faßte die Hörner des Altars.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"german1912": "Und es ward Salomo angesagt: Siehe, Adonia fürchtet den König Salomo; und siehe, er faßte die Hörner des Altars und spricht: Der König Salomo schwöre mir heute, daß er seinen Knecht nicht töte mit dem Schwert.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"german1912": "Und das Urteil, das der König gefällt hatte, erscholl vor dem ganzen Israel, und sie fürchteten sich vor dem König; denn sie sahen, daß die Weisheit Gottes in ihm war, Gericht zu halten.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"german1912": "auf daß sie dich fürchten allezeit, solange sie in dem Lande leben, das du unsern Vätern gegeben hast.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"german1912": "so wollest du hören im Himmel, im Sitz deiner Wohnung, und tun alles, darum der Fremde dich anruft, auf daß alle Völker auf Erden deinen Namen erkennen, daß sie auch dich fürchten wie dein Volk Israel und daß sie innewerden, wie dies Haus nach deinem Namen genannt sei, das ich gebaut habe.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"german1912": "Und Ahab rief Obadja, seinen Hofmeister. (Obadja aber fürchtete den HERRN sehr. {~}\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"german1912": "Wenn ich nun hinginge von dir, so würde dich der Geist des HERRN wegnehmen, weiß nicht, wohin; und wenn ich dann käme und sagte es Ahab an und er fände dich nicht, so erwürgte er mich. Aber dein Knecht fürchtet den HERRN von seiner Jugend auf.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"german1912": "Und es schrie ein Weib unter den Weibern der Kinder der Propheten zu Elisa und sprach: Dein Knecht, mein Mann, ist gestorben, so weißt du, daß er, dein Knecht, den HERRN fürchtete; nun kommt der Schuldherr und will meine beiden Kinder nehmen zu leibeigenen Knechten.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"german1912": "Denn die Kinder Israel sündigten wider den HERRN, ihren Gott, der sie aus Ägyptenland geführt hatte, aus der Hand Pharaos, des Königs von Ägypten, und fürchteten andere Götter\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"german1912": "Und da sie aber anhoben daselbst zu wohnen und den HERRN nicht fürchteten, sandte der HERR Löwen unter sie, die erwürgten sie.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"german1912": "Da kam der Priester einer, die von Samaria weggeführt waren, und wohnte zu Beth-El und lehrte sie, wie sie den HERRN fürchten sollten.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"german1912": "Und weil sie den HERRN auch fürchteten, machten sie sich Priester auf den Höhen aus allem Volk unter ihnen; die opferten für sie in den Häusern auf den Höhen.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"german1912": "Also fürchteten sie den HERRN und dienten auch den Göttern nach eines jeglichen Volkes Weise, von wo sie hergebracht waren.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"german1912": "Und bis auf diesen Tag tun sie nach der alten Weise, daß sie weder den HERRN fürchten noch ihre Rechte und Sitten tun nach dem Gesetz und Gebot, das der HERR geboten hat den Kindern Jakobs, welchem er den Namen Israel gab.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"german1912": "Und er machte einen Bund mit ihnen und gebot ihnen und sprach: Fürchtet keine andern Götter und betet sie nicht an und dienet ihnen nicht und opfert ihnen nicht;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"german1912": "sondern den HERRN, der euch aus Ägyptenland geführt hat mit großer Kraft und ausgerecktem Arm, den fürchtet, den betet an, und dem opfert;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"german1912": "und die Sitten, Rechte Gesetze und Gebote, die er euch hat aufschreiben lassen, die haltet, daß ihr darnach tut allewege und nicht andere Götter fürchtet;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"german1912": "und des Bundes, den er mit euch gemacht hat, vergesset nicht daß ihr nicht andre Götter fürchtet;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"german1912": "sondern fürchtet den HERRN, euren Gott, der wird euch erretten von allen euren Feinden.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"german1912": "Also fürchteten die Heiden den HERRN und dienten auch ihren Götzen. Also taten auch ihre Kinder und Kindeskinder, wie ihre Väter getan haben, bis auf diesen Tag.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"german1912": "Und Davids Namen ging aus in alle Lande, und der HERR ließ seine Furcht über alle Heiden kommen.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"german1912": "Denn der HERR ist groß und sehr löblich und herrlich über alle Götter.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"german1912": "Und David sprach zu seinem Sohn Salomo: Sei getrost und unverzagt und mache es; fürchte dich nicht und zage nicht! Gott der HERR, mein Gott, wird mit dir sein und wird die Hand nicht abziehen noch dich verlassen, bis du alle Werke zum Amt im Hause des HERRN vollendest.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"german1912": "auf daß sie dich fürchten und wandeln in deinen Wegen alle Tage, solange sie leben in dem Lande, das du unsern Vätern gegeben hast.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"german1912": "so wollest du hören vom Himmel, vom Sitz deiner Wohnung, und tun alles, warum er dich anruft, auf daß alle Völker auf Erden deinen Namen erkennen und dich fürchten wie dein Volk Israel und innewerden, daß dies Haus, das ich gebaut habe, nach deinem Namen genannt sei.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"german1912": "Und er schlug alle Städte um Gerar her; denn die Furcht des HERRN kam über sie. Und sie beraubten alle Städte; denn es war viel Raub darin.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"german1912": "Und es kam die Furcht des HERRN über alle Königreiche in den Landen, die um Juda her lagen, daß sie nicht stritten wider Josaphat.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"german1912": "Darum laßt die Furcht des HERRN bei euch sein und hütet euch und tut's; denn bei dem HERRN, unserm Gott, ist kein Unrecht noch Ansehen der Person noch Annehmen des Geschenks.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"german1912": "und er gebot ihnen und sprach: Tut also in der Furcht des HERRN, treulich und mit rechtem Herzen.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"german1912": "Josaphat aber fürchtete sich und stellte sein Angesicht, zu suchen den HERRN, und ließ ein Fasten ausrufen unter ganz Juda.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"german1912": "Aber ihr werdet nicht streiten in dieser Sache. Tretet nur hin und steht und seht das Heil des HERRN, der mit euch ist, Juda und Jerusalem. Fürchtet euch nicht und zaget nicht. Morgen zieht aus wider sie; der HERR ist mit euch.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"german1912": "Und die Furcht Gottes kam über alle Königreiche in den Landen, da sie hörten, daß der HERR wider die Feinde Israels gestritten hatte.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"german1912": "und richteten zu den Altar auf seine Stätte (denn es war ein Schrecken unter ihnen vor den Völkern in den Ländern) und opferten dem HERRN Brandopfer darauf des Morgens und des Abends. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"german1912": "Ach HERR, laß deine Ohren aufmerken auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die da begehren deinen Namen zu fürchten; und laß es deinem Knecht heute gelingen und gib ihm Barmherzigkeit vor diesem Manne! Denn ich war des Königs Schenke. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"german1912": "Und ich sprach: Es ist nicht gut, was ihr tut. Solltet ihr nicht in der Furcht Gottes wandeln um des Hohnes willen der Heiden, unsrer Feinde?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"german1912": "Denn die vorigen Landpfleger, die vor mir gewesen waren, hatten das Volk beschwert und hatten von ihnen genommen Brot und Wein, dazu auch vierzig Silberlinge; auch waren die Leute mit Gewalt gefahren über das Volk. Ich tat aber nicht also um der Furcht Gottes willen. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"german1912": "Gedenke, mein Gott, des Tobia und Saneballat nach diesen Werken, auch der Prophetin Noadja und der anderen Propheten, die mich wollten abschrecken!\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"german1912": "Und sie sagten Gutes von ihm vor mir und brachten meine Reden aus zu ihm. So sandte denn Tobia Briefe, mich abzuschrecken.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"german1912": "Und ich gebot meinem Bruder Hanani und Hananja, dem Burgvogt zu Jerusalem (denn er war ein treuer Mann und gottesfürchtig vor vielen andern), {~}\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"german1912": "Und in allen Landen und Städten, an welchen Ort des Königs Wort und Gebot gelangte, da war Freude und Wonne unter den Juden, Wohlleben und gute Tage, daß viele aus den Völkern im Lande Juden wurden; denn die Furcht vor den Juden war über sie gekommen.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"german1912": "Da versammelten sich die Juden in ihren Städten in allen Landen des Königs Ahasveros, daß sie die Hand legten an die, so ihnen übel wollten. Und niemand konnte ihnen widerstehen; denn ihre Furcht war über alle Völker gekommen.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"german1912": "Auch alle Obersten in den Landen und Fürsten und Landpfleger und Amtleute des Königs halfen den Juden; denn die Furcht vor Mardochai war über sie gekommen.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"german1912": "Es war ein Mann im Lande Uz, der hieß Hiob. Derselbe war schlecht und recht, gottesfürchtig und mied das Böse.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"german1912": "Der HERR sprach zu Satan: Hast du nicht achtgehabt auf meinen Knecht Hiob? Denn es ist seinesgleichen nicht im Lande, schlecht und recht, gottesfürchtig und meidet das Böse.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"german1912": "Der Satan antwortete dem HERRN und sprach: Meinst du, daß Hiob umsonst Gott fürchtet?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"german1912": "Der HERR sprach zu dem Satan: Hast du nicht acht auf meinen Knecht Hiob gehabt? Denn es ist seinesgleichen im Lande nicht, schlecht und recht, gottesfürchtig und meidet das Böse und hält noch fest an seiner Frömmigkeit; du aber hast mich bewogen, daß ich ihn ohne Ursache verderbt habe.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"german1912": "Denn was ich gefürchtet habe ist über mich gekommen, und was ich sorgte, hat mich getroffen.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"german1912": "Ist nicht deine Gottesfurcht dein Trost, deine Hoffnung die Unsträflichkeit deiner Wege?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"german1912": "Wer Barmherzigkeit seinem Nächsten verweigert, der verläßt des Allmächtigen Furcht.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"german1912": "Er nehme von mir seine Rute und lasse seinen Schrecken von mir,\r\n"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"german1912": "daß ich möge reden und mich nicht vor ihm fürchten dürfe; denn ich weiß, daß ich kein solcher bin. {~}\r\n"}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"german1912": "so möchtest du dein Antlitz aufheben ohne Tadel und würdest fest sein und dich nicht fürchten.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"german1912": "Du hast die Furcht fahren lassen und redest verächtlich vor Gott. {~}\r\n"}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"german1912": "Ihr Haus hat Frieden vor der Furcht, und Gottes Rute ist nicht über ihnen.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"german1912": "Meinst du wegen deiner Gottesfurcht strafe er dich und gehe mit dir ins Gericht?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"german1912": "Darum bist du mit Stricken umgeben, und Furcht hat dich plötzlich erschreckt.\r\n"}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"german1912": "Ist nicht Herrschaft und Schrecken bei ihm, der Frieden macht unter seinen Höchsten?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"german1912": "und sprach zu den Menschen: Siehe, die Furcht des HERRN, das ist Weisheit; und meiden das Böse, das ist Verstand.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"german1912": "Habe ich mir grauen lassen vor der großen Menge, und hat die Verachtung der Freundschaften mich abgeschreckt, daß ich stille blieb und nicht zur Tür ausging?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"german1912": "Darum müssen ihn fürchten die Leute; und er sieht keinen an, wie weise sie sind.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"german1912": "Er wird so hart gegen seine Jungen, als wären sie nicht sein, achtet's nicht, daß er umsonst arbeitet.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"german1912": "Es spottet der Furcht und erschrickt nicht und flieht vor dem Schwert nicht,\r\n"}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"german1912": "41:25 Auf Erden ist seinesgleichen niemand; er ist gemacht, ohne Furcht zu sein.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"german1912": "Dient dem HERRN mit Furcht und freut euch mit Zittern!\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"german1912": "Ich aber will in dein Haus gehen auf deine große Güte und anbeten gegen deinen heiligen Tempel in deiner Furcht.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"german1912": "Gib ihnen, HERR, einen Meister, daß die Heiden erkennen, daß sie Menschen sind. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"german1912": "Da fürchten sie sich; denn Gott ist bei dem Geschlecht der Gerechten.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"german1912": "wer die Gottlosen für nichts achtet, sondern ehrt die Gottesfürchtigen; wer sich selbst zum Schaden schwört und hält es;\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"german1912": "Die Furcht des HERRN ist rein und bleibt ewiglich; die Rechte des HERRN sind wahrhaftig, allesamt gerecht.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"german1912": "Rühmet den HERRN, die ihr ihn fürchtet; es ehre ihn aller Same Jakobs, und vor ihm scheue sich aller Same Israels.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"german1912": "Dich will ich preisen in der großen Gemeinde; ich will mein Gelübde bezahlen vor denen, die ihn fürchten.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"german1912": "Und ob ich schon wanderte im finstern Tal, fürchte ich kein Unglück; denn du bist bei mir, dein Stecken und dein Stab trösten mich.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"german1912": "Wer ist der, der den HERRN fürchtet? Er wird ihn unterweisen den besten Weg.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"german1912": "Das Geheimnis des HERRN ist unter denen, die ihn fürchten; und seinen Bund läßt er sie wissen.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Der HERR ist mein Licht und mein Heil; vor wem sollte ich mich fürchten! Der HERR ist meines Lebens Kraft; vor wem sollte mir grauen!\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"german1912": "Wenn sich schon ein Heer wider mich legt, so fürchtet sich dennoch mein Herz nicht; wenn sich Krieg wider mich erhebt, so verlasse ich mich auf ihn.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"german1912": "Es geht mir so übel, daß ich bin eine große Schmach geworden meinen Nachbarn und eine Scheu meinen Verwandten; die mich sehen auf der Gasse, fliehen vor mir.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"german1912": "Denn ich höre, wie mich viele schelten, Schrecken ist um und um; sie ratschlagen miteinander über mich und denken, mir das Leben zu nehmen.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"german1912": "Wie groß ist deine Güte, die du verborgen hast für die, so dich fürchten, und erzeigest vor den Leuten denen, die auf dich trauen!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"german1912": "Alle Welt fürchte den Herrn; und vor ihm scheue sich alles, was auf dem Erdboden wohnt.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"german1912": "Siehe, des HERRN Auge sieht auf die, so ihn fürchten, die auf seine Güte hoffen,\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"german1912": "Da ich den HERRN suchte, antwortete er mir und errettete mich aus aller meiner Furcht.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"german1912": "Der Engel des HERRN lagert sich um die her, so ihn fürchten, und hilft ihnen aus.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"german1912": "Fürchtet den HERRN, ihr seine Heiligen! denn die ihn fürchten, haben keinen Mangel.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"german1912": "Kommt her, Kinder, höret mir zu; ich will euch die Furcht des HERRN lehren:\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"german1912": "Ein Psalm Davids, des Knechtes des HERRN, vorzusingen.  Es ist aus Grund meines Herzens von der Gottlosen Wesen gesprochen, daß keine Gottesfurcht bei ihnen ist.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"german1912": "und hat mir ein neues Lied in meinen Mund gegeben, zu loben unsern Gott. Das werden viele sehen und den HERRN fürchten und auf ihn hoffen.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"german1912": "Darum fürchten wir uns nicht, wenngleich die Welt unterginge und die Berge mitten ins Meer sänken,\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"german1912": "Warum sollte ich mich fürchten in bösen Tagen, wenn mich die Missetat meiner Untertreter umgibt,\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"german1912": "Und die Gerechten werden es sehen und sich fürchten und werden sein lachen:\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"german1912": "Da fürchten sie sich aber, wo nichts zu fürchten ist; denn Gott zerstreut die Gebeine derer, die dich belagern. Du machst sie zu Schanden; denn Gott verschmäht sie.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"german1912": "Gott wird hören und sie demütigen, der allewege bleibt. (Sela.) Denn sie werden nicht anders und fürchten Gott nicht.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"german1912": "Ich will Gottes Namen rühmen; auf Gott will ich hoffen und mich nicht fürchten; was sollte mir Fleisch tun?\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"german1912": "du hast aber doch ein Panier gegeben denen, die dich fürchten, welches sie aufwarfen und das sie sicher machte. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"german1912": "Denn du, Gott, hörst mein Gelübde; du belohnst die wohl, die deinen Namen fürchten.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  Höre, Gott, meine Stimme in meiner Klage; behüte mein Leben vor dem grausamen Feinde.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"german1912": "daß sie heimlich schießen die Frommen; plötzlich schießen sie auf ihn ohne alle Scheu.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"german1912": "Und alle Menschen werden sich fürchten und sagen: \"Das hat Gott getan!\" und merken, daß es sein Werk sei.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"german1912": "Kommet her, höret zu alle, die ihr Gott fürchtet; ich will erzählen, was er an meiner Seele getan hat.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"german1912": "Es segne uns Gott, und alle Welt fürchte ihn!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"german1912": "Man wird dich fürchten, solange die Sonne und der Mond währt, von Kind zu Kindeskindern.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"german1912": "Du bist erschrecklich. Wer kann vor dir stehen, wenn du zürnest?\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"german1912": "Wenn du das Urteil lässest hören vom Himmel, so erschrickt das Erdreich und wird still,\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"german1912": "Gelobet und haltet dem HERRN, eurem Gott; alle, die ihr um ihn her seid, bringet Geschenke dem Schrecklichen,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"german1912": "Und leitete sie sicher, daß sie sich nicht fürchteten; aber ihre Feinde bedeckte das Meer.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"german1912": "Doch ist ja seine Hilfe nahe denen, die ihn fürchten, daß in unserm Lande Ehre wohne;\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"german1912": "Weise mir, HERR, deinen Weg, daß ich wandle in deiner Wahrheit; erhalte mein Herz bei dem einen, daß ich deinen Namen fürchte.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"german1912": "Gott ist sehr mächtig in der Versammlung der Heiligen und wunderbar über alle, die um ihn sind.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"german1912": "Wer glaubt aber, daß du so sehr zürnest, und wer fürchtet sich vor solchem deinem Grimm?\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"german1912": "Denn der HERR ist groß und hoch zu loben, wunderbar über alle Götter.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"german1912": "Betet an den HERRN in heiligem Schmuck; es fürchte ihn alle Welt!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"german1912": "daß die Heiden den Namen des HERRN fürchten und alle Könige auf Erden dein Ehre,\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"german1912": "Denn so hoch der Himmel über der Erde ist, läßt er seine Gnade walten über die, so ihn fürchten.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"german1912": "Wie sich ein Vater über Kinder erbarmt, so erbarmt sich der HERR über die, so ihn fürchten.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"german1912": "Die Gnade aber des HERRN währet von Ewigkeit zu Ewigkeit über die, so ihn fürchten, und seine Gerechtigkeit auf Kindeskind\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"german1912": "gypten ward froh, daß sie auszogen; denn ihre Furcht war auf sie gefallen.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"german1912": "Er gibt Speise denen, die ihn fürchten; er gedenkt ewiglich an seinen Bund.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"german1912": "Die Furcht des HERRN ist der Weisheit Anfang. Das ist eine feine Klugheit, wer darnach tut, des Lob bleibt ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"german1912": "Halleluja! Wohl dem, der den HERRN fürchtet, der große Lust hat zu seinen Geboten!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"german1912": "Die den HERRN fürchten, hoffen auf den HERRN! Der ist ihre Hilfe und Schild.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"german1912": "er segnet, die den HERRN fürchten, Kleine und Große.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"german1912": "Es sagen nun, die den HERRN fürchten: Seine Güte währet ewiglich.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"german1912": "Der HERR ist mit mir, darum fürchte ich mich nicht; was können mir Menschen tun?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"german1912": "Laß deinen Knecht dein Gebot fest für dein Wort halten, daß ich mich nicht fürchte.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"german1912": "Wende von mir die Schmach, die ich scheue; denn deine Rechte sind lieblich.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"german1912": "Ich halte mich zu denen, die dich fürchten und deine Befehle halten.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"german1912": "Die dich fürchten, sehen mich und freuen sich; denn ich hoffe auf dein Wort.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"german1912": "Ach daß sich müßten zu mir halten, die dich fürchten und deine Zeugnisse kennen!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"german1912": "Ich fürchte mich vor dir, daß mir die Haut schaudert, und entsetze mich vor deinen Gerichten.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"german1912": "Ein Lied im höhern Chor. Wohl dem, der den HERRN fürchtet und auf seinen Wegen geht!\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"german1912": "Siehe, also wird gesegnet der Mann, der den HERRN fürchtet.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"german1912": "Denn bei dir ist die Vergebung, daß man dich fürchte.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"german1912": "Ihr vom Hause Levi, lobet den HERRN! Die ihr den HERRN fürchtet, lobet den HERRN!\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"german1912": "Ich danke dir dafür, daß ich wunderbar gemacht bin; wunderbar sind deine Werke, und das erkennt meine Seele wohl.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"german1912": "Er tut, was die Gottesfürchtigen begehren, und hört ihr Schreien und hilft ihnen.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"german1912": "Der HERR hat Gefallen an denen, die ihn fürchten, die auf seine Güte hoffen.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"german1912": "Des HERRN Furcht ist Anfang der Erkenntnis. Die Ruchlosen verachten Weisheit und Zucht.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"german1912": "so will ich auch lachen in eurem Unglück und eurer spotten, wenn da kommt, was ihr fürchtet,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"german1912": "wenn über euch kommt wie ein Sturm, was ihr fürchtet, und euer Unglück als ein Wetter, wenn über euch Angst und Not kommt.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"german1912": "Darum, daß sie haßten die Lehre und wollten des HERRN Furcht nicht haben,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"german1912": "Wer aber mir gehorcht, wird sicher bleiben und genug haben und kein Unglück fürchten.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"german1912": "alsdann wirst du die Furcht des HERRN verstehen und Gottes Erkenntnis finden.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"german1912": "Dünke dich nicht, weise zu sein, sondern fürchte den HERRN und weiche vom Bösen.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"german1912": "daß du dich nicht fürchten darfst vor plötzlichem Schrecken noch vor dem Sturm der Gottlosen, wenn er kommt.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"german1912": "Die Furcht des HERRN haßt das Arge, die Hoffart, den Hochmut und bösen Weg; und ich bin feind dem verkehrten Mund.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"german1912": "Der Weisheit Anfang ist des HERRN Furcht, und den Heiligen erkennen ist Verstand.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"german1912": "Was der Gottlose fürchtet, das wird ihm begegnen; und was die Gerechten begehren, wird ihnen gegeben.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"german1912": "Die Furcht des HERRN mehrt die Tage; aber die Jahre der Gottlosen werden verkürzt.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"german1912": "Wer das Wort verachtet, der verderbt sich selbst; wer aber das Gebot fürchtet, dem wird's vergolten.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"german1912": "Wer den HERRN fürchtet, der wandelt auf rechter Bahn; wer ihn aber verachtet, der geht auf Abwegen.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"german1912": "Ein Weiser fürchtet sich und meidet das Arge; ein Narr aber fährt trotzig hindurch.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"german1912": "Wer den HERRN fürchtet, der hat eine sichere Festung, und seine Kinder werden auch beschirmt.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"german1912": "Die Furcht des HERRN ist eine Quelle des Lebens, daß man meide die Stricke des Todes.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"german1912": "Es ist besser ein wenig mit der Furcht des HERRN denn großer Schatz, darin Unruhe ist.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"german1912": "Die Furcht des HERRN ist Zucht und Weisheit; und ehe man zu Ehren kommt, muß man zuvor leiden.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"german1912": "Durch Güte und Treue wird Missetat versöhnt, und durch die Furcht des HERRN meidet man das Böse.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"german1912": "Die Furcht des HERRN fördert zum Leben, und wird satt bleiben, daß kein Übel sie heimsuchen wird.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"german1912": "Das Schrecken des Königs ist wie das Brüllen eines jungen Löwen; wer ihn erzürnt, der sündigt wider sein Leben.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"german1912": "Wo man leidet in des HERRN Furcht, da ist Reichtum, Ehre und Leben.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"german1912": "Dein Herz folge nicht den Sündern, sondern sei täglich in der Furcht des HERRN.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"german1912": "Mein Kind, fürchte den HERRN und den König und menge dich nicht unter die Aufrührer.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"german1912": "Wohl dem, der sich allewege fürchtet; wer aber sein Herz verhärtet, wird in Unglück fallen.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"german1912": "Vor Menschen sich scheuen bringt zu Fall; wer sich aber auf den HERRN verläßt, wird beschützt.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"german1912": "Lieblich und schön sein ist nichts; ein Weib, das den HERRN fürchtet, soll man loben.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"german1912": "Ich merkte, daß alles, was Gott tut, das besteht immer: man kann nichts dazutun noch abtun; und solches tut Gott, daß man sich vor ihm fürchten soll.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"german1912": "Wo viel Träume sind, da ist Eitelkeit und viel Worte; aber fürchte du Gott.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"german1912": "Es ist gut, daß du dies fassest und jenes auch nicht aus deiner Hand lässest; denn wer Gott fürchtet, der entgeht dem allem.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"german1912": "Ob ein Sünder hundertmal Böses tut und lange lebt, so weiß ich doch, daß es wohl gehen wird denen, die Gott fürchten, die sein Angesicht scheuen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"german1912": "Aber dem Gottlosen wird es nicht wohl gehen; und wie ein Schatten werden nicht lange leben, die sich vor Gott nicht fürchten. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"german1912": "Es begegnet dasselbe einem wie dem andern: dem Gerechten wie dem Gottlosen, dem Guten und Reinen wie dem Unreinen, dem, der opfert, wie dem, der nicht opfert; wie es dem Guten geht, so geht's auch dem Sünder; wie es dem, der schwört, geht, so geht's auch dem, der den Eid fürchtet.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"german1912": "wenn man auch vor Höhen sich fürchtet und sich scheut auf dem Wege; wenn der Mandelbaum blüht, und die Heuschrecke beladen wird, und alle Lust vergeht (denn der Mensch fährt hin, da er ewig bleibt, und die Klageleute gehen umher auf der Gasse);\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"german1912": "Sie halten alle Schwerter und sind geschickt, zu streiten. Ein jeglicher hat sein Schwert an seiner Hüfte um des Schreckens willen in der Nacht.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"german1912": "Gehe in den Felsen und verbirg dich in der Erde vor der Furcht des HERRN und vor seiner herrlichen Majestät.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"german1912": "Da wird man in der Felsen Höhlen gehen und in der Erde Klüfte vor der Furcht des HERRN und vor seiner herrlichen Majestät, wenn er sich aufmachen wird, zu schrecken die Erde.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"german1912": "auf daß er möge in die Steinritzen und Felsklüfte kriechen vor der Furcht des HERRN und vor seiner herrlichen Majestät, wenn er sich aufmachen wird, zu schrecken die Erde.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"german1912": "und sprich zu ihm: Hüte dich und sei still; fürchte dich nicht, und dein Herz sei unverzagt vor diesen zwei rauchenden Löschbränden, vor dem Zorn Rezins und der Syrer und des Sohnes Remaljas,\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"german1912": "daß man auch zu allen den Bergen, die man mit Hauen pflegt umzuhacken, nicht kann kommen vor Scheu der Dornen und Hecken; sondern man wird Ochsen daselbst gehen und Schafe darauf treten lassen.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"german1912": "Ihr sollt nicht sagen: Bund. Dies Volk redet von nichts denn vom Bund. Fürchtet ihr euch nicht also, wie sie tun, und lasset euch nicht grauen;\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"german1912": "sondern heiliget den HERRN Zebaoth. Den lasset eure Furcht und Schrecken sein,\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"german1912": "auf welchem wird ruhen der Geist des HERRN, der Geist der Weisheit und des Verstandes, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Furcht des HERRN.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"german1912": "Und Wohlgeruch wird ihm sein die Furcht des HERRN. Er wird nicht richten, nach dem seine Augen sehen, noch Urteil sprechen, nach dem seine Ohren hören,\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"german1912": "Und zu der Zeit, wenn dir der HERR Ruhe geben wird von deinem Jammer und Leid und von dem harten Dienst, darin du gewesen bist,\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"german1912": "Zu der Zeit wird Ägypten sein wie Weiber und sich fürchten und erschrecken, wenn der HERR Zebaoth die Hand über sie schwingen wird. {~}\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"german1912": "Mein Herz zittert, Grauen hat mich betäubt; ich habe in der lieben Nacht keine Ruhe davor.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"german1912": "Und ob einer entflöhe vor dem Geschrei des Schreckens, so wird er doch in die Grube fallen; kommt er aus der Grube, so wird er doch im Strick gefangen werden. Denn die Fenster der Höhe sind aufgetan, und die Grundfesten der Erde beben.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"german1912": "Darum ehrt dich ein mächtiges Volk: die Städte gewaltiger Heiden fürchten dich.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"german1912": "Und der HERR spricht: Darum daß dies Volk zu mir naht mit seinem Munde und mit seinen Lippen mich ehrt, aber ihr Herz fern von mir ist und sie mich fürchten nach Menschengeboten, die sie lehren:\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"german1912": "Denn wenn sie sehen werden ihre Kinder, die Werke meiner Hände unter ihnen, werden sie meinen Namen heiligen und werden den Heiligen in Jakob heiligen und den Gott Israels fürchten.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"german1912": "Und sein Fels wird vor Furcht wegziehen, und seine Fürsten werden vor dem Panier die Flucht geben, spricht der HERR, der zu Zion Feuer und zu Jerusalem einen Herd hat.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"german1912": "Und es wird zu deiner Zeit Glaube sein, Reichtum an Heil, Weisheit und Klugheit; die Furcht des HERRN wird sein Schatz sein.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"german1912": "Die Sünder zu Zion sind erschrocken, Zittern ist die Heuchler angekommen und sie sprechen: Wer ist unter uns, der bei einem verzehrenden Feuer wohnen möge? wer ist unter uns, der bei der ewigen Glut wohne?\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"german1912": "Saget den verzagten Herzen: Seid getrost, fürchtet euch nicht! Sehet, euer Gott, der kommt zur Rache; Gott, der da vergilt, kommt und wird euch helfen.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"german1912": "Da das die Inseln sahen, fürchteten sie sich, und die Enden der Erde erschraken; sie nahten und kamen herzu.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"german1912": "Siehe, alle ihre Genossen werden zu Schanden; denn es sind Meister aus Menschen. Wenn sie gleich alle zusammentreten, müssen sie dennoch sich fürchten und zu Schanden werden. {~}\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"german1912": "Wer ist unter euch, der den HERRN fürchtet, der seines Knechtes Stimme gehorche? Der im Finstern wandelt und scheint ihm kein Licht, der hoffe auf den HERRN und verlasse sich auf seinen Gott.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"german1912": "Höret mir zu, die ihr die Gerechtigkeit kennt, du Volk, in dessen Herzen mein Gesetz ist! Fürchtet euch nicht, wenn euch die Leute schmähen; und wenn sie euch lästern, verzaget nicht!\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"german1912": "und vergissest des HERRN, der dich gemacht hat, der den Himmel ausbreitet und die Erde gründet? Du aber fürchtest dich den ganzen Tag vor dem Grimm des Wüterichs, wenn er sich vornimmt zu verderben. Wo bleibt nun der Grimm des Wüterichs?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"german1912": "Du sollst durch Gerechtigkeit bereitet werden. Du wirst ferne sein von Gewalt und Unrecht, daß du dich davor nicht darfst fürchten, und von Schrecken, denn es soll nicht zu dir nahen.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"german1912": "Vor wem bist du so in Sorge und fürchtest dich also, daß du mit Lügen umgehst und denkst an mich nicht und nimmst es nicht zu Herzen? Meinst du, ich werde allewege schweigen, daß du mich so gar nicht fürchtest?\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"german1912": "daß der Name des HERRN gefürchtet werde vom Niedergang und seine Herrlichkeit vom Aufgang der Sonne, wenn er kommen wird wie ein aufgehaltener Strom, den der Wind des HERRN treibt.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"german1912": "Dann wirst du deine Lust sehen und ausbrechen, und dein Herz wird sich wundern und ausbreiten, wenn sich die Menge am Meer zu dir bekehrt und die Macht der Heiden zu dir kommt.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"german1912": "Warum lässest du uns, HERR, irren von deinen Wegen und unser Herz verstocken, daß wir dich nicht fürchten? Kehre wieder um deiner Knechte willen, um der Stämme willen deines Erbes.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"german1912": "Darum will ich auch erwählen, was ihnen wehe tut; und was sie scheuen, will ich über sie kommen lassen, darum daß ich rief, und niemand antwortete, daß ich redete, und sie hörten nicht und taten, was mir übel gefiel, und erwählten, was mir nicht gefiel.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"german1912": "Es ist deiner Bosheit Schuld, daß du so gestäupt wirst, und deines Ungehorsams, daß du so gestraft wirst. Also mußt du innewerden und erfahren, was es für Jammer und Herzeleid bringt, den HERRN, deinen Gott, verlassen und ihn nicht fürchten, spricht der HERR HERR Zebaoth.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"german1912": "wie ich der Abtrünnigen Israel Ehebruch gestraft und sie verlassen und ihr einen Scheidebrief gegeben habe: dennoch fürchtet sich ihre Schwester, die verstockte Juda, nicht, sondern geht hin und treibt auch Hurerei. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"german1912": "und sprechen nicht einmal in ihrem Herzen: Laßt uns doch den HERRN, unsern Gott, fürchten, der uns Frühregen und Spätregen zu rechter Zeit gibt und uns die Ernte treulich und jährlich behütet.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"german1912": "Es gehe ja niemand hinaus auf den Acker, niemand gehe über Feld; denn es ist allenthalben unsicher vor dem Schwert des Feindes.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"german1912": "Wer sollte dich nicht fürchten, du König der Heiden? Dir sollte man gehorchen; denn es ist unter allen Weisen der Heiden und in allen Königreichen deinesgleichen nicht.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"german1912": "Denn ich höre, wie mich viele schelten und schrecken um und um. \"Hui, verklagt ihn! Wir wollen ihn verklagen!\" sprechen alle meine Freunde und Gesellen, \"ob wir ihn übervorteilen und ihm beikommen mögen und uns an ihm rächen.\"\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"german1912": "und in die Hände geben derer, die nach deinem Leben stehen und vor welchen du dich fürchtest, in die Hände Nebukadnezars, des Königs zu Babel, und der Chaldäer.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"german1912": "Und ich will Hirten über sie setzen, die sie weiden sollen, daß sie sich nicht mehr sollen fürchten noch erschrecken noch heimgesucht werden, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"german1912": "Doch ließ ihn Hiskia, der König Juda's und das ganze Juda darum nicht töten; ja sie fürchteten vielmehr den HERRN und beteten vor dem HERRN. Da reute auch den HERRN das Übel, das er wider sie geredet hatte. Darum täten wir sehr übel wider unsre Seelen.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"german1912": "So spricht der HERR: Wir hören ein Geschrei des Schreckens; es ist eitel Furcht da und kein Friede.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"german1912": "Darum fürchte du dich nicht, mein Knecht Jakob, spricht der HERR, und entsetze dich nicht Israel. Denn siehe, ich will dir helfen aus fernen Landen und deinen Samen aus dem Lande des Gefängnisses, daß Jakob soll wiederkommen, in Frieden leben und Genüge haben, und niemand soll ihn schrecken.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"german1912": "und ich will ihnen einerlei Herz und Wesen geben, daß sie mich fürchten sollen ihr Leben lang, auf daß es ihnen und ihren Kindern nach ihnen wohl gehe;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"german1912": "und will einen ewigen Bund mit ihnen machen, daß ich nicht will ablassen, ihnen Gutes zu tun; und will ihnen meine Furcht ins Herz geben, daß sie nicht von mir weichen;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"german1912": "Und das soll mir ein fröhlicher Name, Ruhm und Preis sein unter allen Heiden auf Erden, wenn sie hören werden all das Gute, das ich ihnen tue. Und sie werden sich verwundern und entsetzen über all dem Guten und über all dem Frieden, den ich ihnen geben will.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"german1912": "Als aber Nebukadnezar, der König zu Babel, herauf ins Land zog, sprachen wir: \"Kommt, laßt uns gen Jerusalem ziehen vor dem Heer der Chaldäer und der Syrer!\" und sind also zu Jerusalem geblieben.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"german1912": "Als nun der Chaldäer Heer von Jerusalem war abgezogen um des Heeres willen Pharaos,\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"german1912": "Der Brunnen aber, darein Ismael die Leichname der Männer warf, welche er hatte erschlagen samt dem Gedalja, ist der, den der König Asa machen ließ wider Baesa, den König Israels; den füllte Ismael, der Sohn Nethanjas, mit den Erschlagenen.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"german1912": "so soll euch das Schwert, vor dem ihr euch fürchtet, in Ägyptenland treffen, und der Hunger, des ihr euch besorgt, soll stets hinter euch her sein in Ägypten, und sollt daselbst sterben.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"german1912": "Noch sind sie bis auf diesen Tag nicht gedemütigt, fürchten sich auch nicht und wandeln nicht in meinem Gesetz und den Rechten, die ich euch und euren Vätern vorgestellt habe.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"german1912": "Wie kommt's aber, daß ich sehe, daß sie verzagt sind und die Flucht geben und ihre Helden erschlagen sind? Sie fliehen, daß sie sich auch nicht umsehen. Schrecken ist um und um, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"german1912": "Aber du, mein Knecht Jakob, fürchte dich nicht, und du, Israel, verzage nicht! Denn siehe, ich will dir aus fernen Landen und deinem Samen aus dem Lande seines Gefängnisses helfen, daß Jakob soll wiederkommen und in Frieden sein und die Fülle haben, und niemand soll ihn schrecken.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"german1912": "Wer dem Schrecken entflieht, der wird in die Grube fallen, und wer aus der Grube kommt, der wird im Strick gefangen werden; denn ich will über Moab kommen lassen ein Jahr ihrer Heimsuchung, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"german1912": "Siehe, spricht der HERR HERR Zebaoth: Ich will Furcht über dich kommen lassen von allen, die um dich her wohnen, daß ein jeglicher seines Weges vor sich hinaus verstoßen werde und niemand sei, der die Flüchtigen sammle.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"german1912": "Damaskus ist verzagt und gibt die Flucht; sie zappelt und ist in Ängsten und Schmerzen wie eine Frau in Kindsnöten.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"german1912": "Rottet aus von Babel beide, den Säemann und den Schnitter in der Ernte, daß ein jeglicher vor dem Schwert des Tyrannen sich kehre zu seinem Volk und ein jeglicher fliehe in sein Land.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"german1912": "Euer Herz möchte sonst weich werden und verzagen vor dem Geschrei, das man im Lande hören wird; denn es wird ein Geschrei übers Jahr gehen und darnach im andern Jahr auch ein Geschrei über Gewalt im Lande und wird ein Fürst wider den andern sein.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"german1912": "Ja, ich habe deine Stirn so hart wie ein Demant, der härter ist denn ein Fels, gemacht. Darum fürchte dich nicht, entsetze dich auch nicht vor ihnen, daß sie so ein ungehorsames Haus sind.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"german1912": "Das Schwert, das ihr fürchtet, das will ich über euch kommen lassen, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"german1912": "So spricht der HERR HERR: Ich will die Götzen zu Noph ausrotten und die Abgötter vertilgen, und Ägypten soll keinen Fürsten mehr haben, und ich will einen Schrecken in Ägyptenland schicken.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"german1912": "Derselbe sprach zu ihm: Ich fürchte mich vor meinem Herrn, dem König, der euch eure Speise und Trank bestimmt hat; wo er würde sehen, daß eure Angesichter jämmerlicher wären denn der andern Knaben eures Alters, so brächtet ihr mich bei dem König um mein Leben.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"german1912": "Und vor solcher Macht, die ihm gegeben war, fürchteten sich vor ihm alle Völker, Leute und Zungen. Er tötete wen er wollte; er ließ leben, wen er wollte; er erhöhte, wen er wollte; er demütigt, wen er wollte.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"german1912": "Das ist mein Befehl, daß man in der ganzen Herrschaft meines Königreiches den Gott Daniels fürchten und scheuen soll. Denn er ist der lebendige Gott, der ewiglich bleibt, und sein Königreich ist unvergänglich, und seine Herrschaft hat kein Ende.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"german1912": "und sprach: Fürchte dich nicht, du lieber Mann! Friede sei mit dir! Und sei getrost, sei getrost! Und als er mit mir redete, ermannte ich mich und sprach: Mein HERR rede! denn du hast mich gestärkt.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"german1912": "Darnach werden sich die Kinder Israel bekehren und den HERRN, ihren Gott, und ihren König David suchen und werden mit Zittern zu dem HERRN und seiner Gnade kommen in der letzten Zeit.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"german1912": "Alsdann müssen sie sagen: Wir haben keinen König, denn wir fürchteten den HERRN nicht; was kann uns der König nun helfen?\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"german1912": "Die Einwohner zu Samaria sorgen um das Kalb zu Beth-Aven; denn sein Volk trauert darum, und seine Götzenpfaffen zittern seiner Herrlichkeit halben; denn sie wird von ihnen weggeführt.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"german1912": "Der Löwe brüllt; wer sollte sich nicht fürchten? Der HERR HERR redet; wer sollte nicht weissagen?\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"german1912": "Er sprach zu ihnen: Ich bin ein Hebräer und fürchte den HERRN, den Gott des Himmels, welcher gemacht hat das Meer und das Trockene.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"german1912": "Und die Leute fürchteten den HERR sehr und taten dem HERRN Opfer und Gelübde.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"german1912": "Sie sollen Staub lecken wie die Schlangen und wie das Gewürm auf Erden zitternd hervorkommen aus ihren Burgen; sie werden sich fürchten vor dem HERRN, unserm Gott, und vor dir sich entsetzen.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"german1912": "Ich ließ dir sagen: Mich sollst du fürchten und dich lassen züchtigen! so würde ihre Wohnung nicht ausgerottet und der keines kommen, womit ich sie heimsuchen werde. Aber sie sind fleißig, allerlei Bosheit zu üben.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"german1912": "Da gehorchte Serubabel, der Sohn Sealthiels, und Josua, der Sohn Jozadaks, der Hohepriester, und alle übrigen des Volkes solcher Stimme des HERRN, ihres Gottes, und den Worten des Propheten Haggai, wie ihn der HERR, ihr Gott, gesandt hatte; und das Volk fürchtete sich vor dem HERRN.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"german1912": "Nach dem Wort, da ich mit euch einen Bund machte, da ihr aus Ägypten zogt, soll mein Geist unter euch bleiben. Fürchtet euch nicht!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"german1912": "Und soll geschehen, wie ihr vom Hause Juda und vom Hause Israel seid ein Fluch gewesen unter den Heiden, so will ich euch erlösen, daß ihr sollt ein Segen sein. Fürchtet euch nur nicht und stärket eure Hände.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"german1912": "also gedenke ich nun wiederum in diesen Tagen, wohlzutun Jerusalem und dem Hause Juda. Fürchtet euch nur nicht.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"german1912": "Wenn das Askalon sehen wird, wird sie erschrecken, und Gaza wird sehr Angst werden, dazu Ekron; denn ihre Zuversicht wird zu Schanden, und es wird aus sein mit dem König zu Gaza, und zu Askalon wird man nicht wohnen.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"german1912": "Ein Sohn soll seinen Vater ehren und ein Knecht seinen Herrn. Bin ich nun Vater, wo ist meine Ehre? bin ich HERR, wo fürchtet man mich? spricht der HERR Zebaoth zu euch Priestern, die meinen Namen verachten. So sprecht ihr: \"Womit verachten wir deinen Namen?\"\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"german1912": "Denn mein Bund war mit ihm zum Leben und Frieden, und ich gab ihm die Furcht, daß er mich fürchtete und meinen Namen scheute. {~} {~}\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"german1912": "Und ich will zu euch kommen und euch strafen und will ein schneller Zeuge sein wider die Zauberer, Ehebrecher und Meineidigen und wider die, so Gewalt und Unrecht tun den Tagelöhnern, Witwen und Waisen und den Fremdling drücken und mich nicht fürchten, spricht der HERR Zebaoth.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"german1912": "Aber die Gottesfürchtigen trösten sich untereinander also: Der HERR merkt und hört es, und vor ihm ist ein Denkzettel geschrieben für die, so den HERRN fürchten und an seinen Namen gedenken.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"german1912": "3:20 Euch aber, die ihr meinen Namen fürchtet, soll aufgehen die Sonne der Gerechtigkeit und Heil unter ihren Flügeln; und ihr sollt aus und eingehen und hüpfen wie die Mastkälber.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"german1912": "Indem er aber also gedachte, siehe, da erschien ihm ein Engel des HERRN im Traum und sprach: Joseph, du Sohn Davids, fürchte dich nicht, Maria, dein Gemahl, zu dir zu nehmen; denn das in ihr geboren ist, das ist von dem heiligen Geist.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"german1912": "Da sagte er zu ihnen: Ihr Kleingläubigen, warum seid ihr so furchtsam? Und stand auf und bedrohte den Wind und das Meer; da ward es ganz stille.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"german1912": "Und fürchtet euch nicht vor denen, die den Leib töten, und die Seele nicht können töten; fürchtet euch aber vielmehr vor dem, der Leib und Seele verderben kann in der Hölle.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"german1912": "Und er hätte ihn gern getötet, fürchtete sich aber vor dem Volk; denn sie hielten ihn für einen Propheten.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"german1912": "Und da ihn die Jünger sahen auf dem Meer gehen, erschraken sie und sprachen: Es ist ein Gespenst! und schrieen vor Furcht.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"german1912": "Sagen wir aber, sie sei von Menschen gewesen, so müssen wir uns vor dem Volk fürchten; denn sie halten alle Johannes für einen Propheten.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"german1912": "Und sie trachteten darnach, wie sie ihn griffen; aber sie fürchteten sich vor dem Volk, denn es hielt ihn für einen Propheten.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"german1912": "Aber der Hauptmann und die bei ihm waren und bewahrten Jesus, da sie sahen das Erdbeben und was da geschah, erschraken sie sehr und sprachen: Wahrlich dieser ist Gottes Sohn gewesen!\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"german1912": "Die Hüter aber erschraken vor Furcht und wurden, als wären sie tot.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"german1912": "Und sie gingen eilend zum Grabe hinaus mit Furcht und großer Freude und liefen, daß sie es seinen Jüngern verkündigten. Und da sie gingen seinen Jüngern zu verkündigen,\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"german1912": "Und er sprach zu ihnen: Wie seid ihr so furchtsam? Wie, daß ihr keinen Glauben habt?\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"german1912": "Und sie fürchteten sich sehr und sprachen untereinander: Wer ist der? denn Wind und Meer sind ihm gehorsam.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"german1912": "Das Weib aber fürchtete sich und zitterte (denn sie wußte, was an ihr geschehen war), kam und fiel vor ihm nieder und sagte die ganze Wahrheit.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"german1912": "Herodes aber fürchtete Johannes; denn er wußte, daß er ein frommer und heiliger Mann war; und verwahrte ihn und gehorchte ihm in vielen Sachen und hörte ihn gern.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"german1912": "Und es kam vor die Schriftgelehrten und Hohenpriester; und sie trachteten, wie sie ihn umbrächten. Sie fürchteten sich aber vor ihm; denn alles Volk verwunderte sich über seine Lehre.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"german1912": "Sagen wir aber, sie war von Menschen, so fürchten wir uns vor dem Volk. Denn sie hielten alle, daß Johannes ein rechter Prophet wäre.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"german1912": "Und sie trachteten darnach, wie sie ihn griffen, und fürchteten sich doch vor dem Volk; denn sie verstanden, daß er auf sie dies Gleichnis geredet hatte. Und sie ließen ihn und gingen davon.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"german1912": "Und als Zacharias ihn sah, erschrak er, und es kam ihn eine Furcht an.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"german1912": "Und seine Barmherzigkeit währet immer für und für bei denen, die ihn fürchten.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"german1912": "Und es kam eine Furcht über alle Nachbarn; und die ganze Geschichte ward ruchbar auf dem ganzen jüdischen Gebirge.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"german1912": "daß wir, erlöst aus der Hand unserer Feinde, ihm dienten ohne Furcht unser Leben lang\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"german1912": "Und sie entsetzten sich alle und priesen Gott und wurden voll Furcht und sprachen: Wir haben heute seltsame Dinge gesehen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"german1912": "Und es kam sie alle eine Furcht an und sie priesen Gott und sprachen: Es ist ein großer Prophet unter uns aufgestanden, und Gott hat sein Volk heimgesucht.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"german1912": "Und es bat ihn die ganze Menge des umliegenden Landes der Gadarener, daß er von ihnen ginge; denn es war sie eine große Furcht angekommen. Und er trat in das Schiff und wandte wieder um.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"german1912": "Da er aber solches redete, kam eine Wolke und überschattete sie; und sie erschraken, da sie die Wolke überzog.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"german1912": "Aber das Wort verstanden sie nicht, und es ward vor ihnen verborgen, daß sie es nicht begriffen. Und sie fürchteten sich, ihn zu fragen um dieses Wort.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"german1912": "Ich will euch aber zeigen, vor welchem ihr euch fürchten sollt: Fürchtet euch vor dem, der, nachdem er getötet hat, auch Macht hat, zu werfen in die Hölle. Ja, ich sage euch, vor dem fürchtet euch.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"german1912": "und sprach: Es war ein Richter in einer Stadt, der fürchtete sich nicht vor Gott und scheute sich vor keinem Menschen.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"german1912": "Und er wollte lange nicht. Darnach aber dachte er bei sich selbst: Ob ich mich schon vor Gott nicht fürchte noch vor keinem Menschen scheue,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"german1912": "ich fürchtete mich vor dir, denn du bist ein harter Mann: du nimmst, was du nicht hingelegt hast, und erntest, was du nicht gesät hast.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"german1912": "Und die Hohenpriester und Schriftgelehrten trachteten darnach, wie sie die Hände an ihn legten zu derselben Stunde; und fürchteten sich vor dem Volk, denn sie verstanden, daß er auf sie dies Gleichnis gesagt hatte.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"german1912": "und es werden geschehen große Erdbeben hin und wieder, teure Zeit und Pestilenz; auch werden Schrecknisse und große Zeichen am Himmel geschehen.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"german1912": "und Menschen werden verschmachten vor Furcht und vor Warten der Dinge, die kommen sollen auf Erden; denn auch der Himmel Kräfte werden sich bewegen.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"german1912": "Und die Hohenpriester und Schriftgelehrten trachteten, wie sie ihn töteten; und fürchteten sich vor dem Volk.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"german1912": "Da antwortete der andere, strafte ihn und sprach: Und du fürchtest dich auch nicht vor Gott, der du doch in gleicher Verdammnis bist?\r\n"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"german1912": "Niemand aber redete frei von ihm um der Furcht willen vor den Juden.\r\n"}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"german1912": "Solches sagten seine Eltern; denn sie fürchteten sich vor den Juden. Denn die Juden hatten sich schon vereinigt, so jemand ihn für Christus bekennte, daß er in den Bann getan würde.\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"german1912": "Darnach bat den Pilatus Joseph von Arimathia, der ein Jünger Jesu war, doch heimlich aus Furcht vor den Juden, daß er möchte abnehmen den Leichnam Jesu. Und Pilatus erlaubte es. Da kam er und nahm den Leichnam Jesu herab.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"german1912": "Am Abend aber desselben ersten Tages der Woche, da die Jünger versammelt und die Türen verschlossen waren aus Furcht vor den Juden, kam Jesus und trat mitten ein und spricht zu ihnen: Friede sei mit euch! {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"german1912": "Es kam auch alle Seelen Furcht an, und geschahen viel Wunder und Zeichen durch die Apostel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"german1912": "Da Ananias aber diese Worte hörte, fiel er nieder und gab den Geist auf. Und es kam eine große Furcht über alle, die dies hörten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"german1912": "Und es kam eine große Furcht über die ganze Gemeinde und über alle, die solches hörten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"german1912": "Da ging hin der Hauptmann mit den Dienern und holten sie, nicht mit Gewalt; denn sie fürchteten sich vor dem Volk, daß sie gesteinigt würden.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"german1912": "So hatte nun die ganze Gemeinde Frieden durch ganz Judäa und Galiläa und Samarien und baute sich und wandelte in der Furcht des HERRN und ward erfüllt mit Trost des Heiligen Geistes. {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"german1912": "gottselig und gottesfürchtig samt seinem ganzen Hause, und gab dem Volk viel Almosen und betete immer zu Gott.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"german1912": "Sie aber sprachen: Kornelius, der Hauptmann, ein frommer und gottesfürchtiger Mann und gutes Gerüchts bei dem ganzen Volk der Juden, hat Befehl empfangen von einem heiligen Engel, daß er dich sollte fordern lassen in sein Haus und Worte von dir hören.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"german1912": "sondern in allerlei Volk, wer ihn fürchtet und recht tut, der ist ihm angenehm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"german1912": "Da stand Paulus auf und winkte mit der Hand und sprach: Ihr Männer von Israel und die ihr Gott fürchtet, höret zu!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"german1912": "Ihr Männer, liebe Brüder, ihr Kinder des Geschlechts Abraham und die unter euch Gott fürchten, euch ist das Wort dieses Heils gesandt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"german1912": "Die Stadtdiener verkündigten diese Worte den Hauptleuten. Und sie fürchteten sich, da sie hörten, daß sie Römer wären,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"german1912": "Das aber ward kund allen, die zu Ephesus wohnten, sowohl Juden als Griechen; und es fiel eine Furcht über sie alle, und der Name des HERRN Jesus ward hochgelobt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"german1912": "Da aber der Aufruhr groß ward, besorgte sich der oberste Hauptmann, sie möchten Paulus zerreißen, und hieß das Kriegsvolk hinabgehen und ihn von ihnen reißen und in das Lager führen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"german1912": "Den hoben wir auf und brauchten die Hilfe und unterbanden das Schiff; denn wir fürchteten, es möchte in die Syrte fallen, und ließen die Segel herunter und fuhren also.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"german1912": "Da fürchteten sie sich, sie würden an harte Orte anstoßen, und warfen hinten vom Schiffe vier Anker und wünschten, daß es Tag würde.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"german1912": "Es ist keine Furcht Gottes vor ihren Augen.\"\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"german1912": "Denn ihr habt nicht einen knechtischen Geist empfangen, daß ihr euch abermals fürchten müßtet; sondern ihr habt einen kindlichen Geist empfangen, durch welchen wir rufen: Abba, lieber Vater!\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"german1912": "Ist wohl geredet! Sie sind ausgebrochen um ihres Unglaubens willen; du stehst aber durch den Glauben. Sei nicht stolz, sondern fürchte dich.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"german1912": "So gebet nun jedermann, was ihr schuldig seid: Schoß, dem der Schoß gebührt; Zoll, dem der Zoll gebührt; Furcht, dem die Furcht gebührt; Ehre, dem die Ehre gebührt.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"german1912": "Und ich war bei euch mit Schwachheit und mit Furcht und mit großem Zittern;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"german1912": "So Timotheus kommt, so sehet zu, daß er ohne Furcht bei euch sei; denn er treibt auch das Werk des HERRN wie ich.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"german1912": "Dieweil wir nun solche Verheißungen haben, meine Liebsten, so lasset uns von aller Befleckung des Fleisches und des Geistes uns reinigen und fortfahren mit der Heiligung in der Furcht Gottes.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"german1912": "Denn da wir nach Mazedonien kamen, hatte unser Fleisch keine Ruhe; sondern allenthalben waren wir in Trübsal: auswendig Streit, inwendig Furcht.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"german1912": "Siehe, daß ihr göttlich seid betrübt worden, welchen Fleiß hat das in euch gewirkt, dazu Verantwortung, Zorn, Furcht, Verlangen, Eifer, Rache! Ihr habt euch bewiesen in allen Stücken, daß ihr rein seid in der Sache.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"german1912": "Und er ist überaus herzlich wohl gegen euch gesinnt, wenn er gedenkt an euer aller Gehorsam, wie ihr ihn mit Furcht und Zittern habt aufgenommen.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"german1912": "Ich fürchte aber, daß, wie die Schlange Eva verführte mit ihrer Schalkheit, also auch eure Sinne verrückt werden von der Einfalt in Christo.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"german1912": "Denn ich fürchte, wenn ich komme, daß ich euch nicht finde, wie ich will, und ihr mich auch nicht findet, wie ihr wollt; daß Hader, Neid, Zorn, Zank, Afterreden, Ohrenblasen, Aufblähen, Aufruhr dasei;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"german1912": "Denn zuvor, ehe etliche von Jakobus kamen, aß er mit den Heiden; da sie aber kamen, entzog er sich und sonderte sich ab, darum daß er die aus den Juden fürchtete.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"german1912": "und seid untereinander untertan in der Furcht Gottes.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"german1912": "Ihr Knechte, seid gehorsam euren leiblichen Herren mit Furcht und Zittern, in Einfalt eures Herzens, als Christo;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"german1912": "und viele Brüder in dem HERRN aus meinen Banden Zuversicht gewonnen haben und desto kühner geworden sind, das Wort zu reden ohne Scheu.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"german1912": "Also, meine Liebsten, wie ihr allezeit seid gehorsam gewesen, nicht allein in meiner Gegenwart sondern auch nun viel mehr in meiner Abwesenheit, schaffet, daß ihr selig werdet, mit Furcht und Zittern.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"german1912": "Ihr Knechte, seid gehorsam in allen Dingen euren leiblichen Herren, nicht mit Dienst vor Augen, als den Menschen zu gefallen, sondern mit Einfalt des Herzens und mit Gottesfurcht.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"german1912": "Die da sündigen, die strafe vor allen, auf daß sich auch die andern fürchten.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"german1912": "Denn Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Zucht.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"german1912": "und erlöste die, so durch Furcht des Todes im ganzen Leben Knechte sein mußten.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"german1912": "So lasset uns nun fürchten, daß wir die Verheißung, einzukommen zu seiner Ruhe, nicht versäumen und unser keiner dahinten bleibe.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"german1912": "Und er hat in den Tagen seines Fleisches Gebet und Flehen mit starkem Geschrei und Tränen geopfert zu dem, der ihm von dem Tode konnte aushelfen; und ist auch erhört, darum daß er Gott in Ehren hatte.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"german1912": "sondern ein schreckliches Warten des Gerichts und des Feuereifers, der die Widersacher verzehren wird.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"german1912": "Schrecklich ist's, in die Hände des lebendigen Gottes zu fallen.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"german1912": "Durch den Glauben hat Noah Gott geehrt und die Arche zubereitet zum Heil seines Hauses, da er ein göttliches Wort empfing über das, was man noch nicht sah; und verdammte durch denselben die Welt und hat ererbt die Gerechtigkeit, die durch den Glauben kommt.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"german1912": "Durch den Glauben verließ er Ägypten und fürchtete nicht des Königs Grimm; denn er hielt sich an den, den er nicht sah, als sähe er ihn.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"german1912": "und also schrecklich war das Gesicht, daß Mose sprach: Ich bin erschrocken und zittere.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"german1912": "Darum, dieweil wir empfangen ein unbeweglich Reich, haben wir Gnade, durch welche wir sollen Gott dienen, ihm zu gefallen, mit Zucht und Furcht;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"german1912": "also daß wir dürfen sagen: \"Der HERR ist mein Helfer, ich will mich nicht fürchten; was sollte mir ein Mensch tun?\"\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"german1912": "Und sintemal ihr den zum Vater anruft, der ohne Ansehen der Person richtet nach eines jeglichen Werk, so führt euren Wandel, solange ihr hier wallt, mit Furcht\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"german1912": "Ihr Knechte, seid untertan mit aller Furcht den Herren, nicht allein den gütigen und gelinden, sondern auch den wunderlichen.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"german1912": "wenn sie ansehen euren keuschen Wandel in der Furcht.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"german1912": "heiligt aber Gott den HERRN in euren Herzen. Seid allezeit bereit zur Verantwortung jedermann, der Grund fordert der Hoffnung, die in euch ist,\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"german1912": "Furcht ist nicht in der Liebe, sondern die völlige Liebe treibt die Furcht aus; denn die Furcht hat Pein. Wer sich aber fürchtet, der ist nicht völlig in der Liebe.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"german1912": "Diese Unfläter prassen bei euren Liebesmahlen ohne Scheu, weiden sich selbst; sie sind Wolken ohne Wasser, von dem Winde umgetrieben, kahle, unfruchtbare Bäume, zweimal erstorben und ausgewurzelt,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"german1912": "etliche aber mit Furcht selig machet und rücket sie aus dem Feuer; und hasset auch den Rock, der vom Fleische befleckt ist.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"german1912": "Und nach drei Tagen und einem halben fuhr in sie der Geist des Lebens von Gott, und sie traten auf ihre Füße; und eine große Furcht fiel über die, so sie sahen.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"german1912": "und die Heiden sind zornig geworden, und es ist gekommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und Großen, und zu verderben, die die Erde verderbt haben.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"german1912": "Wer sollte dich nicht fürchten, HERR und deinen Namen preisen? Denn du bist allein heilig. Denn alle Heiden werden kommen und anbeten vor dir; denn deine Urteile sind offenbar geworden.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"german1912": "und werden von ferne stehen vor Furcht ihrer Qual und sprechen: Weh, weh, die große Stadt Babylon, die starke Stadt! In einer Stunde ist ihr Gericht gekommen.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"german1912": "Die Händler solcher Ware, die von ihr sind reich geworden, werden von ferne stehen vor Furcht ihrer Qual, weinen und klagen\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"german1912": "Und eine Stimme ging aus von dem Stuhl: Lobt unsern Gott, alle seine Knechte und die ihn fürchten, beide, klein und groß!\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"german1912": "Der Verzagten aber und Ungläubigen und Greulichen und Totschläger und Hurer und Zauberer und Abgöttischen und aller Lügner, deren Teil wird sein in dem Pfuhl, der mit Feuer und Schwefel brennt; das ist der andere Tod.\r\n"}}]}}}