{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"german1912": "Da ließ der HERR Schwefel und Feuer regnen von Himmel herab auf Sodom und Gomorra{~}\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"german1912": "Und Abraham nahm das Holz zum Brandopfer und legte es auf seinen Sohn Isaak; er aber nahm das Feuer und Messer in seine Hand, und gingen die beiden miteinander.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"german1912": "Da sprach Isaak zu seinem Vater Abraham: Mein Vater! Abraham antwortete: Hier bin ich mein Sohn. Und er sprach: Siehe, hier ist Feuer und Holz; wo ist aber das Schaf zum Brandopfer? {~}\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"german1912": "Und der Engel des HERRN erschien ihm in einer feurigen Flamme aus dem Busch. Und er sah, daß der Busch mit Feuer brannte und ward doch nicht verzehrt;\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"german1912": "Also reckte Mose seinen Stab gen Himmel, und der HERR ließ donnern und hageln, daß das Feuer auf die Erde schoß. Also ließ der HERR Hagel regnen über Ägyptenland,\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"german1912": "daß Hagel und Feuer untereinander fuhren, so grausam, daß desgleichen in ganz Ägyptenland nie gewesen war, seitdem Leute darin gewesen sind.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"german1912": "Und sollt also das Fleisch essen in derselben Nacht, am Feuer gebraten, und ungesäuertes Brot, und sollt es mit bitteren Kräutern essen.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"german1912": "Ihr sollt's nicht roh essen noch mit Wasser gesotten, sondern am Feuer gebraten, sein Haupt mit seinen Schenkeln und Eingeweiden.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"german1912": "Und sollt nichts davon übriglassen bis morgen; wo aber etwas übrigbleibt bis morgen, sollt ihr's mit Feuer verbrennen.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"german1912": "Und der HERR zog vor ihnen her, des Tages in einer Wolkensäule, daß er den rechten Weg führte, und des Nachts in einer Feuersäule, daß er ihnen leuchtete, zu reisen Tag und Nacht.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"german1912": "Die Wolkensäule wich nimmer von dem Volk des Tages noch die Feuersäule des Nachts.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"german1912": "Als nun die Morgenwache kam, schaute der HERR auf der Ägypter Heer aus der Feuersäule und Wolke und machte einen Schrecken in ihrem Heer\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"german1912": "Der ganze Berg Sinai aber rauchte, darum daß der HERR herab auf den Berg fuhr mit Feuer; und sein Rauch ging auf wie ein Rauch vom Ofen, daß der ganze Berg sehr bebte.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"german1912": "22:5 Wenn ein Feuer auskommt und ergreift die Dornen und verbrennt die Garben oder Getreide, das noch steht, oder den Acker, so soll der wiedererstatten, der das Feuer angezündet hat. {~}\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"german1912": "Und das Ansehen der Herrlichkeit des HERRN war wie ein verzehrendes Feuer auf der Spitze des Berges vor den Kindern Israel.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"german1912": "Mache auch Aschentöpfe, Schaufeln, Becken, Gabeln, Kohlenpfannen; alle seine Geräte sollst du aus Erz machen.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"german1912": "Aber des Farren Fleisch, Fell und Mist sollst du draußen vor dem Lager verbrennen; denn es ist ein Sündopfer.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"german1912": "und den ganzen Widder anzünden auf dem Altar; denn es ist dem HERRN ein Brandopfer, ein süßer Geruch, ein Feuer des HERRN.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"german1912": "Darnach nimm's von ihren Händen und zünde es an auf dem Altar zu dem Brandopfer, zum süßen Geruch vor dem HERRN; denn das ist ein Feuer des HERRN.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"german1912": "Wo aber etwas übrigbleibt von dem Fleisch der Füllung und von dem Brot bis an den Morgen, das sollst du mit Feuer verbrennen und nicht essen lassen; denn es ist heilig.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"german1912": "Mit dem andern Lamm gegen Abend sollst du tun wie mit dem Speisopfer und Trankopfer des Morgens, zu süßem Geruch, ein Feuer dem Herrn. {~}\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"german1912": "wenn sie in die Hütte des Stifts gehen oder zum Altar, daß sie dienen, ein Feuer anzuzünden dem HERRN, {~} {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"german1912": "und nahm das Kalb, das sie gemacht hatten, und zerschmelzte es mit Feuer und zermalmte es zu Pulver und stäubte es aufs Wasser und gab's den Kindern Israel zu trinken\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"german1912": "Ich sprach zu ihnen: Wer Gold hat, der reiß es ab und gebe es mir. Und ich warf's ins Feuer; daraus ist das Kalb geworden.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"german1912": "Ihr sollt kein Feuer anzünden am Sabbattag in allen euren Wohnungen.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"german1912": "Und machte allerlei Geräte zu dem Altar: Aschentöpfe, Schaufeln, Becken, Gabeln, Kohlenpfannen, alles aus Erz. {~}\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"german1912": "Denn die Wolke des HERRN war des Tages auf der Wohnung, und des Nachts war sie feurig vor den Augen des ganzen Hauses Israel, solange sie reisten.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"german1912": "und die Söhne Aarons, des Priesters, sollen ein Feuer auf dem Altar machen und Holz obendarauf legen\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"german1912": "und sollen die Stücke, den Kopf und das Fett auf das Holz legen, das auf dem Feuer auf dem Altar liegt. {~} {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"german1912": "Das Eingeweide aber und die Schenkel soll man mit Wasser waschen, und der Priester soll das alles anzünden auf dem Altar zum Brandopfer. Das ist ein Feuer zum süßen Geruch dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"german1912": "Und man soll es in Stücke zerhauen, und der Priester soll sie samt dem Kopf und dem Fett auf das Holz und Feuer, das auf dem Altar ist, legen.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"german1912": "Aber das Eingeweide und die Schenkel soll man mit Wasser waschen, und der Priester soll es alles opfern und anzünden auf dem Altar zum Brandopfer. Das ist ein Feuer zum süßen Geruch dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"german1912": "und soll seine Flügel spalten, aber nicht abbrechen. Und also soll's der Priester auf dem Altar anzünden, auf dem Holz, auf dem Feuer zum Brandopfer. Das ist ein Feuer zum süßen Geruch dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"german1912": "und es also bringen zu den Priestern, Aarons Söhnen. Da soll der Priester seine Hand voll nehmen von dem Semmelmehl und Öl, samt dem ganzen Weihrauch und es anzünden zum Gedächtnis auf dem Altar. Das ist ein Feuer zum süßen Geruch dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"german1912": "Das übrige aber vom Speisopfer soll Aarons und seiner Söhne sein. Das soll ein Hochheiliges sein von den Feuern des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"german1912": "und des Speisopfers einen Teil abzuheben zum Gedächtnis und anzünden auf dem Altar. Das ist ein Feuer zum süßen Geruch dem HERRN. {~}\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"german1912": "Das übrige aber soll Aarons und seiner Söhne sein. Das soll ein Hochheiliges sein von den Feuern des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"german1912": "Alle Speisopfer, die ihr dem HERRN opfern wollt, sollt ihr ohne Sauerteig machen; denn kein Sauerteig noch Honig soll dem HERRN zum Feuer angezündet werden.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"german1912": "Willst du aber ein Speisopfer dem HERRN tun von den ersten Früchten, so sollst du Ähren, am Feuer gedörrt, klein zerstoßen und also das Speisopfer deiner ersten Früchte opfern; {~}\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"german1912": "Und der Priester soll einen Teil von dem Zerstoßenen und vom Öl mit dem ganzen Weihrauch anzünden zum Gedächtnis. Das ist ein Feuer dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"german1912": "Und er soll von dem Dankopfer dem HERRN opfern, nämlich das Fett, welches die Eingeweide bedeckt, und alles Fett am Eingeweide{~}\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"german1912": "Und Aarons Söhne sollen's anzünden auf dem Altar zum Brandopfer, auf dem Holz, das auf dem Feuer liegt. Das ist ein Feuer zum süßen Geruch dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"german1912": "Und er soll also von dem Dankopfer dem HERRN opfern zum Feuer, nämlich sein Fett, den ganzen Schwanz, von dem Rücken abgerissen, dazu das Fett, welches das Eingeweide bedeckt, und alles Fett am Eingeweide,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"german1912": "Und der Priester soll es anzünden auf dem Altar zur Speise des Feuers dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"german1912": "und er soll davon opfern ein Opfer dem HERRN, nämlich das Fett, welches die Eingeweide bedeckt, und alles Fett am Eingeweide, {~}\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"german1912": "Und der Priester soll's anzünden auf dem Altar zur Speise des Feuers zum süßen Geruch. Alles Fett ist des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"german1912": "das soll er alles hinausführen aus dem Lager an eine reine Stätte, da man die Asche hin schüttet, und soll's verbrennen auf dem Holz mit Feuer. {~} {~} {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"german1912": "Aber all sein Fett soll er abreißen, wie er das Fett vom Schaf des Dankopfers abgerissen hat, und soll's auf dem Altar anzünden zum Feuer dem HERRN. Und soll also der Priester versöhnen seine Sünde, die er getan hat, so wird's ihm vergeben.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"german1912": "Und soll's zum Priester bringen. Der Priester aber soll eine Handvoll davon nehmen zum Gedächtnis und anzünden auf dem Altar zum Feuer dem HERRN. Das ist ein Sündopfer.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"german1912": "6:2 Gebiete Aaron und seinen Söhnen und sprich: Dies ist das Gesetz des Brandopfers. Das Brandopfer soll brennen auf dem Herd des Altars die ganze Nacht bis an den Morgen, und es soll des Altars Feuer brennend darauf erhalten werden.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"german1912": "6:3 Und der Priester soll seinen leinenen Rock anziehen und die leinenen Beinkleider an seinen Leib und soll die Asche aufheben, die das Feuer auf dem Altar gemacht hat, und soll sie neben den Altar schütten. {~} {~}\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"german1912": "6:5 Das Feuer auf dem Altar soll brennen und nimmer verlöschen; der Priester soll alle Morgen Holz darauf anzünden und obendarauf das Brandopfer zurichten und das Fett der Dankopfer darauf anzünden.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"german1912": "6:6 Ewig soll das Feuer auf dem Altar brennen und nimmer verlöschen.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"german1912": "6:10 Sie sollen's nicht mit Sauerteig backen; denn es ist ihr Teil, den ich ihnen gegeben habe von meinem Opfer. Es soll ihnen ein Hochheiliges sein gleichwie das Sündopfer und Schuldopfer.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"german1912": "6:11 Was männlich ist unter den Kindern Aarons, die sollen's essen. Das sei ein ewiges Recht euren Nachkommen an den Opfern des HERRN: es soll sie niemand anrühren, er sei den geweiht.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"german1912": "6:23 Aber all das Sündopfer, des Blut in die Hütte des Stifts gebracht wird, zu versöhnen im Heiligen, soll man nicht essen, sondern mit Feuer verbrennen.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"german1912": "Und der Priester soll's auf dem Altar anzünden zum Feuer dem HERRN. Das ist ein Schuldopfer.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"german1912": "Aber was vom geopferten Fleisch übrigbleibt am dritten Tage, soll mit Feuer verbrannt werden.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"german1912": "Und das Fleisch, das von etwas Unreinem berührt wird, soll nicht gegessen, sondern mit Feuer verbrannt werden. Wer reines Leibes ist, soll von dem Fleisch essen.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"german1912": "Denn wer das Fett ißt von dem Vieh, davon man dem HERRN Opfer bringt, dieselbe Seele soll ausgerottet werde von ihrem Volk. {~}\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"german1912": "Er soll's aber mit seiner Hand herzubringen zum Opfer des HERRN; nämlich das Fett soll er bringen samt der Brust, daß sie ein Webeopfer werden vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"german1912": "Dies ist die Gebühr Aarons und seiner Söhne von den Opfern des HERRN, des Tages, da sie überantwortet wurden Priester zu sein dem HERRN,\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"german1912": "Aber den Farren mit seinem Fell, Fleisch und Mist verbrannte er mit Feuer draußen vor dem Lager, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"german1912": "und wusch die Eingeweide und Schenkel mit Wasser und zündete also den ganzen Widder an auf dem Altar. Das war ein Brandopfer zum süßen Geruch, ein Feuer dem HERRN, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"german1912": "Und nahm alles wieder von ihren Händen und zündete es an auf dem Altar oben auf dem Brandopfer. Ein Füllopfer war es zum süßen Geruch, ein Feuer dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"german1912": "Was aber übrigbleibt vom Fleisch und Brot, das sollt ihr mit Feuer verbrennen.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"german1912": "Und das Fleisch und das Fell verbrannte er mit Feuer draußen vor dem Lager.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"german1912": "Und ein Feuer ging aus von dem HERRN und verzehrte auf dem Altar das Brandopfer und das Fett. Da das alles Volk sah, frohlockten sie und fielen auf ihr Antlitz.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"german1912": "Und die Söhne Aarons Nadab und Abihu nahmen ein jeglicher seinen Napf und taten Feuer darein und legten Räuchwerk darauf und brachten das fremde Feuer vor den HERRN, das er ihnen nicht geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"german1912": "Da fuhr ein Feuer aus von dem HERRN und verzehrte sie, daß sie starben vor dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"german1912": "Und Mose redete mit Aaron und mit seinen noch übrigen Söhnen, Eleasar und Ithamar: Nehmet, was übriggeblieben ist vom Speisopfer an den Opfern des HERRN, und esset's ungesäuert bei dem Altar; denn es ist ein Hochheiliges.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"german1912": "Ihr sollt's aber an heiliger Stätte essen; denn das ist dein Recht und deiner Söhne Recht an den Opfern des HERRN; denn so ist's mir geboten.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"german1912": "Denn die Hebeschulter und die Webebrust soll man zu den Opfern des Fetts bringen, daß sie zum Webeopfer gewebt werden vor dem HERRN; darum ist's dein und deiner Kinder zum ewigen Recht, wie der HERR geboten hat.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"german1912": "Und man soll das Kleid verbrennen oder den Aufzug oder den Eintrag, es sei wollen oder leinen oder allerlei Fellwerk, darin solch ein Mal ist; denn es ist fressender Aussatz, und man soll es mit Feuer verbrennen.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"german1912": "Und wenn der Priester sehen wird, nachdem das Mal gewaschen ist, daß das Mal nicht verwandelt ist vor seinen Augen und auch nicht weitergefressen hat, so ist's unrein, und sollst es mit Feuer verbrennen; denn es ist tief eingefressen und hat's vorn oder hinten schäbig gemacht.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"german1912": "Wird's aber noch gesehen am Kleid, am Aufzug, am Eintrag oder allerlei Fellwerk, so ist's ein Aussatzmal, und sollst das mit Feuer verbrennen, worin solch Mal ist.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"german1912": "und soll einen Napf voll Glut vom Altar nehmen, der vor dem HERRN steht, und die Hand voll zerstoßenen Räuchwerks und es hinein hinter den Vorhang bringen\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"german1912": "und das Räuchwerk aufs Feuer tun vor dem HERRN, daß der Nebel vom Räuchwerk den Gnadenstuhl bedecke, der auf dem Zeugnis ist, daß er nicht sterbe.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"german1912": "Den Farren des Sündopfers und den Bock des Sündopfers, deren Blut in das Heiligtum zu versöhnen gebracht ward, soll man hinausschaffen vor das Lager und mit Feuer verbrennen, Haut, Fleisch und Mist.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"german1912": "Du sollst auch nicht eines deiner Kinder dahingeben, daß es dem Moloch verbrannt werde, daß du nicht entheiligst den Namen deines Gottes; denn ich bin der HERR. {~}\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"german1912": "Ihr sollt es desselben Tages essen, da ihr's opfert, und des andern Tages; was aber auf den dritten Tag übrigbleibt, soll man mit Feuer verbrennen.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"german1912": "Wenn jemand ein Weib nimmt und ihre Mutter dazu, der hat einen Frevel verwirkt; man soll ihn mit Feuer verbrennen und sie beide auch, daß kein Frevel sei unter euch.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"german1912": "Sie sollen ihrem Gott heilig sein und nicht entheiligen den Namen ihres Gottes. Denn sie opfern des HERRN Opfer, das Brot ihres Gottes; darum sollen sie heilig sein.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"german1912": "Wenn eines Priesters Tochter anfängt zu huren, die soll man mit Feuer verbrennen; denn sie hat ihren Vater geschändet.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"german1912": "Welcher nun von Aarons, des Priesters, Nachkommen einen Fehl an sich hat, der soll nicht herzutreten, zu opfern die Opfer des HERRN; denn er hat einen Fehl, darum soll er zu dem Brot seines Gottes nicht nahen, daß er es opfere.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"german1912": "Ist's blind oder gebrechlich oder geschlagen oder dürr oder räudig oder hat es Flechten, so sollt ihr solches dem HERRN nicht opfern und davon kein Opfer geben auf den Altar des HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"german1912": "Wenn ein Ochs oder Lamm oder Ziege geboren ist, so soll es sieben Tage bei seiner Mutter sein, und am achten Tage und darnach mag man's dem HERRN opfern, so ist's angenehm.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"german1912": "Und sieben Tage sollt ihr dem HERRN opfern. Der siebente Tag soll auch heilig heißen, da ihr zusammenkommt; da sollt ihr auch keine Dienstarbeit tun.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"german1912": "samt dem Speisopfer: zwei Zehntel Semmelmehl, mit Öl gemengt, als ein Opfer dem HERRN zum süßen Geruch; dazu das Trankopfer: ein viertel Hin Wein.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"german1912": "Und sollt herzubringen neben eurem Brot sieben jährige Lämmer ohne Fehl und einen jungen Farren und zwei Widder, die sollen des HERRN Brandopfer sein, mit ihrem Speisopfern und Trankopfern, ein Opfer eines süßen Geruchs dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"german1912": "da sollt ihr keine Dienstarbeit tun und sollt dem HERRN opfern.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"german1912": "Des zehnten Tages in diesem siebenten Monat ist der Versöhnungstag. Der soll bei euch heilig heißen, daß ihr zusammenkommt; da sollt ihr euren Leib kasteien und dem HERRN opfern\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"german1912": "Sieben Tage sollt ihr dem HERRN opfern. Der achte Tag soll auch heilig heißen, daß ihr zusammenkommt, und sollt eure Opfer dem HERRN tun; denn es ist der Tag der Versammlung; keine Dienstarbeit sollt ihr tun.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"german1912": "Das sind die Feste des HERRN, die ihr sollt für heilig halten, daß ihr zusammenkommt und dem HERRN Opfer tut: Brandopfer, Speisopfer, Trankopfer und andere Opfer, ein jegliches nach seinem Tage,\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"german1912": "Und sollst auf dieselben legen reinen Weihrauch, daß er sei bei den Broten zum Gedächtnis, ein Feuer dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"german1912": "Und sie sollen Aarons und seiner Söhne sein; die sollen sie essen an heiliger Stätte; denn das ist ein Hochheiliges von den Opfern des HERRN zum ewigen Recht.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"german1912": "Aber Nadab und Abihu starben vor dem HERRN, da sie fremdes Feuer opferten vor dem HERRN in der Wüste Sinai, und hatten keine Söhne. Eleasar aber und Ithamar pflegten des Priesteramtes unter ihrem Vater Aaron.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"german1912": "Und der Geweihte soll das Haupt seines Gelübdes scheren vor der Tür der Hütte des Stifts und soll das Haupthaar seines Gelübdes nehmen und aufs Feuer werfen, das unter dem Dankopfer ist.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"german1912": "Und des Tages, da die Wohnung aufgerichtet ward, bedeckte sie eine Wolke auf der Hütte des Zeugnisses; und des Abends bis an den Morgen war über der Wohnung eine Gestalt des Feuers.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"german1912": "Also geschah's immerdar, daß die Wolke sie bedeckte, und des Nachts die Gestalt des Feuers.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"german1912": "Und da sich das Volk ungeduldig machte, gefiel es übel vor den Ohren des HERRN. Und als es der HERR hörte, ergrimmte sein Zorn, und zündete das Feuer des HERRN unter ihnen an; das verzehrte die äußersten Lager.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"german1912": "Da schrie das Volk zu Mose, und Mose bat den HERRN; da verschwand das Feuer.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"german1912": "Und man hieß die Stätte Thabeera, darum daß sich unter ihnen des HERRN Feuer angezündet hatte. {~}\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"german1912": "Und man wird es sagen zu den Einwohnern dieses Landes, die da gehört haben, daß du, HERR, unter diesem Volk seist, daß du von Angesicht gesehen werdest und deine Wolke stehe über ihnen und du, HERR, gehest vor ihnen her in der Wolkensäule des Tages und Feuersäule des Nachts.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"german1912": "und wollt dem HERRN Opfer tun, es sei ein Brandopfer oder ein Opfer zum besonderen Gelübde oder ein freiwilliges Opfer oder euer Festopfer, auf daß ihr dem HERRN einen süßen Geruch machet von Rindern oder von Schafen:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"german1912": "und Wein zum Trankopfer, auch ein halbes Hin; das ist ein Opfer dem HERRN zum süßen Geruch. {~}\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"german1912": "Wer ein Einheimischer ist, der soll solches tun, daß er dem HERRN opfere ein Opfer zum süßen Geruch.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"german1912": "Und wenn ein Fremdling bei euch wohnt oder unter euch bei euren Nachkommen ist, und will dem HERRN ein Opfer zum süßen Geruch tun, der soll tun, wie ihr tut.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"german1912": "Und der Priester soll also die ganze Gemeinde der Kinder Israel versöhnen, so wird's ihnen vergeben sein; denn es ist ein Versehen. Und sie sollen bringen solch ihre Gabe zum Opfer dem HERRN und ihr Sündopfer vor dem HERRN über ihr Versehen,\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"german1912": "und legt Feuer darein und tut Räuchwerk darauf vor dem HERRN morgen. Welchen der HERR erwählt, der sei heilig. Ihr macht es zu viel, ihr Kinder Levi.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"german1912": "Und ein jeglicher nahm seine Pfanne und legte Feuer und Räuchwerk darauf; und sie traten vor die Tür der Hütte des Stifts, und Mose und Aaron auch.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"german1912": "Dazu fuhr das Feuer aus von dem HERRN und fraß die zweihundertundfünfzig Männer, die das Räuchwerk opferten.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"german1912": "17:2 Sage Eleasar, dem Sohn Aarons, des Priesters, daß er die Pfannen aufhebe aus dem Brand und streue das Feuer hin und her;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"german1912": "17:11 Und Mose sprach zu Aaron: Nimm die Pfanne und tue Feuer darein vom Altar und lege Räuchwerk darauf und gehe eilend zu der Gemeinde und versöhne sie; denn das Wüten ist von dem HERRN ausgegangen, und die Plage ist angegangen.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"german1912": "Das sollst du haben von dem Hochheiligen: Was nicht angezündet wird von allen ihren Gaben an allen ihren Speisopfern und an allen ihren Sündopfern und an allen ihren Schuldopfern, die sie mir geben, das soll dir und deinen Söhnen ein Hochheiliges sein.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"german1912": "Aber die erste Frucht eines Rindes oder Schafes oder einer Ziege sollst du nicht zu lösen geben, denn sie sind heilig; ihr Blut sollst du sprengen auf den Altar, und ihr Fett sollst du anzünden zum Opfer des süßen Geruchs dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"german1912": "denn Feuer ist aus Hesbon gefahren, eine Flamme von der Stadt Sihons, die hat gefressen Ar der Moabiter und die Bürger der Höhen am Arnon.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"german1912": "und die Erde ihren Mund auftat und sie verschlang mit Korah, da die Rotte starb, da das Feuer zweihundertfünfzig Männer fraß und sie ein Zeichen wurden.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"german1912": "Nadab aber und Abihu starben, da sie fremdes Feuer opferten vor dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"german1912": "Gebiete den Kindern Israel und sprich zu ihnen: Die Opfer meines Brots, welches mein Opfer des süßen Geruchs ist, sollt ihr halten zu seiner Zeit, daß ihr mir's opfert.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"german1912": "Und sprich zu ihnen: Das sind die Opfer, die ihr dem HERRN opfern sollt: jährige Lämmer, die ohne Fehl sind, täglich zwei zum täglichen Brandopfer,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"german1912": "Das ist das tägliche Brandopfer, das ihr am Berge Sinai opfertet, zum süßen Geruch ein Feuer dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"german1912": "Das andere Lamm sollst du gegen Abend zurichten; mit dem Speisopfer wie am Morgen und mit einem Trankopfer sollst du es machen zum Opfer des süßen Geruchs dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"german1912": "und je ein Zehntel Semmelmehl zum Speisopfer, mit Öl gemengt, zu einem Lamm. Das ist das Brandopfer des süßen Geruchs, ein Opfer dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"german1912": "und sollt dem HERRN Brandopfer tun: Zwei junge Farren, einen Widder, sieben jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"german1912": "Nach dieser Weise sollt ihr alle Tage, die sieben Tage lang, das Brot opfern zum Opfer des süßen Geruchs dem HERRN außer dem täglichen Brandopfer, dazu sein Trankopfer. {~}\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"german1912": "außer dem Brandopfer des Monats und seinem Speisopfer und außer dem täglichen Brandopfer mit seinem Speisopfer und mit seinem Trankopfer, wie es recht ist -,zum süßen Geruch. Das ist ein Opfer dem HERRN.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"german1912": "und sollt dem HERRN Brandopfer tun zum Opfer des süßen Geruchs dem HERRN: dreizehn junge Farren, zwei Widder; vierzehn jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"german1912": "und sollt Brandopfer opfern zum Opfer des süßen Geruchs dem HERRN: einen Farren, einen Widder, sieben jährige Lämmer ohne Fehl;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"german1912": "und verbrannten mit Feuer alle ihre Städte ihrer Wohnungen und alle Zeltdörfer.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"german1912": "und alles was das Feuer leidet, sollt ihr durchs Feuer lassen gehen und reinigen; nur daß es mit dem Sprengwasser entsündigt werde. Aber alles, was das Feuer nicht leidet, sollt ihr durchs Wasser gehen lassen.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"german1912": "der vor euch her ging, euch die Stätte zu weisen, wo ihr euch lagern solltet, des Nachts im Feuer, daß er euch den Weg zeigte, darin ihr gehen solltet, und des Tages in der Wolke.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"german1912": "Und ihr tratet herzu und standet unten an dem Berge; der Berg brannte aber bis mitten an den Himmel, und war da Finsternis, Wolken und Dunkel.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"german1912": "Und der HERR redete mit euch mitten aus dem Feuer. Die Stimme seiner Worte hörtet ihr; aber keine Gestalt saht ihr außer der Stimme.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"german1912": "So bewahret nun eure Seelen wohl, denn ihr habt keine Gestalt gesehen des Tages, da der HERR mit euch redete aus dem Feuer auf dem Berge Horeb,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"german1912": "Denn der HERR, dein Gott, ist ein verzehrendes Feuer und ein eifriger Gott.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"german1912": "daß ein Volk Gottes Stimme gehört habe aus dem Feuer reden, wie du gehört hast, und dennoch lebest?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"german1912": "Vom Himmel hat er dich seine Stimme hören lassen, daß er dich züchtigte; und auf Erden hat er dir gezeigt sein großes Feuer, und seine Worte hast du aus dem Feuer gehört.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"german1912": "Er hat von Angesicht zu Angesicht mit euch aus dem Feuer auf dem Berge geredet.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"german1912": "Ich stand zu derselben Zeit zwischen dem HERRN und euch, daß ich euch ansagte des HERRN Wort; denn ihr fürchtetet euch vor dem Feuer und ginget nicht auf den Berg. Und er sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"german1912": "5:19 Das sind die Worte, die der HERR redete zu eurer ganzen Gemeinde auf dem Berge, aus dem Feuer und der Wolke und dem Dunkel, mit großer Stimme, und tat nichts dazu und schrieb sie auf zwei steinerne Tafeln und gab sie mir.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"german1912": "5:20 Da ihr aber die Stimme aus der Finsternis hörtet und den Berg mit Feuer brennen saht, tratet ihr zu mir, alle Obersten unter euren Stämmen und eure Ältesten,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"german1912": "5:21 und spracht: Siehe, der HERR, unser Gott, hat uns lassen sehen sein Herrlichkeit und seine Majestät; und wir haben sein Stimme aus dem Feuer gehört. Heutigestages haben wir gesehen, daß Gott mit Menschen redet, und sie lebendig bleiben.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"german1912": "5:22 Und nun, warum sollen wir sterben, daß uns dies große Feuer verzehre? Wenn wir des HERRN, unsers Gottes, Stimme weiter hören, so müssen wir sterben.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"german1912": "5:23 Denn was ist alles Fleisch, daß es hören möge die Stimme des lebendigen Gottes aus dem Feuer reden wie wir, und lebendig bleibe?\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"german1912": "Sondern also sollt ihr mit ihnen tun: ihre Altäre sollt ihr zerreißen, ihre Säulen zerbrechen, ihre Haine abhauen und ihre Götzen mit Feuer verbrennen.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"german1912": "Die Bilder ihrer Götter sollst du mit Feuer verbrennen, und sollst nicht begehren des Silbers oder Goldes, das daran ist, oder es zu dir nehmen, daß du dich nicht darin verstrickst; denn solches ist dem HERRN, deinem Gott, ein Greuel.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"german1912": "So sollst du wissen heute, daß der HERR, dein Gott, vor dir her geht, ein verzehrendes Feuer. Er wird sie vertilgen und wird sie unterwerfen vor dir her, und du wirst sie vertreiben und umbringen bald, wie dir der HERR geredet hat.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"german1912": "und mir der HERR die zwei steinernen Tafeln gab, mit dem Finger Gottes beschrieben, und darauf alle Worte, die der HERR mit euch aus dem Feuer auf dem Berge geredet hatte am Tage der Versammlung.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"german1912": "Und als ich mich wandte und von dem Berge ging, der mit Feuer brannte, und die zwei Tafeln des Bundes auf meinen Händen hatte,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"german1912": "Aber eure Sünde, das Kalb, das ihr gemacht hattet, nahm ich und zerschmelzte es mit Feuer und zerschlug es und zermalmte es, bis es Staub ward und warf den Staub in den Bach, der vom Berge fließt.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"german1912": "Da schrieb er auf die Tafeln, wie die erste Schrift war, die zehn Worte, die der HERR zu euch redete aus dem Feuer auf dem Berge zur Zeit der Versammlung; und der HERR gab sie mir.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"german1912": "und reißt um ihre Altäre und zerbrecht ihre Säulen und verbrennt mit Feuer ihre Haine, und die Bilder ihrer Götter zerschlagt, und vertilgt ihren Namen aus demselben Ort.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"german1912": "Du sollst nicht also dem HERRN, deinem Gott, tun; denn sie haben ihren Göttern getan alles, was dem HERRN ein Greuel ist und was er haßt, denn sie haben auch ihre Söhne und Töchter mit Feuer verbrannt ihren Göttern.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"german1912": "Und allen ihren Raub sollst du sammeln mitten auf die Gasse und mit Feuer verbrennen, die Stadt und allen ihren Raub miteinander, dem HERRN, deinem Gott, daß sie auf einem Haufen liege ewiglich und nie wieder gebaut werde.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"german1912": "Die Priester, die Leviten des ganzen Stammes Levi, sollen nicht Teil noch Erbe haben mit Israel. Die Opfer des HERRN und sein Erbteil sollen sie essen.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"german1912": "daß nicht jemand unter dir gefunden werde, der seinen Sohn oder seine Tochter durchs Feuer gehen lasse, oder ein Weissager oder Tagewähler oder der auf Vogelgeschrei achte oder ein Zauberer\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"german1912": "Wie du denn von dem HERRN, deinem Gott, gebeten hast am Horeb am Tage der Versammlung und sprachst: Ich will hinfort nicht mehr hören die Stimme des HERRN, meines Gottes, und das sehr große Feuer nicht mehr sehen, daß ich nicht sterbe.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"german1912": "Denn ein Feuer ist angegangen durch meinen Zorn und wird brennen bis in die unterste Hölle und wird verzehren das Land mit seinem Gewächs und wird anzünden die Grundfesten der Berge.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"german1912": "Aber die Stadt verbrannten sie mit Feuer und alles, was darin war. Allein das Silber und Gold und eherne und eiserne Geräte taten sie zum Schatz in das Haus des HERRN.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"german1912": "Und welcher gefunden wird im Bann, den soll man mit Feuer verbrennen mit allem, was er hat, darum daß er den Bund des HERRN übertreten und eine Torheit in Israel begangen hat. {~}\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"german1912": "Und Josua sprach: Weil du uns betrübt hast, so betrübe dich der HERR an diesem Tage. Und das ganze Israel steinigte ihn und verbrannte sie mit Feuer. Und da sie sie gesteinigt hatten, {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"german1912": "Wenn ihr aber die Stadt eingenommen habt, so steckt sie an mit Feuer und tut nach dem Wort des HERRN. Seht, ich habe es euch geboten.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"german1912": "da brach der Hinterhalt eilends auf aus seinem Ort, und liefen, nachdem er seine Hand ausreckte und kamen in die Stadt und gewannen sie und eilten und steckten sie mit Feuer an.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"german1912": "Und der HERR sprach zu Josua: Fürchte dich nicht vor ihnen! denn morgen um diese Zeit will ich sie alle erschlagen geben vor den Kindern Israel; ihre Rosse sollst du Lähmen und ihre Wagen mit Feuer verbrennen.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"german1912": "Da tat ihnen Josua, wie der HERR ihm gesagt hatte, und lähmte ihre Rosse und verbrannte ihre Wagen\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"german1912": "Und sie schlugen alle Seelen, die darin waren, mit der Schärfe des Schwerts und verbannten sie, und er ließ nichts übrigbleiben, das Odem hatte, und verbrannte Hazor mit Feuer.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"german1912": "Aber dem Stamm der Leviten gab er kein Ertbteil; denn das Opfer des HERRN, des Gottes Israels, ist ihr Erbteil, wie er ihnen geredet hat.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"german1912": "Aber die Kinder Juda stritten wider Jerusalem und gewannen es und schlugen es mit der Schärfe des Schwerts und zündeten die Stadt an.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"german1912": "Da reckte der Engel des HERRN den Stecken aus, den er in der Hand hatte, und rührte mit der Spitze das Fleisch und das Ungesäuerte an. Und das Feuer fuhr aus dem Fels und verzehrte das Fleisch und das Ungesäuerte. Und der Engel des HERRN verschwand aus seinen Augen. {~}\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"german1912": "Und der Dornbusch sprach zu den Bäumen: Ist's wahr, daß ihr mich zum König salbt über euch, so kommt und vertraut euch unter meinen Schatten; wo nicht, so gehe Feuer aus dem Dornbusch und verzehre die Zedern Libanons.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"german1912": "wo nicht, so gehe Feuer aus von Abimelech und verzehre die Männer zu Sichem und das Haus Millo, und gehe auch Feuer aus von den Männern zu Sichem und vom Haus Millo und verzehre Abimelech.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"german1912": "Da hieb alles Volk ein jeglicher einen Ast ab und folgten Abimelech nach und legten sie an die Festung und steckten's an mit Feuer, daß auch alle Männer des Turms zu Sichem starben, bei tausend Mann und Weib.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"german1912": "Da kam Abimelech zum Turm und stritt dawider und nahte sich zur Tür des Turms, daß er ihn mit Feuer verbrannte.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"german1912": "Und die von Ephraim kamen zuhauf und gingen mitternachtwärts und sprachen zu Jephthah: Warum bist du in den Streit gezogen wider die Kinder Ammon und hast uns nicht gerufen, daß wir mit dir zögen? Wir wollen dein Haus samt dir mit Feuer verbrennen.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"german1912": "Am siebenten Tage sprachen sie zu Simsons Weibe: Überrede deinen Mann, daß er uns sage das Rätsel, oder wir werden dich und deines Vaters Haus mit Feuer verbrennen. Habt ihr uns hierher geladen, daß ihr uns arm macht? Oder nicht?\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"german1912": "Und Simson ging hin und fing dreihundert Füchse und nahm Brände und kehrte je einen Schwanz zum andern und tat einen Brand je zwischen zwei Schwänze\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"german1912": "und zündete die Brände an mit Feuer und ließ sie unter das Korn der Philister und zündete also an die Garben samt dem stehenden Korn und Weinberge und Ölbäume.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"german1912": "Da sprachen die Philister: Wer hat das getan? Da sagte man: Simson, der Eidam des Thimniters; darum daß er ihm sein Weib genommen und seinem Freunde gegeben hat. Da zogen die Philister hinauf und verbrannten sie samt ihrem Vater mit Feuer.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"german1912": "Und da er kam bis gen Lehi, jauchzten die Philister ihm entgegen. Aber der Geist Gottes geriet über ihn, und die Stricke an seinen Armen wurden wie Fäden, die das Feuer versengt hat, daß die Bande an seinen Händen zerschmolzen.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"german1912": "(Man lauerte ihm aber auf bei ihr in der Kammer.) Und sie sprach zu ihm: Die Philister über dir, Simson! Er aber zerriß die Seile, wie eine flächsene Schnur zerreißt, wenn sie ans Feuer riecht; und es ward nicht kund, wo seine Kraft wäre.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"german1912": "Sie aber nahmen, was Micha gemacht hatte, und den Priester, den er hatte, und kamen an Lais, an ein stilles, sicheres Volk, und schlugen es mit der Schärfe des Schwerts und verbrannten die Stadt mit Feuer.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"german1912": "Und die Männer Israels kamen wieder zu den Kindern Benjamin und schlugen mit der Schärfe des Schwerts die in der Stadt, Leute und Vieh und alles, was man fand; und alle Städte, die man fand, verbrannte man mit Feuer.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"german1912": "und habe ihn daselbst mir erwählt vor allen Stämmen Israels zum Priestertum, daß er opfern sollte auf meinem Altar und Räuchwerk anzünden und den Leibrock vor mir tragen, und habe deines Vaters Hause gegeben alle Feuer der Kinder Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"german1912": "Da nun David des dritten Tages kam gen Ziklag mit seinen Männern, waren die Amalekiter eingefallen ins Mittagsland und in Ziklag und hatten Ziklag geschlagen und mit Feuer verbrannt\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"german1912": "Da nun David samt seinen Männern zur Stadt kam und sah, daß sie mit Feuer verbrannt und ihre Weiber, Söhne und Töchter gefangen waren,\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"german1912": "Wir sind eingefallen in das Mittagsland der Krether und in Juda und in das Mittagsland Kalebs und haben Ziklag mit Feuer verbrannt.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"german1912": "Da sprach er zu seinen Knechten: Seht das Stück Acker Joabs neben meinem, und er hat Gerste darauf; so geht hin und steckt es mit Feuer an. Da steckten die Knechte Absaloms das Stück mit Feuer an.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"german1912": "Da machte sich Joab auf und kam zu Absalom ins Haus und sprach zu ihm: Warum haben deine Knechte mein Stück mit Feuer angesteckt?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"german1912": "Dampf ging auf von seiner Nase und verzehrend Feuer von seinem Munde, daß es davon blitzte.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"german1912": "Von dem Glanz vor ihm brannte es mit Blitzen.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"german1912": "sondern wer sie angreifen soll, muß Eisen und Spießstange in der Hand haben; sie werden mit Feuer verbrannt an ihrem Ort.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"german1912": "Denn Pharao, der König in Ägypten, war heraufgekommen und hatte Geser gewonnen und mit Feuer verbrannt und die Kanaaniter erwürgt, die in der Stadt wohnten, und hatte sie seiner Tochter, Salomos Weib, zum Geschenk gegeben.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"german1912": "Da aber Simri sah, daß die Stadt würde gewonnen werden, ging er in den Palast im Hause des Königs und verbrannte sich mit dem Hause des Königs und starb{~}\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"german1912": "So gebt uns zwei Farren und laßt sie erwählen einen Farren und ihn zerstücken und aufs Holz legen und kein Feuer daran legen; so will ich den andern Farren nehmen und aufs Holz legen und auch kein Feuer daran legen.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"german1912": "So rufet ihr an den Namen eures Gottes, und ich will den Namen des HERRN anrufen. Welcher Gott nun mit Feuer antworten wird, der sei Gott. Und das ganze Volk antwortete und sprach: Das ist recht.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"german1912": "Und Elia sprach zu den Propheten Baals: Erwählt ihr einen Farren und richtet zu am ersten, denn euer ist viel; und ruft eures Gottes Namen an und legt kein Feuer daran.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"german1912": "Da fiel das Feuer des HERRN herab und fraß Brandopfer, Holz, Steine und Erde und leckte das Wasser auf in der Grube.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"german1912": "Und nach dem Erdbeben kam ein Feuer; aber der HERR war nicht im Feuer. Und nach dem Feuer kam ein stilles, sanftes Sausen.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"german1912": "Elia antwortete dem Hauptmann über fünfzig und sprach zu ihm: Bin ich ein Mann Gottes, so falle Feuer vom Himmel und fresse dich und deine fünfzig. Da fiel Feuer vom Himmel und fraß ihn und seine fünfzig.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"german1912": "Elia antwortete und sprach: Bin ich ein Mann Gottes, so falle Feuer vom Himmel und fresse dich und deine fünfzig. Da fiel das Feuer Gottes vom Himmel und fraß ihn und seine fünfzig.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"german1912": "Siehe, das Feuer ist vom Himmel gefallen und hat die ersten zwei Hauptmänner über fünfzig mit ihren fünfzigen gefressen; nun aber laß meine Seele etwas gelten vor dir.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"german1912": "Und da sie miteinander gingen und redeten, siehe, da kam ein feuriger Wagen mit feurigen Rossen, die schieden die beiden voneinander; und Elia fuhr also im Wetter gen Himmel.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"german1912": "Und Elisa betete und sprach: HERR, öffne ihm die Augen, daß er sehe! Da öffnete der HERR dem Diener die Augen, daß er sah; und siehe, da war der Berg voll feuriger Rosse und Wagen um Elisa her.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"german1912": "Da sprach Hasael: Warum weint mein Herr? Er sprach: Ich weiß, was für Übel du den Kindern Israel tun wirst: du wirst ihre festen Städte mit Feuer verbrennen und ihre junge Mannschaft mit dem Schwert erwürgen und ihre jungen Kinder töten und ihre schwangeren Weiber zerhauen.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"german1912": "denn er wandelte auf dem Wege der Könige Israels. Dazu ließ er seinen Sohn durchs Feuer gehen nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"german1912": "und ließen ihre Söhne und Töchter durchs Feuer gehen und gingen mit Weissagen und Zaubern um und verkauften sich, zu tun, was dem HERRN übel gefiel, ihn zu erzürnen:\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"german1912": "die von Avva machten Nibehas und Tharthak; die von Sepharvaim verbrannten ihre Söhne dem Adrammelech und Anammelech, den Göttern derer von Sepharvaim. {~}\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"german1912": "und haben ihre Götter ins Feuer geworfen. Denn es waren nicht Götter, sondern Werke von Menschenhänden, Holz und Stein; darum haben sie sie vertilgt.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"german1912": "Und ließ seinen Sohn durchs Feuer gehen und achtete auf Vogelgeschrei und Zeichen und hielt Wahrsager und Zeichendeuter und tat des viel, das dem HERRN übel gefiel, ihn zu erzürnen.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"german1912": "Er verunreinigte auch das Topheth im Tal der Kinder Hinnom, daß niemand seinen Sohn oder seine Tochter dem Moloch durchs Feuer ließ gehen.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"german1912": "Und tat ab die Rosse, welche die Könige Juda's hatten der Sonne gesetzt am Eingang des Hauses des HERRN, an der Kammer Nethan-Melechs, des Kämmerers, die im Parwarim war; und die Wagen der Sonne verbrannte er mit Feuer.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"german1912": "und verbrannte das Haus des HERRN und das Haus des Königs und alle Häuser zu Jerusalem; alle großen Häuser verbrannte er mit Feuer.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"german1912": "Dazu nahm der Hauptmann die Pfannen und Becken, was golden und silbern war,\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"german1912": "Und sie ließen ihre Götter daselbst; da hieß sie David mit Feuer verbrennen.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"german1912": "Und David baute daselbst dem HERRN einen Altar und opferte Brandopfer und Dankopfer. Und da er den HERRN anrief, erhörte er ihn durch das Feuer vom Himmel auf den Altar des Brandopfers.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"german1912": "Und da Salomo ausgebetet hatte, fiel ein Feuer vom Himmel und verzehrte das Brandopfer und die anderen Opfer; und die Herrlichkeit des HERRN erfüllte das Haus,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"german1912": "Auch sahen alle Kinder Israel das Feuer herabfallen und die Herrlichkeit des HERRN über dem Hause, und fielen auf ihre Kniee mit dem Antlitz zur Erde aufs Pflaster und beteten an und dankten dem HERRN, daß er gütig ist und seine Barmherzigkeit ewiglich währet.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"german1912": "und räucherte im Tal der Kinder Hinnom und verbrannte seine Söhne mit Feuer nach den Greuel der Heiden, die der HERR vor den Kindern Israel vertrieben hatte, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"german1912": "Und er ließ seine Söhne durchs Feuer gehen im Tal des Sohnes Hinnoms und wählte Tage und achtete auf Vogelgeschrei und zauberte und stiftete Wahrsager und Zeichendeuter und tat viel, was dem HERRN übel gefiel, ihn zu erzürnen.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"german1912": "Und sie kochten das Passah am Feuer, wie sich's gebührt. Aber was geheiligt war, kochten sie in Töpfen, Kesseln und Pfannen, und machten's eilend für alles Volk.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"german1912": "Und sie verbrannten das Haus Gottes und brachen ab die Mauer zu Jerusalem, und alle ihre Paläste brannten sie mit Feuer aus, daß alle ihre köstlichen Geräte verderbt wurden.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"german1912": "Und sie sprachen zu mir: Die übrigen von der Gefangenschaft sind daselbst im Lande in großem Unglück und Schmach; die Mauern Jerusalems sind zerbrochen und seine Tore mit Feuer verbrannt. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"german1912": "und sprach zu dem König: Der König lebe ewiglich! Sollte ich nicht übel sehen? Die Stadt da das Begräbnis meiner Väter ist, liegt wüst, und ihre Tore sind mit Feuer verzehrt.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"german1912": "Und ich ritt zum Taltor aus bei der Nacht und gegen den Drachenbrunnen und an das Misttor; und es tat mir wehe, daß die Mauern Jerusalems eingerissen waren und die Tore mit Feuer verzehrt. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"german1912": "Und ich sprach zu ihnen: Ihr seht das Unglück, darin wir sind, daß Jerusalem wüst liegt und seine Tore sind mit Feuer verbrannt. Kommt, laßt uns die Mauern Jerusalems bauen, daß wir nicht mehr eine Schmach seien!\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"german1912": "und sie geführt des Tages in einer Wolkensäule und des Nachts in einer Feuersäule, ihnen zu leuchten auf dem Weg, den sie zogen.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"german1912": "doch verließest du sie nicht in der Wüste nach deiner großen Barmherzigkeit, und die Wolkensäule wich nicht von ihnen des Tages, sie zu führen auf dem Wege, noch die Feuersäule des Nachts, ihnen zu leuchten auf dem Wege, den sie zogen.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"german1912": "Da er noch redete, kam ein anderer und sprach: Das Feuer Gottes fiel vom Himmel und verbrannte Schafe und Knechte und verzehrte sie; und ich bin allein entronnen, daß ich dir's ansagte.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"german1912": "Denn der Heuchler Versammlung wird einsam bleiben; und das Feuer wird fressen die Hütten derer, die Geschenke nehmen.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"german1912": "Und doch wird das Licht der Gottlosen verlöschen, und der Funke seines Feuers wird nicht leuchten.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"german1912": "Es ist keine Finsternis da, die ihn verdecken möchte. Es wird ihn ein Feuer verzehren, das nicht angeblasen ist; und wer übrig ist in seiner Hütte, dem wird's übel gehen.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"german1912": "\"Fürwahr, unser Widersacher ist verschwunden; und sein Übriggelassenes hat das Feuer verzehrt.\"\r\n"}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"german1912": "Man zerwühlt unten die Erde wie mit Feuer, darauf doch oben die Speise wächst.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"german1912": "Denn das wäre ein Feuer, das bis in den Abgrund verzehrte und all mein Einkommen auswurzelte.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"german1912": "41:11 Aus seinem Munde fahren Fackeln, und feurige Funken schießen heraus.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"german1912": "Er wird regnen lassen über die Gottlosen Blitze, Feuer und Schwefel und wird ihnen ein Wetter zum Lohn geben.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"german1912": "Dampf ging von seiner Nase und verzehrend Feuer von seinem Munde, daß es davon blitzte.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"german1912": "Vom Glanz vor ihm trennten sich die Wolken mit Hagel und Blitzen.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"german1912": "Und der HERR donnerte im Himmel, und der Höchste ließ seinen Donner aus mit Hagel und Blitzen.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"german1912": "Du wirst sie machen wie ein Feuerofen, wenn du dreinsehen wirst; der HERR wird sie verschlingen in seinem Zorn; Feuer wird sie fressen.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"german1912": "Die Stimme des HERRN sprüht Feuerflammen.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"german1912": "Mein Herz ist entbrannt in meinem Leibe, und wenn ich daran gedenke, werde ich entzündet; ich rede mit meiner Zunge.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"german1912": "der den Kriegen steuert in aller Welt, den Bogen zerbricht, Spieße zerschlägt und Wagen mit Feuer verbrennt.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"german1912": "Unser Gott kommt und schweigt nicht. Fressend Feuer geht vor ihm her und um ihn her ist ein großes Wetter.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"german1912": "Ich liege mit meiner Seele unter den Löwen; die Menschenkinder sind Flammen, ihre Zähne sind Spieße und Pfeile und ihre Zungen scharfe Schwerter.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"german1912": "du hast Menschen lassen über unser Haupt fahren; wir sind in Feuer und Wasser gekommen: aber du hast uns ausgeführt und erquickt.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"german1912": "Vertreibe sie, wie der Rauch vertrieben wird; wie das Wachs zerschmilzt vom Feuer, so müssen umkommen die Gottlosen vor Gott.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"german1912": "Sie verbrennen dein Heiligtum; sie entweihen und werfen zu Boden die Wohnung deines Namens.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"german1912": "Er leitete sie des Tages mit einer Wolke und des Nachts mit einem hellen Feuer.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"german1912": "Da nun das der HERR hörte, entbrannte er, und Feuer ging an in Jakob, und Zorn kam über Israel,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"german1912": "Ihre junge Mannschaft fraß das Feuer, und ihre Jungfrauen mußten ungefreit bleiben.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"german1912": "HERR, wie lange willst du so gar zürnen und deinen Eifer wie Feuer brennen lassen?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"german1912": "Siehe drein und schilt, daß des Brennens und Reißens ein Ende werde. {~}\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"german1912": "Wie ein Feuer den Wald verbrennt und wie eine Flamme die Berge anzündet:\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"german1912": "HERR, wie lange willst du dich so gar verbergen und deinen Grimm wie Feuer brennen lassen?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"german1912": "Feuer geht vor ihm her und zündet an umher seine Feinde.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"german1912": "der du machst Winde zu deinen Engeln und zu deinen Dienern Feuerflammen;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"german1912": "Er gab ihnen Hagel zum Regen, Feuerflammen in ihrem Lande\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"german1912": "Er breitete eine Wolke aus zur Decke und ein Feuer, des Nachts zu leuchten.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"german1912": "und Feuer ward unter ihrer Rotte angezündet, die Flamme verbrannte die Gottlosen.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"german1912": "Sie umgeben mich wie Bienen; aber sie erlöschen wie Feuer in Dornen; im Namen des HERRN will ich sie zerhauen.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"german1912": "Er wird Strahlen über sie schütten; er wird sie mit Feuer tief in die Erde schlagen, daß sie nicht mehr aufstehen.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"german1912": "Kann auch jemand ein Feuer im Busen behalten, daß seine Kleider nicht brennen?\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"german1912": "Ein loser Mensch gräbt nach Unglück, und in seinem Maul brennt Feuer.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"german1912": "Denn du wirst feurige Kohlen auf sein Haupt häufen, und der HERR wird dir's vergelten.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"german1912": "Wie ein Unsinniger mit Geschoß und Pfeilen schießt und tötet,\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"german1912": "Wenn nimmer Holz da ist, so verlischt das Feuer; und wenn der Verleumder weg ist, so hört der Hader auf.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"german1912": "Wie die Kohlen eine Glut und Holz ein Feuer, also facht ein zänkischer Mann Hader an.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"german1912": "die Hölle, der Frauen verschlossenen Mutter, die Erde wird nicht des Wassers satt, und das Feuer spricht nicht: Es ist genug.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"german1912": "Setze mich wie ein Siegel auf dein Herz und wie ein Siegel auf deinen Arm. Denn Liebe ist stark wie der Tod, und ihr Eifer ist fest wie die Hölle. Ihre Glut ist feurig und eine Flamme des HERRN,\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"german1912": "Euer Land ist wüst, eure Städte sind mit Feuer verbrannt; Fremde verzehren eure Äcker vor euren Augen, und es ist wüst wie das, so durch Fremde verheert ist.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"german1912": "Und der HERR wird schaffen über alle Wohnungen des Berges Zion, und wo man versammelt ist, Wolke und Rauch des Tages, und Feuerglanz, der da brenne, des Nachts. Denn es wird ein Schirm sein über alles, was herrlich ist,\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"german1912": "Darum, wie des Feuers Flamme Stroh verzehrt und die Lohe Stoppeln hinnimmt, also wird ihre Wurzel verfaulen und ihre Blüte auffliegen wie Staub. Denn sie verachten das Gesetz des HERRN Zebaoth und lästern die Rede des Heiligen in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"german1912": "und sprich zu ihm: Hüte dich und sei still; fürchte dich nicht, und dein Herz sei unverzagt vor diesen zwei rauchenden Löschbränden, vor dem Zorn Rezins und der Syrer und des Sohnes Remaljas,\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"german1912": "Denn alle Rüstung derer, die sich mit Ungestüm rüsten, und die blutigen Kleider werden verbrannt und mit Feuer verzehrt werden.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"german1912": "Denn das gottlose Wesen ist angezündet wie Feuer und verzehrt Dornen und Hecken und brennt wie im dicken Wald und gibt hohen Rauch.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"german1912": "Im Zorn des HERRN Zebaoth ist das Land verfinstert, daß das Volk ist wie Speise des Feuers; keiner schont des andern.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"german1912": "Darum wird der HERR HERR Zebaoth unter die Fetten Assurs die Darre senden, und seine Herrlichkeit wird er anzünden, daß sie brennen wird wie ein Feuer.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"german1912": "Und das Licht Israels wird ein Feuer sein, und sein Heiliger wird eine Flamme sein, und sie wird seine Dornen und Hecken anzünden und verzehren auf einen Tag.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"german1912": "So preiset nun den HERRN in den Gründen, in den Inseln des Meeres den Namen des HERRN, des Gottes Israels.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"german1912": "HERR, deine Hand ist erhöht; das sehen sie nicht. Wenn sie aber sehen werden den Eifer um dein Volk, so werden sie zu Schanden werden; dazu wirst du sie mit Feuer, damit du deine Feinde verzehrst, verzehren.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"german1912": "Ihre Zweige werden vor Dürre brechen, daß die Weiber kommen und Feuer damit machen werden; denn es ist ein unverständiges Volk. Darum wird sich auch ihrer nicht erbarmen, der sie gemacht hat; und der sie geschaffen hat, wird ihnen nicht gnädig sein.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"german1912": "Denn vom HERRN Zebaoth wird Heimsuchung geschehen mit Wetter und Erdbeben und großem Donner, mit Windwirbel und Ungewitter und mit Flammen des verzehrenden Feuers.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"german1912": "wie wenn ein Topf zerschmettert würde, den man zerstößt und nicht schont, also daß man von seinen Stücken nicht eine Scherbe findet, darin man Feuer hole vom Herd oder Wasser schöpfe aus einem Brunnen.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"german1912": "Siehe, des HERRN Name kommt von fern! Sein Zorn brennt und ist sehr schwer; seine Lippen sind voll Grimm und seine Zunge wie ein verzehrend Feuer,\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"german1912": "Und der HERR wird seine herrliche Stimme erschallen lassen, daß man sehe seinen ausgereckten Arm mit zornigem Dräuen und mit Flammen des verzehrenden Feuers, mit Wetterstrahlen, mit starkem Regen und mit Hagel.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"german1912": "Denn die Grube ist von gestern her zugerichtet; ja sie ist auch dem König bereitet, tief und weit genug; der Scheiterhaufen darin hat Feuer und Holz die Menge. Der Odem des HERRN wird ihn anzünden wie ein Schwefelstrom.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"german1912": "Und sein Fels wird vor Furcht wegziehen, und seine Fürsten werden vor dem Panier die Flucht geben, spricht der HERR, der zu Zion Feuer und zu Jerusalem einen Herd hat.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"german1912": "Mit Stroh gehet ihr schwanger, Stoppeln gebäret ihr; Feuer wird euch mit eurem Mut verzehren.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"german1912": "Und die Völker werden zu Kalk verbrannt werden, wie man abgehauene Dornen mit Feuer ansteckt.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"german1912": "Die Sünder zu Zion sind erschrocken, Zittern ist die Heuchler angekommen und sie sprechen: Wer ist unter uns, der bei einem verzehrenden Feuer wohnen möge? wer ist unter uns, der bei der ewigen Glut wohne?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"german1912": "und haben ihre Götter ins Feuer geworfen; denn sie waren nicht Götter, sondern Werk von Menschenhänden, Holz und Stein. Die sind vertilgt.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"german1912": "Darum hat er über sie ausgeschüttet den Grimm seines Zorns und eine Kriegsmacht; und hat sie umher angezündet, aber sie merken's nicht; und hat sie angebrannt, aber sie nehmen's nicht zu Herzen.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"german1912": "Denn so du durch Wasser gehst, will ich bei dir sein, daß dich die Ströme nicht sollen ersäufen; und so du ins Feuer gehst, sollst du nicht brennen, und die Flamme soll dich nicht versengen.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"german1912": "Die Hälfte verbrennt er im Feuer, über der Hälfte ißt er Fleisch; er brät einen Braten und sättigt sich, wärmt sich auch und spricht: Hoja! ich bin warm geworden, ich sehe meine Lust am Feuer.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"german1912": "und gehen nicht in ihr Herz; keine Vernunft noch Witz ist da, daß sie doch dächten: Ich habe auf den Kohlen Brot gebacken und Fleisch gebraten und gegessen, und sollte das übrige zum Greuel machen und sollte knieen vor einem Klotz? {~} {~} {~} {~}\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"german1912": "Siehe, sie sind wie Stoppeln, die das Feuer verbrennt; sie können ihr Leben nicht erretten vor der Flamme; denn es wird nicht eine Glut sein, dabei man sich wärme, oder ein Feuer, darum man sitzen möge. {~}\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"german1912": "Siehe, ihr alle, die ihr ein Feuer anzündet, mit Flammen gerüstet, geht hin in das Licht eures Feuers und in die Flammen, die ihr angezündet habt! Solches widerfährt euch von meiner Hand; in Schmerzen müßt ihr liegen.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"german1912": "Siehe, ich schaffe es, daß der Schmied, der die Kohlen aufbläst, eine Waffe daraus mache nach seinem Handwerk; und ich schaffe es, daß der Verderber sie zunichte mache. {~}\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"german1912": "1b daß dein Name kund würde unter deinen Feinden und die Heiden vor dir zittern müßten,\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"german1912": "Das Haus unsrer Heiligkeit und Herrlichkeit, darin dich unsre Väter gelobt haben, ist mit Feuer verbrannt; und alles, was wir Schönes hatten, ist zu Schanden gemacht.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"german1912": "und sprechen: \"Bleibe daheim und rühre mich nicht an; denn ich bin heilig.\" Solche sollen ein Rauch werden in meinem Zorn, ein Feuer, das den ganzen Tag brenne.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"german1912": "Denn siehe, der HERR wird kommen mit Feuer und seine Wagen wie ein Wetter, daß er vergelte im Grimm seines Zorns und mit Schelten in Feuerflammen.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"german1912": "Denn der HERR wird durchs Feuer richten und durch sein Schwert alles Fleisch; und der Getöteten des HERRN wird viel sein.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"german1912": "Und sie werden hinausgehen und schauen die Leichname der Leute, die an mir übel gehandelt haben; denn ihr Wurm wird nicht sterben, und ihr Feuer nicht verlöschen, und werden allem Fleisch ein Greuel sein.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"german1912": "Beschneidet euch dem HERRN und tut weg die Vorhaut eures Herzens, ihr Männer in Juda und ihr Leute zu Jerusalem, auf daß nicht mein Grimm ausfahre wie Feuer und brenne, daß niemand löschen könne, um eurer Bosheit willen.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"german1912": "Darum spricht der HERR, der Gott Zebaoth: Weil ihr solche Rede treibt, siehe, so will ich meine Worte in deinem Munde zu Feuer machen, und dies Volk zu Holz, und es soll sie verzehren.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"german1912": "Fliehet, ihr Kinder Benjamin, aus Jerusalem und blaset die Drommete auf der Warte Thekoa und werft auf ein Panier über der Warte Beth-Cherem! denn es geht daher ein Unglück von Mitternacht und ein großer Jammer.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"german1912": "Der Blasebalg ist verbrannt, das Blei verschwindet; das Schmelzen ist umsonst, denn das Böse ist nicht davon geschieden. {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"german1912": "Die Kinder lesen Holz, so zünden die Väter das Feuer an, und die Weiber kneten den Teig, daß sie der Himmelskönigin Kuchen backen, und geben Trankopfer den fremden Göttern, daß sie mir Verdruß tun.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"german1912": "und bauen die Altäre des Thopheth im Tal Ben-Hinnom, daß sie ihre Söhne und Töchter verbrennen, was ich nie geboten noch in den Sinn genommen habe.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"german1912": "Der HERR nannte dich einen grünen, schönen, fruchtbaren Ölbaum; aber nun hat er mit einem Mordgeschrei ein Feuer um ihn lassen anzünden, daß seine Äste verderben müssen.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"german1912": "Und ich will euch zu euren Feinden bringen in ein Land, das ihr nicht kennt; denn es ist das Feuer in meinem Zorn über euch angegangen.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"german1912": "Und du sollst aus deinem Erbe verstoßen werden, das ich dir gegeben habe, und ich will dich zu Knechten deiner Feinde machen in einem Lande, das du nicht kennst; denn ihr habt ein Feuer meines Zorns angezündet, das ewiglich brennen wird.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"german1912": "Werdet ihr mich aber nicht hören, daß ihr den Sabbattag heiliget und keine Last tragt durch die Tore zu Jerusalem ein am Sabbattage, so will ich ein Feuer unter ihren Toren anzünden, das die Häuser zu Jerusalem verzehren und nicht gelöscht werden soll.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"german1912": "und haben dem Baal Höhen gebaut, ihre Kinder zu verbrennen, dem Baal zu Brandopfern, was ich ihnen weder geboten noch davon geredet habe, was auch in mein Herz nie gekommen ist.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"german1912": "Da dachte ich: Wohlan, ich will sein nicht mehr gedenken und nicht mehr in seinem Namen predigen. Aber es ward in meinem Herzen wie ein brennendes Feuer, in meinen Gebeinen verschlossen, daß ich's nicht leiden konnte und wäre fast vergangen.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"german1912": "Denn ich habe mein Angesicht über diese Stadt gerichtet zum Unglück und zu keinem Guten, spricht der HERR. Sie soll dem König zu Babel übergeben werden, daß er sie mit Feuer verbrenne.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"german1912": "Du Haus David, so spricht der Herr: Haltet des Morgens Gericht und errettet die Beraubten aus des Frevlers Hand, auf daß mein Grimm nicht ausfahre wie ein Feuer und brenne also, das niemand löschen könne, um eures bösen Wesens willen.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"german1912": "Ich will euch heimsuchen, spricht der HERR, nach der Frucht eures Tuns; ich will ein Feuer anzünden in ihrem Walde, das soll alles umher verzehren.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"german1912": "Denn ich habe den Verderber über dich bestellt, einen jeglichen mit seinen Waffen; die sollen deine auserwählten Zedern umhauen und ins Feuer werfen.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"german1912": "Ist mein Wort nicht wie Feuer, spricht der HERR, und wie ein Hammer, der Felsen zerschmeißt?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"german1912": "daß man wird aus ihnen einen Fluch machen unter allen Gefangenen aus Juda, die zu Babel sind, und sagen: Der HERR tue dir wie Zedekia und Ahab, welche der König zu Babel auf Feuer braten ließ,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"german1912": "Und die Chaldäer, so wider diese Stadt streiten, werden hereinkommen und sie mit Feuer verbrennen samt den Häusern, wo sie auf den Dächern Baal geräuchert und andern Göttern Trankopfer geopfert haben, auf daß sie mich erzürnten.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"german1912": "und haben die Höhen des Baal gebaut im Tal Ben-Hinnom, daß sie ihre Söhne und Töchter dem Moloch verbrennten, davon ich ihnen nichts befohlen habe und ist mir nie in den Sinn gekommen, daß sie solche Greuel tun sollten, damit sie Juda also zu Sünden brächten.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"german1912": "So spricht der HERR, der Gott Israels: Gehe hin und sage Zedekia, dem König Juda's, und sprich zu ihm: So spricht der HERR: Siehe, ich will diese Stadt in die Hände des Königs zu Babel geben, und er soll sie mit Feuer verbrennen.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"german1912": "Denn siehe, ich will ihnen befehlen, spricht der HERR, und will sie wieder vor diese Stadt bringen, und sollen wider sie streiten und sie gewinnen und mit Feuer verbrennen; und ich will die Städte Juda's verwüsten, daß niemand mehr da wohnen soll.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"german1912": "Der König aber saß im Winterhause, im neunten Monat, vor dem Kamin.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"german1912": "Wenn aber Judi drei oder vier Blatt gelesen hatte, zerschnitt er es mit einem Schreibmesser und warf es ins Feuer, das im Kaminherde war, bis das Buch ganz verbrannte im Feuer,\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"german1912": "Da nahm Jeremia ein anderes Buch und gab's Baruch, dem Sohn Nerias, dem Schreiber. Der schrieb darein aus dem Munde Jeremia's alle die Reden, so in dem Buch standen, das Jojakim, der König Juda's, hatte mit Feuer verbrennen lassen; und zu denselben wurden dergleichen Reden noch viele hinzugetan.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"german1912": "und die Chaldäer werden wiederkommen und wider diese Stadt streiten und sie gewinnen und mit Feuer verbrennen.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"german1912": "Und wenn ihr schon schlüget das ganze Heer der Chaldäer, so wider euch streiten, und blieben ihrer etliche verwundet übrig, so würden sie doch, ein jeglicher in seinem Gezelt, sich aufmachen und diese Stadt mit Feuer verbrennen.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"german1912": "Und Jeremia sprach zu Zedekia: So spricht der HERR, der Gott Zebaoth, der Gott Israels: Wirst du hinausgehen zu den Fürsten des Königs zu Babel, so sollst du leben bleiben, und diese Stadt soll nicht verbrannt werden, sondern du und dein Haus sollen am Leben bleiben;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"german1912": "wirst du aber nicht hinausgehen zu den Fürsten des Königs zu Babel, so wird diese Stadt den Chaldäern in die Hände gegeben, und sie werden sie mit Feuer verbrennen, und du wirst auch nicht ihren Händen entrinnen.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"german1912": "Also werden dann alle deine Weiber und Kinder hinaus müssen zu den Chaldäern, und du selbst wirst ihren Händen nicht entgehen; sondern du wirst vom König von Babel gegriffen, und diese Stadt wird mit Feuer verbrannt werden.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"german1912": "Und die Chaldäer verbrannten beide, des Königs Haus und der Bürger Häuser, und zerbrachen die Mauern zu Jerusalem. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"german1912": "Und ich will die Häuser der Götter in Ägypten mit Feuer anstecken, daß er sie verbrenne und wegführe. Und er soll sich Ägyptenland anziehen, wie ein Hirt sein Kleid anzieht, und mit Frieden von dannen ziehen.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"german1912": "Er soll die Bildsäulen zu Beth-Semes in Ägyptenland zerbrechen und die Götzentempel in Ägypten mit Feuer verbrennen.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"german1912": "Die aus der Schlacht entrinnen, werden Zuflucht suchen zu Hesbon; aber es wird ein Feuer aus Hesbon und eine Flamme aus Sihon gehen, welche die Örter in Moab und die kriegerischen Leute verzehren wird. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"german1912": "Darum siehe, es kommt die Zeit, spricht der HERR, daß ich will ein Kriegsgeschrei erschallen lassen über Rabba der Kinder Ammon, daß sie soll auf einem Haufen wüst liegen und ihre Töchter mit Feuer angesteckt werden; aber Israel soll besitzen die, von denen sie besessen waren, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"german1912": "Und ich will in den Mauern von Damaskus ein Feuer anzünden, daß es die Paläste Benhadads verzehren soll.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"german1912": "Da soll der Stolze stürzen und fallen, daß ihn niemand aufrichte; ich will seine Städte mit Feuer anstecken, das soll alles, was um ihn her ist, verzehren.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"german1912": "und die Furten eingenommen und die Seen ausgebrannt sind und die Kriegsleute seien blöde geworden. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"german1912": "So spricht der HERR Zebaoth: Die Mauern der großen Babel sollen untergraben und ihre hohen Tore mit Feuer angesteckt werden, daß der Heiden Arbeit verloren sei, und daß verbrannt werde, was die Völker mit Mühe erbaut haben.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"german1912": "und verbrannte des HERRN Haus und des Königs Haus und alle Häuser zu Jerusalem; alle großen Häuser verbrannte er mit Feuer.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"german1912": "Dazu nahm der Hauptmann, was golden und silbern war an Bechern, Räuchtöpfen, Becken, Kesseln, Leuchtern, Löffeln und Schalen.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"german1912": "Er hat ein Feuer aus der Höhe in meine Gebeine gesandt und es lassen walten. Er hat meinen Füßen ein Netz gestellt und mich zurückgeprellt; er hat mich zur Wüste gemacht, daß ich täglich trauern muß.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"german1912": "Er hat alle Hörner Israels in seinem grimmigen Zorn zerbrochen; er hat seine rechte Hand hinter sich gezogen, da der Feind kam, und hat in Jakob ein Feuer angesteckt, das umher verzehrt.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"german1912": "Er hat seinen Bogen gespannt wie ein Feind; seine rechte Hand hat er geführt wie ein Widersacher und hat erwürgt alles, was lieblich anzusehen war, und seinen Grimm wie ein Feuer ausgeschüttet in der Hütte der Tochter Zion.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"german1912": "Der HERR hat seinen Grimm vollbracht; er hat seinen grimmigen Zorn ausgeschüttet; er hat zu Zion ein Feuer angesteckt, das auch ihre Grundfesten verzehrt hat.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"german1912": "Und ich sah, und siehe, es kam ein ungestümer Wind von Mitternacht her mit einer großen Wolke voll Feuer, das allenthalben umher glänzte; und mitten in dem Feuer war es lichthell. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"german1912": "Und die Tiere waren anzusehen wie feurige Kohlen, die da brennen, und wie Fackeln; und das Feuer fuhr hin zwischen den Tieren und gab einen Glanz von sich, und aus dem Feuer gingen Blitze. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"german1912": "Und ich sah, und es war lichthell, und inwendig war es gestaltet wie ein Feuer um und um. Von seinen Lenden überwärts und unterwärts sah ich's wie Feuer glänzen um und um. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"german1912": "Das eine dritte Teil sollst du mit Feuer verbrennen mitten in der Stadt, wenn die Tage der Belagerung um sind; das andere dritte Teil nimm und schlag's mit dem Schwert ringsumher; das letzte dritte Teil streue in den Wind, daß ich das Schwert hinter ihnen her ausziehe.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"german1912": "Und nimm wiederum etliches davon und wirf's in ein Feuer und verbrenne es mit Feuer; von dem soll ein Feuer auskommen über das ganze Haus Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"german1912": "Und siehe, ich sah, daß es von seinen Lenden herunterwärts war gleichwie Feuer; aber oben über seinen Lenden war es lichthell; {~} {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"german1912": "Und er sprach zu dem Mann in der Leinwand: Gehe hin zwischen die Räder unter den Cherub und fasse die Hände voll glühender Kohlen, so zwischen den Cherubim sind, und streue sie über die Stadt. Und er ging hinein, daß ich's sah, da er hineinging. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"german1912": "Und da er dem Mann in der Leinwand geboten hatte und gesagt: Nimm Feuer zwischen den Rädern unter den Cherubim! ging er hinein und trat neben das Rad.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"german1912": "Und der Cherub streckte seine Hand heraus zwischen den Cherubim zum Feuer, das zwischen den Cherubim war, nahm davon und gab's dem Mann in der Leinwand in die Hände; der empfing's und ging hinaus.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"german1912": "Siehe, man wirft sie ins Feuer, daß es verzehrt wird, daß das Feuer seine beiden Enden verzehrt und sein Mittles versengt; wozu sollte es nun taugen?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"german1912": "Siehe, da es noch ganz war, konnte man nichts daraus machen; wie viel weniger kann nun hinfort etwas daraus gemacht werden, so es das Feuer verzehrt und versengt hat!\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"german1912": "Darum spricht der HERR HERR: Gleichwie ich das Holz vom Weinstock vor anderm Holz im Walde dem Feuer zu verzehren gebe, also will ich mit den Einwohnern zu Jerusalem auch umgehen\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"german1912": "und will mein Angesicht wider sie setzen, daß das Feuer sie fressen soll, ob sie schon aus dem Feuer herausgekommen sind. Und ihr sollt's erfahren, daß ich der HERR bin, wenn ich mein Angesicht wider sie setze\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"german1912": "daß du meine Kinder schlachtest und läßt sie denselben verbrennen?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"german1912": "und deine Häuser mit Feuer verbrennen und dir dein Recht tun vor den Augen vieler Weiber. Also will ich deiner Hurerei ein Ende machen, daß du nicht mehr sollst Geld noch zugeben,\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"german1912": "ward er mit Grimm ausgerissen und zu Boden geworfen; der Ostwind verdorrte seine Frucht, und seine starken Reben wurden zerbrochen, daß sie verdorrten und verbrannt wurden.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"german1912": "und ist ein Feuer ausgegangen von seinen starken Reben, das verzehrte seine Frucht, daß in ihm keine starke Rebe mehr ist zu einem Herrenzepter, das ist ein kläglich und jämmerlich Ding.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"german1912": "und ließ sie unrein werden durch ihre Opfer, da sie alle Erstgeburt durchs Feuer gehen ließen, damit ich sie verstörte und sie lernen mußten, daß ich der HERR sei.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"german1912": "und verunreinigt euch an euren Götzen, welchen ihr eure Gaben opfert und eure Söhne und Töchter durchs Feuer gehen laßt, bis auf den heutigen Tag; und ich sollte mich von euch, Haus Israel, fragen lassen? So wahr ich lebe, spricht der HERR HERR, ich will von euch ungefragt sein.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"german1912": "21:3 Und sprich zum Walde gegen Mittag: Höre des HERRN Wort! So spricht der HERR HERR: Siehe, ich will in dir ein Feuer anzünden, das soll beide, grüne und dürre Bäume, verzehren, daß man seine Flamme nicht wird löschen können; sondern es soll verbrannt werden alles, was vom Mittag gegen Mitternacht steht. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"german1912": "und will meinen Zorn über dich schütten; ich will das Feuer meines Grimmes über dich aufblasen und will dich Leuten, die brennen und verderben können, überantworten.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"german1912": "Du mußt dem Feuer zur Speise werden, und dein Blut muß im Lande vergossen werden, und man wird dein nicht mehr gedenken; denn ich, der HERR, habe es geredet.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"german1912": "Wie man Silber, Erz, Eisen, Blei und Zinn zusammentut im Ofen, daß man ein Feuer darunter aufblase und zerschmelze es, also will ich euch auch in meinem Zorn und Grimm zusammentun, einlegen und schmelzen.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"german1912": "Ja ich will euch sammeln und das Feuer meines Zorns unter euch aufblasen, daß ihr darin zerschmelzen müsset.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"german1912": "Darum schüttete ich meinen Zorn über sie, und mit dem Feuer meines Grimmes machte ich ihnen ein Ende und gab ihnen also ihren Verdienst auf ihren Kopf, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"german1912": "Ich will meinen Eifer über dich gehen lassen, daß sie unbarmherzig mit dir handeln sollen. Sie sollen dir Nase und Ohren abschneiden; und was übrigbleibt, soll durchs Schwert fallen. Sie sollen deine Söhne und Töchter wegnehmen und das übrige mit Feuer verbrennen.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"german1912": "Wie sie Ehebrecherei getrieben und Blut vergossen und die Ehe gebrochen haben mit den Götzen; dazu ihre Kinder, die sie mir geboren hatten, verbrannten sie denselben zum Opfer.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"german1912": "daß die Leute sie steinigen und mit ihren Schwertern erstechen und ihre Söhne und Töchter erwürgen und ihre Häuser mit Feuer verbrennen.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"german1912": "Darum spricht der HERR HERR also: O du mörderische Stadt, welche ich will zu einem großen Feuer machen!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"german1912": "Trage nur viel Holz her, zünde das Feuer an, daß das Fleisch gar werde, und würze es wohl, und die Knochenstücke sollen anbrennen.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"german1912": "Aber wie sehr er brennt, will sein Rost doch nicht abgehen, denn es ist zuviel des Rosts; er muß im Feuer zerschmelzen.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"german1912": "Du bist wie ein Cherub, der sich weit ausbreitet und decket; und ich habe dich auf den heiligen Berg Gottes gesetzt, daß du unter den feurigen Steinen wandelst.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"german1912": "Denn du bist inwendig voll Frevels geworden vor deiner großen Hantierung und hast dich versündigt. Darum will ich dich entheiligen von dem Berge Gottes und will dich ausgebreiteten Cherub aus den feurigen Steinen verstoßen.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"german1912": "Denn du hast dein Heiligtum verderbt mit deiner großen Missetat und unrechtem Handel. Darum will ich ein Feuer aus dir angehen lassen, das dich soll verzehren, und will dich zu Asche machen auf der Erde, daß alle Welt zusehen soll.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"german1912": "daß sie erfahren, daß ich der HERR sei, wenn ich ein Feuer in Ägypten mache, daß alle, die ihnen helfen, verstört werden.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"german1912": "Ich will Pathros wüst machen und ein Feuer zu Zoan anzünden und das Recht über No gehen lassen\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"german1912": "Ich will ein Feuer in Ägypten anzünden, und Sin soll angst und bange werden, und No soll zerrissen und Noph täglich geängstet werden.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"german1912": "ja, so spricht der HERR HERR: Ich habe in meinem feurigen Eifer geredet wider die Heiden und wider das ganze Edom, welche mein Land eingenommen haben mit Freuden von ganzem Herzen und mit Hohnlachen, es zu verheeren und zu plündern.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"german1912": "Und ich rede solches in meinem Eifer und im Feuer meines Zorns. Denn zur selben Zeit wird großes Zittern sein im Lande Israel,\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"german1912": "Und ich will ihn richten mit Pestilenz und Blut und will regnen lassen Platzregen mit Schloßen, Feuer und Schwefel über ihn und sein Heer und über das große Volk, das mit ihm ist.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"german1912": "Und ich will Feuer werfen über Magog und über die, so in den Inseln sicher wohnen; und sollen's erfahren, daß ich der HERR bin.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"german1912": "Und die Bürger in den Städten Israels werden herausgehen und Feuer machen und verbrennen die Waffen, Schilde, Tartschen, Bogen, Pfeile, Keulen und langen Spieße; und sie werden sieben Jahre lang Feuer damit machen,\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"german1912": "daß sie nicht müssen Holz auf dem Felde holen noch im Walde hauen, sondern von den Waffen werden sie Feuer machen; und sollen die berauben, von denen sie beraubt sind, und plündern, von denen sie geplündert sind, spricht der HERR HERR.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"german1912": "denn des Königs Gebot mußte man eilends tun. Und man schürte das Feuer im Ofen so sehr, daß die Männer, so den Sadrach, Mesach und Abed-Nego hinaufbrachten, verdarben von des Feuers Flammen.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"german1912": "Da entsetzte sich der König Nebukadnezar und fuhr auf und sprach zu seinen Räten: Haben wir nicht drei Männer gebunden in das Feuer lassen werfen? Sie antworteten und sprachen zum König: Ja, Herr König. {~}\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"german1912": "Er antwortete und sprach: Sehe ich doch vier Männer frei im Feuer gehen, und sie sind unversehrt; und der vierte ist gleich, als wäre er ein Sohn der Götter.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"german1912": "Und Nebukadnezar trat hinzu vor das Loch des glühenden Ofens und sprach: Sadrach, Mesach, Abed-Nego, ihr Knechte Gottes des Höchsten, geht heraus und kommt her! Da gingen Sadrach, Mesach und Abed-Nego heraus aus dem Feuer.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"german1912": "Und die Fürsten, Herren, Vögte und Räte kamen zusammen und sahen, daß das Feuer keine Macht am Leibe dieser Männer bewiesen hatte und ihr Haupthaar nicht versengt und ihre Mäntel nicht versehrt waren; ja man konnte keinen Brand an ihnen riechen.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"german1912": "Solches sah ich, bis daß Stühle gesetzt wurden; und der Alte setzte sich. Des Kleid war schneeweiß, und das Haar auf seinem Haupt wie reine Wolle; sein Stuhl war eitel Feuerflammen, und dessen Räder brannten mit Feuer.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"german1912": "Sein Leib war wie Türkis, sein Antlitz wie ein Blitz, seine Augen wie feurige Fackeln, seine Arme und Füße wie helles, glattes Erz, und seine Rede war wie ein großes Getön.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"german1912": "Denn ihr Herz ist in heißer Andacht wie ein Backofen, wenn sie opfern und die Leute betrügen; ihr Bäcker schläft die ganze Nacht, und des Morgens brennt er lichterloh.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"german1912": "Israel vergißt seines Schöpfers und baut Paläste; so macht Juda viel feste Städte; aber ich will Feuer in seine Städte schicken, welches soll seine Häuser verzehren.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"german1912": "HERR, dich rufe ich an; denn das Feuer hat die Auen in der Wüste verbrannt, und die Flamme hat alle Bäume auf dem Acker angezündet.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"german1912": "Es schrieen auch die wilden Tiere zu dir; denn die Wasserbäche sind ausgetrocknet, und das Feuer hat die Auen in der Wüste verbrannt.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"german1912": "Vor ihm her geht ein verzehrend Feuer und nach ihm eine brennende Flamme. Das Land ist vor ihm wie ein Lustgarten, aber nach ihm wie eine wüste Einöde, und niemand wird ihm entgehen.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"german1912": "Sie sprengen daher oben auf den Bergen, wie die Wagen rasseln, und wie eine Flamme lodert im Stroh, wie ein mächtiges Volk, das zum Streit gerüstet ist.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"german1912": "3:3 Und ich will Wunderzeichen geben am Himmel und auf Erden: Blut, Feuer und Rauchdampf;\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"german1912": "sondern ich will ein Feuer schicken in das Haus Hasaels, das soll die Paläste Benhadads verzehren.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"german1912": "sondern ich will ein Feuer in die Mauern zu Gaza schicken, das soll ihre Paläste verzehren.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"german1912": "sondern ich will ein Feuer in die Mauern zu Tyrus schicken, das soll ihre Paläste verzehren.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"german1912": "sondern ich will ein Feuer schicken gen Theman, das soll die Paläste zu Bozra verzehren.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"german1912": "sondern ich will ein Feuer anzünden in den Mauern Rabbas, das soll ihre Paläste verzehren, wenn man rufen wird zur Zeit des Streits und wenn das Wetter kommen wird zur Zeit des Sturms.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"german1912": "sondern ich will ein Feuer schicken nach Moab, das soll die Paläste zu Karioth verzehren; und Moab soll sterben im Getümmel und Geschrei und Posaunenhall.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"german1912": "sondern ich will ein Feuer nach Juda schicken, das soll die Paläste zu Jerusalem verzehren.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"german1912": "Ich kehrte unter euch um, wie Gott Sodom und Gomorra umkehrte, daß ihr waret wie ein Brand, der aus dem Feuer gerissen wird; doch bekehrtet ihr euch nicht zu mir, spricht der HERR.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"german1912": "Suchet den HERRN, so werdet ihr leben! daß nicht ein Feuer im Hause Joseph überhand nehme, das da verzehre und das niemand löschen könne zu Beth-El;\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"german1912": "Der HERR HERR zeigte mir ein Gesicht, und siehe, der HERR HERR rief dem Feuer, damit zu strafen; das verzehrte die große Tiefe und fraß das Ackerland.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"german1912": "Und das Haus Jakob soll ein Feuer werden und das Haus Joseph eine Flamme, aber das Haus Esau Stroh; das werden sie anzünden und verzehren, daß dem Hause Esau nichts übrigbleibe; denn der HERR hat's geredet.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"german1912": "daß die Berge unter ihm schmelzen und die Täler reißend werden, gleichwie Wachs vor dem Feuer zerschmilzt, wie die Wasser, so niederwärts fließen.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"german1912": "Alle ihre Götzen sollen zerbrochen und all ihr Hurenlohn soll mit Feuer verbrannt werden; und ich will ihre Bilder verwüsten, denn sie sind von Hurenlohn zusammengebracht und sollen auch wieder Hurenlohn werden.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"german1912": "Wer kann vor seinem Zorn stehen, und wer kann seinen Grimm bleiben? Sein Zorn brennt wie Feuer, und die Felsen zerspringen vor ihm.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"german1912": "Siehe, dein Volk soll zu Weibern werden in dir, und die Tore deines Landes sollen deinen Feinden geöffnet werden, und das Feuer soll deine Riegel verzehren.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"german1912": "Aber das Feuer wir dich fressen und das Schwert töten; es wird dich abfressen wie ein Käfer, ob deines Volkes schon viel ist wie Käfer, ob deines Volkes schon viel ist wie Heuschrecken.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"german1912": "Wird's nicht also vom HERRN Zebaoth geschehen: was die Völker gearbeitet haben, muß mit Feuer verbrennen, und daran die Leute müde geworden sind, das muß verloren sein?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"german1912": "Es wird sie ihr Silber und Gold nicht erretten können am Tage des Zorns des HERRN, sondern das ganze Land soll durch das Feuer seines Eifers verzehrt werden; denn er wird plötzlich ein Ende machen mit allen, die im Lande wohnen. {~}\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"german1912": "Darum, spricht der HERR, müsset ihr mein auch harren, bis ich mich aufmache zu seiner Zeit, da ich auch rechten werde und die Heiden versammeln und die Königreiche zuhauf bringen, meinen Zorn über sie zu schütten, ja, allen Zorn meines Grimmes; denn alle Welt soll durch meines Eifers Feuer verzehrt werden.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"german1912": "Und ich will, spricht der HERR, eine feurige Mauer umher sein und will mich herrlich darin erzeigen.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"german1912": "Und der HERR sprach zu dem Satan: Der HERR schelte dich du Satan! ja, der HERR schelte dich, der Jerusalem erwählt hat! Ist dieser nicht ein Brand, der aus dem Feuer errettet ist?\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"german1912": "Aber siehe, der HERR wird sie verderben und wird ihre Macht, die sie auf dem Meer hat, schlagen, und sie wird mit Feuer verbrannt werden.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"german1912": "Tue deine Türen auf, Libanon, daß das Feuer deine Zedern verzehre!\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"german1912": "Zu der Zeit will ich die Fürsten Juda's machen zur Feuerpfanne im Holz und zur Fackel im Stroh, daß sie verzehren zur Rechten und zur Linken alle Völker um und um. Und Jerusalem soll auch fürder bleiben an ihrem Ort zu Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"german1912": "Und ich will den dritten Teil durchs Feuer führen und läutern, wie man Silber läutert, und prüfen, wie man Gold prüft. Die werden dann meinen Namen anrufen, und ich will sie erhören. Ich will sagen: Es ist mein Volk; und sie werden sagen HERR, mein Gott!\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"german1912": "Daß doch einer unter euch die Türen zuschlösse, damit ihr nicht umsonst auf meinem Altar Feuer anzündet! Ich habe kein Gefallen an euch, spricht der HERR Zebaoth, und das Speisopfer von euren Händen ist mir nicht angenehm.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"german1912": "Wer wird aber den Tag seiner Zukunft erleiden können, und wer wird bestehen, wenn er wird erscheinen? Denn er ist wie das Feuer eines Goldschmieds und wie die Seifen der Wäscher.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"german1912": "Es ist schon die Axt den Bäumen an die Wurzel gelegt. Darum, welcher Baum nicht gute Frucht bringt, wird abgehauen und ins Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"german1912": "Ich taufe euch mit Wasser zur Buße; der aber nach mir kommt, ist stärker denn ich, dem ich nicht genugsam bin, seine Schuhe zu tragen; der wird euch mit dem Heiligen Geist und mit Feuer taufen.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"german1912": "Und er hat seine Wurfschaufel in der Hand: er wird seine Tenne fegen und den Weizen in seine Scheune sammeln; aber die Spreu wird er verbrennen mit ewigem Feuer.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"german1912": "Ich aber sage euch: Wer mit seinem Bruder zürnet, der ist des Gerichts schuldig; wer aber zu seinem Bruder sagt: Racha! der ist des Rats schuldig; wer aber sagt: Du Narr! der ist des höllischen Feuers schuldig.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"german1912": "Ein jeglicher Baum, der nicht gute Früchte bringt, wird abgehauen und ins Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"german1912": "Gleichwie man nun das Unkraut ausjätet und mit Feuer verbrennt, so wird's auch am Ende dieser Welt gehen:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"german1912": "und werden sie in den Feuerofen werfen; da wird sein Heulen und Zähneklappen.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"german1912": "und werden sie in den Feuerofen werfen; da wird Heulen und Zähneklappen sein.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"german1912": "und sprach: HERR, erbarme dich über meinen Sohn! denn er ist mondsüchtig und hat ein schweres Leiden: er fällt oft ins Feuer und oft ins Wasser;\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"german1912": "So aber deine Hand oder dein Fuß dich ärgert, so haue ihn ab und wirf ihn von dir. Es ist besser, daß du zum Leben lahm oder als Krüppel eingehst, denn daß du zwei Hände oder zwei Füße hast und wirst in das höllische Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"german1912": "Und so dich dein Auge ärgert, reiß es aus und wirf's von dir. Es ist dir besser, daß du einäugig zum Leben eingehest, denn daß du zwei Augen habest und wirst in das höllische Feuer geworfen.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"german1912": "Dann wird er auch sagen zu denen zur Linken: Gehet hin von mir, ihr Verfluchten, in das ewige Feuer, das bereitet ist dem Teufel und seinen Engeln!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"german1912": "Und oft hat er ihn in Feuer und Wasser geworfen, daß er ihn umbrächte. Kannst du aber was, so erbarme dich unser und hilf uns!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"german1912": "So dich aber deine Hand ärgert, so haue sie ab! Es ist dir besser, daß du als ein Krüppel zum Leben eingehest, denn daß du zwei Hände habest und fahrest in die Hölle, in das ewige Feuer,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"german1912": "da ihr Wurm nicht stirbt und ihr Feuer nicht verlöscht.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"german1912": "Ärgert dich dein Fuß, so haue ihn ab. Es ist dir besser, daß du lahm zum Leben eingehest, denn daß du zwei Füße habest und werdest in die Hölle geworfen, in das ewige Feuer,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"german1912": "da ihr Wurm nicht stirbt und ihr Feuer nicht verlöscht.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"german1912": "Ärgert dich dein Auge, so wirf's von dir! Es ist dir besser, daß du einäugig in das Reich Gottes gehest, denn daß du zwei Augen habest und werdest in das höllische Feuer geworfen,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"german1912": "da ihr Wurm nicht stirbt ihr Feuer nicht verlöscht.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"german1912": "Es muß ein jeglicher mit Feuer gesalzen werden, und alles Opfer wird mit Salz gesalzen.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"german1912": "Petrus aber folgte ihm nach von ferne bis hinein in des Hohenpriesters Palast; und er war da und saß bei den Knechten und wärmte sich bei dem Licht.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"german1912": "Es ist schon die Axt den Bäumen an die Wurzel gelegt; welcher Baum nicht gute Frucht bringt, wird abgehauen und in das Feuer geworfen.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"german1912": "antwortete Johannes und sprach zu allen: Ich taufe euch mit Wasser; es kommt aber ein Stärkerer nach mir, dem ich nicht genugsam bin, daß ich die Riemen seiner Schuhe auflöse; der wird euch mit dem heiligen Geist und mit Feuer taufen.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"german1912": "In seiner Hand ist die Wurfschaufel, und er wird seine Tenne fegen und wird den Weizen in seine Scheuer sammeln, und die Spreu wird er mit dem ewigen Feuer verbrennen.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"german1912": "Da aber das seine Jünger Jakobus und Johannes sahen, sprachen sie: HERR, willst du, so wollen wir sagen, daß Feuer vom Himmel falle und verzehre sie, wie Elia tat.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"german1912": "Ich bin gekommen, daß ich ein Feuer anzünde auf Erden; was wollte ich lieber, denn es brennete schon!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"german1912": "an dem Tage aber, da Lot aus Sodom ging, da regnete es Feuer und Schwefel vom Himmel und brachte sie alle um.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"german1912": "Da zündeten sie ein Feuer an mitten im Hof und setzten sich zusammen; und Petrus setzte sich unter sie.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"german1912": "Da sah ihn eine Magd sitzen bei dem Licht und sah genau auf ihn und sprach: Dieser war auch mit ihm.\r\n"}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"german1912": "Wer nicht in mir bleibt, der wird weggeworfen wie eine Rebe und verdorrt, und man sammelt sie und wirft sie ins Feuer, und müssen brennen.\r\n"}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"german1912": "Es standen aber die Knechte und Diener und hatten ein Kohlenfeuer gemacht, denn es war kalt, und wärmten sich. Petrus aber stand bei ihnen und wärmte sich.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"german1912": "Als sie nun austraten auf das Land, sahen sie Kohlen gelegt und Fische darauf und Brot.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"german1912": "Und es erschienen ihnen Zungen, zerteilt, wie von Feuer; und er setzte sich auf einen jeglichen unter ihnen;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"german1912": "Und ich will Wunder tun oben im Himmel und Zeichen unten auf Erden: Blut und Feuer und Rauchdampf;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"german1912": "Und über vierzig Jahre erschien ihm in der Wüste an dem Berge Sinai der Engel des HERRN in einer Feuerflamme im Busch.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"german1912": "Die Leutlein aber erzeigten uns nicht geringe Freundschaft, zündeten ein Feuer an und nahmen uns alle auf um des Regens, der über uns gekommen war, und um der Kälte willen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"german1912": "Da aber Paulus einen Haufen Reiser zusammenraffte, und legte sie aufs Feuer, kam eine Otter von der Hitze hervor und fuhr Paulus an seine Hand.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"german1912": "Er aber schlenkerte das Tier ins Feuer, und ihm widerfuhr nicht Übles.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"german1912": "So nun deinen Feind hungert, so speise ihn; dürstet ihn, so tränke ihn. Wenn du das tust, so wirst du feurige Kohlen auf sein Haupt sammeln.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"german1912": "so wird eines jeglichen Werk offenbar werden: der Tag wird's klar machen. Denn es wird durchs Feuer offenbar werden; und welcherlei eines jeglichen Werk sei, wird das Feuer bewähren.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"german1912": "Wird aber jemandes Werk verbrennen, so wird er Schaden leiden; er selbst aber wird selig werden, so doch durchs Feuer.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"german1912": "und mit Feuerflammen, Rache zu geben über die, so Gott nicht erkennen, und über die so nicht gehorsam sind dem Evangelium unsers HERRN Jesu Christi,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"german1912": "Von den Engeln spricht er zwar: \"Er macht seine Engel zu Winden und seine Diener zu Feuerflammen\",\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"german1912": "des Feuers Kraft ausgelöscht, sind des Schwertes Schärfe entronnen, sind kräftig geworden aus der Schwachheit, sind stark geworden im Streit, haben der Fremden Heere darniedergelegt.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"german1912": "Denn ihr seid nicht gekommen zu dem Berge, den man anrühren konnte und der mit Feuer brannte, noch zu dem Dunkel und Finsternis und Ungewitter\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"german1912": "denn unser Gott ist ein verzehrend Feuer.\r\n"}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"german1912": "Also ist auch die Zunge ein kleines Glied und richtet große Dinge an. Siehe, ein kleines Feuer, welch einen Wald zündet's an!\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"german1912": "Und die Zunge ist auch ein Feuer, eine Welt voll Ungerechtigkeit. Also ist die Zunge unter unsern Gliedern und befleckt den ganzen Leib und zündet an allen unsern Wandel, wenn sie von der Hölle entzündet ist.\r\n"}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"german1912": "Euer Gold und Silber ist verrostet, und sein Rost wird euch zum Zeugnis sein und wird euer Fleisch fressen wie ein Feuer. Ihr habt euch Schätze gesammelt in den letzten Tagen.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"german1912": "auf daß euer Glaube rechtschaffen und viel köstlicher erfunden werde denn das vergängliche Gold, das durchs Feuer bewährt wird, zu Lob, Preis und Ehre, wenn nun offenbart wird Jesus Christus,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"german1912": "Also auch der Himmel, der jetztund ist, und die Erde werden durch sein Wort gespart, daß sie zum Feuer behalten werden auf den Tag des Gerichts und der Verdammnis der gottlosen Menschen.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"german1912": "daß ihr wartet und eilet zu der Zukunft des Tages des HERRN, an welchem die Himmel vom Feuer zergehen und die Elemente vor Hitze zerschmelzen werden!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"german1912": "Wie auch Sodom und Gomorra und die umliegenden Städte, die gleicherweise wie diese Unzucht getrieben haben und nach einem andern Fleisch gegangen sind, zum Beispiel gesetzt sind und leiden des ewigen Feuers Pein.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"german1912": "etliche aber mit Furcht selig machet und rücket sie aus dem Feuer; und hasset auch den Rock, der vom Fleische befleckt ist.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"german1912": "Sein Haupt aber und sein Haar war weiß wie weiße Wolle, wie der Schnee, und seine Augen wie eine Feuerflamme\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"german1912": "Und dem Engel der Gemeinde zu Thyatira schreibe: Das sagt der Sohn Gottes, der Augen hat wie Feuerflammen, und seine Füße sind gleichwie Messing:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"german1912": "Ich rate dir, daß du Gold von mir kaufest, das mit Feuer durchläutert ist, daß du reich werdest, und weiße Kleider, daß du dich antust und nicht offenbart werde die Schande deiner Blöße; und salbe deine Augen mit Augensalbe, daß du sehen mögest.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"german1912": "Und von dem Stuhl gingen aus Blitze, Donner und Stimmen; und sieben Fackeln mit Feuer brannten vor dem Stuhl, welches sind die sieben Geister Gottes.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"german1912": "Und der Engel nahm das Räuchfaß und füllte es mit Feuer vom Altar und schüttete es auf die Erde. Und da geschahen Stimmen und Donner und Blitze und Erdbeben.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"german1912": "Und der erste Engel posaunte: und es ward ein Hagel und Feuer, mit Blut gemengt, und fiel auf die Erde; und der dritte Teil der Bäume verbrannte, und alles grüne Gras verbrannte.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"german1912": "Und der andere Engel posaunte: und es fuhr wie ein großer Berg mit Feuer brennend ins Meer; und der dritte Teil des Meeres ward Blut,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"german1912": "Und also sah ich die Rosse im Gesicht und die daraufsaßen, daß sie hatten feurige und bläuliche und schwefelige Panzer; und die Häupter der Rosse waren wie die Häupter der Löwen, und aus ihrem Munde ging Feuer und Rauch und Schwefel.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"german1912": "Von diesen drei Plagen ward getötet der dritte Teil der Menschen, von dem Feuer und Rauch und Schwefel, der aus ihrem Munde ging.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"german1912": "Und ich sah einen andern starken Engel vom Himmel herabkommen; der war mit einer Wolke bekleidet, und ein Regenbogen auf seinem Haupt und sein Antlitz wie die Sonne und Füße wie Feuersäulen,\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"german1912": "Und so jemand sie will schädigen, so geht Feuer aus ihrem Munde und verzehrt ihre Feinde; und so jemand sie will schädigen, der muß also getötet werden.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"german1912": "und tut große Zeichen, daß es auch macht Feuer vom Himmel fallen vor den Menschen;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"german1912": "der wird vom Wein des Zorns Gottes trinken, der lauter eingeschenkt ist in seines Zornes Kelch, und wird gequält werden mit Feuer und Schwefel vor den heiligen Engeln und vor dem Lamm;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"german1912": "Und ein anderer Engel ging aus vom Altar, der hatte Macht über das Feuer und rief mit großem Geschrei zu dem, der die scharfe Hippe hatte, und sprach: Schlag an mit deiner scharfen Hippe und schneide die Trauben vom Weinstock der Erde; denn seine Beeren sind reif!\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"german1912": "Und ich sah wie ein gläsernes Meer, mit Feuer gemengt; und die den Sieg behalten hatten an dem Tier und seinem Bild und seinem Malzeichen und seines Namens Zahl, standen an dem gläsernen Meer und hatten Harfen Gottes\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"german1912": "Und der vierte Engel goß aus seine Schale in die Sonne, und ihm ward gegeben, den Menschen heiß zu machen mit Feuer.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"german1912": "Und die zehn Hörner, die du gesehen hast, und das Tier, die werden die Hure hassen und werden sie einsam machen und bloß und werden ihr Fleisch essen und werden sie mit Feuer verbrennen.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"german1912": "Darum werden ihre Plagen auf einen Tag kommen: Tod, Leid und Hunger; mit Feuer wird sie verbrannt werden; denn stark ist Gott der HERR, der sie richten wird.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"german1912": "Seine Augen sind wie eine Feuerflamme, und auf seinem Haupt viele Kronen; und er hatte einen Namen geschrieben, den niemand wußte denn er selbst.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"german1912": "Und das Tier ward gegriffen und mit ihm der falsche Prophet, der die Zeichen tat vor ihm, durch welche er verführte, die das Malzeichen des Tiers nahmen und die das Bild des Tiers anbeteten; lebendig wurden diese beiden in den feurigen Pfuhl geworfen, der mit Schwefel brannte.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"german1912": "Und sie zogen herauf auf die Breite der Erde und umringten das Heerlager der Heiligen und die geliebte Stadt. Und es fiel Feuer von Gott aus dem Himmel und verzehrte sie.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"german1912": "Und der Teufel, der sie verführte, ward geworfen in den feurigen Pfuhl und Schwefel, da auch das Tier und der falsche Prophet war; und sie werden gequält werden Tag und Nacht von Ewigkeit zu Ewigkeit.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"german1912": "Und der Tod und die Hölle wurden geworfen in den feurigen Pfuhl. das ist der andere Tod.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"german1912": "Und so jemand nicht ward gefunden geschrieben in dem Buch des Lebens, der ward geworfen in den feurigen Pfuhl.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"german1912": "Der Verzagten aber und Ungläubigen und Greulichen und Totschläger und Hurer und Zauberer und Abgöttischen und aller Lügner, deren Teil wird sein in dem Pfuhl, der mit Feuer und Schwefel brennt; das ist der andere Tod.\r\n"}}]}}}