{"topics": {"Jesus": {"verses": [{"book": "Matthew", "chapter": 1, "verse": 1, "word": {"german1912": "Dies ist das Buch von der Geburt Jesu Christi, der da ist ein Sohn Davids, des Sohnes Abrahams.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"german1912": "Jakob zeugte Joseph, den Mann Marias, von welcher ist geboren Jesus, der da heißt Christus.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"german1912": "Die Geburt Christi war aber also getan. Als Maria, seine Mutter, dem Joseph vertraut war, fand sich's ehe er sie heimholte, daß sie schwanger war von dem heiligen Geist.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"german1912": "Da Jesus geboren war zu Bethlehem im jüdischen Lande, zur Zeit des Königs Herodes, siehe, da kamen die Weisen vom Morgenland nach Jerusalem und sprachen:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 13, "word": {"german1912": "Zu der Zeit kam Jesus aus Galiläa an den Jordan zu Johannes, daß er sich von ihm taufen ließe.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 15, "word": {"german1912": "Jesus aber antwortete und sprach zu ihm: Laß es jetzt also sein! also gebührt es uns, alle Gerechtigkeit zu erfüllen. Da ließ er's ihm zu.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"german1912": "Und da Jesus getauft war, stieg er alsbald herauf aus dem Wasser; und siehe, da tat sich der Himmel auf Über ihm. Und er sah den Geist Gottes gleich als eine Taube herabfahren und über ihn kommen.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"german1912": "Da ward Jesus vom Geist in die Wüste geführt, auf daß er von dem Teufel versucht würde.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 7, "word": {"german1912": "Da sprach Jesus zu ihm: Wiederum steht auch geschrieben: \"Du sollst Gott, deinen HERRN, nicht versuchen.\"\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 10, "word": {"german1912": "Da sprach Jesus zu ihm: Hebe dich weg von mir Satan! denn es steht geschrieben: \"Du sollst anbeten Gott, deinen HERRN, und ihm allein dienen.\"\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 12, "word": {"german1912": "Da nun Jesus hörte, daß Johannes überantwortet war, zog er in das galiläische Land.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"german1912": "Von der Zeit an fing Jesus an, zu predigen und zu sagen: Tut Buße, das Himmelreich ist nahe herbeigekommen!\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"german1912": "Als nun Jesus an dem Galiläischen Meer ging, sah er zwei Brüder, Simon, der da heißt Petrus, und Andreas, seinen Bruder, die warfen ihre Netze ins Meer; denn sie waren Fischer.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 23, "word": {"german1912": "Und Jesus ging umher im ganzen galiläischen Lande, lehrte sie in ihren Schulen und predigte das Evangelium von dem Reich und heilte allerlei Seuche und Krankheit im Volk.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 28, "word": {"german1912": "Und es begab sich, da Jesus diese Rede vollendet hatte, entsetzte sich das Volk über seine Lehre.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 3, "word": {"german1912": "Und Jesus streckte seine Hand aus, rührte ihn an und sprach: Ich will's tun; sei gereinigt! Und alsbald ward er vom Aussatz rein.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"german1912": "Und Jesus sprach zu ihm: Siehe zu, sage es niemand; sondern gehe hin und zeige dich dem Priester und opfere die Gabe, die Mose befohlen hat, zu einem Zeugnis über sie.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 5, "word": {"german1912": "Da aber Jesus einging zu Kapernaum, trat ein Hauptmann zu ihm, der bat ihn\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 7, "word": {"german1912": "Jesus sprach zu ihm: Ich will kommen und ihn gesund machen.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"german1912": "Da das Jesus hörte, verwunderte er sich und sprach zu denen, die ihm nachfolgten: Wahrlich ich sage euch: Solchen Glauben habe ich in Israel nicht gefunden!\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 13, "word": {"german1912": "Und Jesus sprach zu dem Hauptmann: Gehe hin; dir geschehe, wie du geglaubt hast. Und sein Knecht ward gesund zu derselben Stunde.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"german1912": "Und Jesus kam in des Petrus Haus und sah, daß seine Schwiegermutter lag und hatte das Fieber.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 18, "word": {"german1912": "Und da Jesus viel Volks um sich sah, hieß er hinüber jenseit des Meeres fahren.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"german1912": "Jesus sagt zu ihm: Die Füchse haben Gruben, und die Vögel unter dem Himmel haben Nester; aber des Menschen Sohn hat nicht, da er sein Haupt hin lege.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 22, "word": {"german1912": "Aber Jesus sprach zu ihm: Folge du mir und laß die Toten ihre Toten begraben!\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"german1912": "Und siehe, sie schrieen und sprachen: Ach Jesu, du Sohn Gottes, was haben wir mit dir zu tun? Bist du hergekommen, uns zu quälen, ehe denn es Zeit ist?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"german1912": "Und siehe, da ging die ganze Stadt heraus Jesu entgegen. Und da sie ihn sahen, baten sie ihn, daß er aus ihrer Gegend weichen wollte.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"german1912": "Und siehe, da brachten sie zu ihm einen Gichtbrüchigen, der lag auf einem Bett. Da nun Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Sei getrost, mein Sohn; deine Sünden sind dir vergeben.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"german1912": "Da aber Jesus ihre Gedanken sah, sprach er: Warum denkt ihr so arges in euren Herzen?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"german1912": "Und da Jesus von dannen ging, sah er einen Menschen am Zoll sitzen, der hieß Matthäus; und er sprach zu ihm: Folge mir! Und er stand auf und folgte ihm.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"german1912": "Und es begab sich, da er zu Tische saß im Hause, siehe, da kamen viele Zöllner und Sünder und saßen zu Tische mit Jesu und seinen Jüngern.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 12, "word": {"german1912": "Da das Jesus hörte, sprach er zu ihnen: Die Starken bedürfen des Arztes nicht, sondern die Kranken.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 15, "word": {"german1912": "Jesus sprach zu ihnen: Wie können die Hochzeitleute Leid tragen, solange der Bräutigam bei ihnen ist? Es wird aber die Zeit kommen, daß der Bräutigam von ihnen genommen wird; alsdann werden sie fasten.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"german1912": "Und Jesus stand auf und folgte ihm nach und seine Jünger.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"german1912": "Da wandte sich Jesus um und sah sie und sprach: Sei getrost, meine Tochter; dein Glaube hat dir geholfen. Und das Weib ward gesund zu derselben Stunde.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 23, "word": {"german1912": "Und als er in des Obersten Haus kam und sah die Pfeifer und das Getümmel des Volks,\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"german1912": "Und da Jesus von da weiterging, folgten ihm zwei Blinde nach, die schrieen und sprachen: Ach, du Sohn Davids, erbarme dich unser!\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 28, "word": {"german1912": "Und da er heimkam, traten die Blinden zu ihm. Und Jesus sprach zu ihnen: Glaubt ihr, daß ich euch solches tun kann? Da sprachen sie zu ihm: HERR, ja.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 30, "word": {"german1912": "Und ihre Augen wurden geöffnet. Und Jesus bedrohte sie und sprach: Seht zu, daß es niemand erfahre!\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"german1912": "Und Jesus ging umher in alle Städte und Märkte, lehrte in ihren Schulen und predigte das Evangelium von dem Reich und heilte allerlei Seuche und allerlei Krankheit im Volke.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"german1912": "Diese zwölf sandte Jesus, gebot ihnen und sprach: Gehet nicht auf der Heiden Straße und ziehet nicht in der Samariter Städte,\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 1, "word": {"german1912": "Und es begab sich, da Jesus solch Gebot an seine zwölf Jünger vollendet hatte, ging er von da weiter, zu lehren und zu predigen in ihren Städten.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 4, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: Gehet hin und saget Johannes wieder, was ihr sehet und höret:\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 7, "word": {"german1912": "Da die hingingen, fing Jesus an, zu reden zu dem Volk von Johannes: Was seid ihr hinausgegangen in die Wüste zu sehen? Wolltet ihr ein Rohr sehen, das der Wind hin und her bewegt?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"german1912": "Zu der Zeit antwortete Jesus und sprach: Ich preise dich, Vater und HERR Himmels und der Erde, daß du solches den Weisen und Klugen verborgen hast und hast es den Unmündigen offenbart.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"german1912": "Zu der Zeit ging Jesus durch die Saat am Sabbat; und seine Jünger waren hungrig, fingen an, Ähren auszuraufen, und aßen.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"german1912": "Aber da Jesus das erfuhr, wich er von dannen. Und ihm folgte viel Volks nach, und er heilte sie alle\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"german1912": "Jesus kannte aber ihre Gedanken und sprach zu ihnen: Ein jegliches Reich, so es mit sich selbst uneins wird, das wird wüst; und eine jegliche Stadt oder Haus, so es mit sich selbst uneins wird, kann's nicht bestehen.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 1, "word": {"german1912": "An demselben Tage ging Jesus aus dem Hause und setzte sich an das Meer.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 34, "word": {"german1912": "Solches alles redete Jesus durch Gleichnisse zu dem Volk, und ohne Gleichnis redete er nicht zu ihnen,\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 36, "word": {"german1912": "Da ließ Jesus das Volk von sich und kam heim. Und seine Jünger traten zu ihm und sprachen: Deute uns das Geheimnis vom Unkraut auf dem Acker.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 51, "word": {"german1912": "Und Jesus sprach zu ihnen: Habt ihr das alles verstanden? Sie sprachen: Ja, HERR.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 53, "word": {"german1912": "Und es begab sich, da Jesus diese Gleichnisse vollendet hatte, ging er von dannen\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"german1912": "Und sie ärgerten sich an ihm. Jesus aber sprach zu ihnen: Ein Prophet gilt nirgend weniger denn in seinem Vaterland und in seinem Hause.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"german1912": "Zu der Zeit kam das Gerücht von Jesu vor den Vierfürsten Herodes.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 12, "word": {"german1912": "Da kamen seine Jünger und nahmen seinen Leib und begruben ihn; und kamen und verkündigten das Jesus.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"german1912": "Da das Jesus hörte, wich er von dannen auf einem Schiff in eine Wüste allein. Und da das Volk das hörte, folgte es ihm nach zu Fuß aus den Städten.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 14, "word": {"german1912": "Und Jesus ging hervor und sah das große Volk; und es jammerte ihn derselben, und er heilte ihre Kranken.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 16, "word": {"german1912": "Aber Jesus sprach zu ihnen: Es ist nicht not, daß sie hingehen; gebt ihr ihnen zu essen.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 22, "word": {"german1912": "Und alsbald trieb Jesus seine Jünger, daß sie in das Schiff traten und vor ihm herüberfuhren, bis er das Volk von sich ließe.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 25, "word": {"german1912": "Aber in der vierten Nachtwache kam Jesus zu ihnen und ging auf dem Meer.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 27, "word": {"german1912": "Aber alsbald redete Jesus mit ihnen und sprach: Seid getrost, Ich bin's; fürchtet euch nicht!\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"german1912": "Und er sprach: Komm her! Und Petrus trat aus dem Schiff und ging auf dem Wasser, daß er zu Jesu käme.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"german1912": "Jesus reckte alsbald die Hand aus und ergriff ihn und sprach zu ihm: O du Kleingläubiger, warum zweifeltest du?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"german1912": "Da kamen zu ihm die Schriftgelehrten und Pharisäer von Jerusalem und sprachen:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"german1912": "Und Jesus sprach zu ihnen: Seid ihr denn auch noch unverständig?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 21, "word": {"german1912": "Und Jesus ging aus von dannen und entwich in die Gegend von Tyrus und Sidon.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"german1912": "Da antwortete Jesus und sprach zu ihr: O Weib, dein Glaube ist groß! Dir geschehe, wie du willst. Und ihre Tochter ward gesund zu derselben Stunde.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 29, "word": {"german1912": "Und Jesus ging von da weiter und kam an das Galiläische Meer und ging auf einen Berg und setzte sich allda.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"german1912": "Und es kam zu ihm viel Volks, die hatten mit sich Lahme, Blinde, Stumme, Krüppel und viele andere und warfen sie Jesu vor die Füße, und er heilte sie,\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 32, "word": {"german1912": "Und Jesus rief seine Jünger zu sich und sprach: Es jammert mich des Volks; denn sie beharren nun wohl drei Tage bei mir und haben nichts zu essen; und ich will sie nicht ungegessen von mir lassen, auf daß sie nicht verschmachten auf dem Wege.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 34, "word": {"german1912": "Und Jesus sprach zu ihnen: Wie viel Brote habt ihr? Sie sprachen: Sieben und ein wenig Fischlein.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"german1912": "Jesus aber sprach zu ihnen: Sehet zu und hütet euch vor dem Sauerteig der Pharisäer und Sadduzäer!\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"german1912": "Da das Jesus merkte, sprach er zu ihnen: Ihr Kleingläubigen, was bekümmert ihr euch doch, daß ihr nicht habt Brot mit euch genommen?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 13, "word": {"german1912": "Da kam Jesus in die Gegend der Stadt Cäsarea Philippi und fragte seine Jünger und sprach: Wer sagen die Leute, daß des Menschen Sohn sei?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"german1912": "Und Jesus antwortete und sprach zu ihm: Selig bist du, Simon, Jona's Sohn; denn Fleisch und Blut hat dir das nicht offenbart, sondern mein Vater im Himmel.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 20, "word": {"german1912": "Da verbot er seinen Jüngern, daß sie niemand sagen sollten, daß er, Jesus, der Christus wäre.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"german1912": "Von der Zeit an fing Jesus an und zeigte seinen Jüngern, wie er müßte hin gen Jerusalem gehen und viel leiden von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und am dritten Tage auferstehen.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 24, "word": {"german1912": "Da sprach Jesus zu seinen Jüngern: Will mir jemand nachfolgen, der verleugne sich selbst und nehme sein Kreuz auf sich und folge mir.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"german1912": "Und nach sechs Tagen nahm Jesus zu sich Petrus und Jakobus und Johannes, seinen Bruder, und führte sie beiseits auf einen hohen Berg.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"german1912": "Petrus aber antwortete und sprach zu Jesu: HERR, hier ist gut sein! Willst du, so wollen wir hier drei Hütten machen: dir eine, Mose eine und Elia eine.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 7, "word": {"german1912": "Jesus aber trat zu ihnen, rührte sie an und sprach: Stehet auf und fürchtet euch nicht!\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"german1912": "Da sie aber ihre Augen aufhoben, sahen sie niemand denn Jesum allein.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 9, "word": {"german1912": "Und da sie vom Berge herabgingen, gebot ihnen Jesus und sprach: Ihr sollt dies Gesicht niemand sagen, bis das des Menschen Sohn von den Toten auferstanden ist.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 11, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: Elia soll ja zuvor kommen und alles zurechtbringen.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"german1912": "Jesus aber antwortete und sprach: O du ungläubige und verkehrte Art, wie lange soll ich bei euch sein? wie lange soll ich euch dulden? Bringt ihn hierher!\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"german1912": "Und Jesus bedrohte ihn; und der Teufel fuhr aus von ihm, und der Knabe ward gesund zu derselben Stunde.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 19, "word": {"german1912": "Da traten zu ihm seine Jünger besonders und sprachen: Warum konnten wir ihn nicht austreiben?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Um eures Unglaubens willen. Denn wahrlich ich sage euch: So ihr Glauben habt wie ein Senfkorn, so mögt ihr sagen zu diesem Berge: Hebe dich von hinnen dorthin! so wird er sich heben; und euch wird nichts unmöglich sein.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 22, "word": {"german1912": "Da sie aber ihr Wesen hatten in Galiläa, sprach Jesus zu ihnen: Es wird geschehen, daß des Menschen Sohn überantwortet wird in der Menschen Hände;\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 25, "word": {"german1912": "Er sprach: Ja. Und als er heimkam, kam ihm Jesus zuvor und sprach: Was dünkt dich, Simon? Von wem nehmen die Könige auf Erden den Zoll oder Zins? Von Ihren Kindern oder von den Fremden?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 26, "word": {"german1912": "Da sprach zu ihm Petrus: Von den Fremden. Jesus sprach zu ihm: So sind die Kinder frei.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"german1912": "Zu derselben Stunde traten die Jünger zu Jesu und sprachen: Wer ist doch der Größte im Himmelreich?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 2, "word": {"german1912": "Jesus rief ein Kind zu sich und stellte das mitten unter sie\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"german1912": "Jesus sprach zu ihm: Ich sage dir: Nicht siebenmal, sondern siebzigmal siebenmal.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 1, "word": {"german1912": "Und es begab sich, da Jesus diese Reden vollendet hatte, erhob er sich aus Galiläa und kam in das Gebiet des jüdischen Landes jenseit des Jordans;\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"german1912": "Aber Jesus sprach: Lasset die Kindlein zu mir kommen und wehret ihnen nicht, denn solcher ist das Reich Gottes.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"german1912": "Da sprach er zu ihm: Welche? Jesus aber sprach: \"Du sollst nicht töten; du sollst nicht ehebrechen; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben;\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"german1912": "Jesus sprach zu ihm: Willst du vollkommen sein, so gehe hin, verkaufe, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm und folge mir nach!\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"german1912": "Jesus aber sprach zu seinen Jüngern: Wahrlich, ich sage euch: Ein Reicher wird schwer ins Himmelreich kommen.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 26, "word": {"german1912": "Jesus aber sah sie an und sprach zu ihnen: Bei den Menschen ist es unmöglich; aber bei Gott sind alle Dinge möglich.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"german1912": "Jesus aber sprach zu ihnen: Wahrlich ich sage euch: Ihr, die ihr mir seid nachgefolgt, werdet in der Wiedergeburt, da des Menschen Sohn wird sitzen auf dem Stuhl seiner Herrlichkeit, auch sitzen auf zwölf Stühlen und richten die zwölf Geschlechter Israels.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"german1912": "Und er zog hinauf gen Jerusalem und nahm zu sich die zwölf Jünger besonders auf dem Wege und sprach zu ihnen:\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 22, "word": {"german1912": "Aber Jesus antwortete und sprach: Ihr wisset nicht, was ihr bittet. Könnt ihr den Kelch trinken, den ich trinken werde, und euch taufen lassen mit der Taufe, mit der ich getauft werde? Sie sprachen zu ihm: Jawohl.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 25, "word": {"german1912": "Aber Jesus rief sie zu sich und sprach: Ihr wisset, daß die weltlichen Fürsten herrschen und die Obersten haben Gewalt. {~} {~}\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"german1912": "Und siehe, zwei Blinde saßen am Wege; und da sie hörten, daß Jesus vorüberging, schrieen sie und sprachen: Ach HERR, du Sohn Davids, erbarme dich unser!\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 32, "word": {"german1912": "Jesus aber stand still und rief sie und sprach: Was wollt ihr, daß ich euch tun soll?\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"german1912": "Und es jammerte Jesum, und er rührte ihre Augen an; und alsbald wurden ihre Augen wieder sehend, und sie folgten ihm nach.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"german1912": "Da sie nun nahe an Jerusalem kamen, gen Bethphage an den Ölberg, sandte Jesus seiner Jünger zwei\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 6, "word": {"german1912": "Die Jünger gingen hin und taten, wie ihnen Jesus befohlen hatte,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"german1912": "Das Volk aber sprach: Das ist der Jesus, der Prophet von Nazareth aus Galiläa.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"german1912": "Und Jesus ging zum Tempel Gottes hinein und trieb heraus alle Verkäufer und Käufer im Tempel und stieß um der Wechsler Tische und die Stühle der Taubenkrämer\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"german1912": "und sprachen zu ihm: Hörst du auch, was diese sagen? Jesus sprach zu ihnen: Ja! Habt ihr nie gelesen: \"Aus dem Munde der Unmündigen und Säuglinge hast du Lob zugerichtet\"?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Wahrlich ich sage euch: So ihr Glauben habt und nicht zweifelt, so werdet ihr nicht allein solches mit dem Feigenbaum tun, sondern, so ihr werdet sagen zu diesem Berge: Hebe dich auf und wirf dich ins Meer! so wird's geschehen.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen; so ihr mir das sagt, will ich euch auch sagen aus was für Macht ich das tue:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 27, "word": {"german1912": "Und sie antworteten Jesu und sprachen: Wir wissen's nicht. Da sprach er zu ihnen: So sage ich euch auch nicht, aus was für Macht ich das tue.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 31, "word": {"german1912": "Welcher unter den zweien hat des Vaters Willen getan? Sie sprachen zu ihm: Der erste. Jesus sprach zu ihnen: Wahrlich ich sage euch: Die Zöllner und Huren mögen wohl eher ins Himmelreich kommen denn ihr.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"german1912": "Jesus sprach zu ihnen: Habt ihr nie gelesen in der Schrift: \"Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden. Von dem HERRN ist das geschehen, und es ist wunderbar vor unseren Augen\"?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 1, "word": {"german1912": "Und Jesus antwortete und redete abermals durch Gleichnisse zu ihnen und sprach:\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 18, "word": {"german1912": "Da nun Jesus merkte ihre Schalkheit, sprach er: Ihr Heuchler, was versucht ihr mich?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Ihr irrt und wisset die Schrift nicht, noch die Kraft Gottes.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"german1912": "Jesus aber sprach zu ihm: \"Du sollst lieben Gott, deinen HERRN, von ganzem Herzen, von ganzer Seele und von ganzem Gemüte.\"\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"german1912": "Da nun die Pharisäer beieinander waren, fragte sie Jesus\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 1, "word": {"german1912": "Da redete Jesus zu dem Volk und zu seinen Jüngern\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"german1912": "Und Jesus ging hinweg von dem Tempel, und seine Jünger traten zu ihm, daß sie ihm zeigten des Tempels Gebäude.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 2, "word": {"german1912": "Jesus aber sprach zu ihnen: Sehet ihr nicht das alles? Wahrlich, ich sage euch: Es wird hier nicht ein Stein auf dem anderen bleiben, der nicht zerbrochen werde.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 4, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Sehet zu, daß euch nicht jemand verführe.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 1, "word": {"german1912": "Und es begab sich, da Jesus alle diese Reden vollendet hatte, sprach er zu seinen Jüngern:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 4, "word": {"german1912": "und hielten Rat, wie sie Jesus mit List griffen und töteten.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 6, "word": {"german1912": "Da nun Jesus war zu Bethanien im Hause Simons, des Aussätzigen,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 10, "word": {"german1912": "Da das Jesus merkte, sprach er zu ihnen: Was bekümmert ihr das Weib? Sie hat ein gutes Werk an mir getan.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 17, "word": {"german1912": "Aber am ersten Tag der süßen Brote traten die Jünger zu Jesus und sprachen zu ihm: Wo willst du, daß wir dir bereiten das Osterlamm zu essen?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 19, "word": {"german1912": "Und die Jünger taten wie ihnen Jesus befohlen hatte, und bereiteten das Osterlamm.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 26, "word": {"german1912": "Da sie aber aßen, nahm Jesus das Brot, dankte und brach's und gab's den Jüngern und sprach: Nehmet, esset; das ist mein Leib.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 31, "word": {"german1912": "Da sprach Jesus zu ihnen: In dieser Nacht werdet ihr euch alle ärgern an mir. Denn es steht geschrieben: \"Ich werde den Hirten schlagen, und die Schafe der Herde werden sich zerstreuen.\"\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 34, "word": {"german1912": "Jesus sprach zu ihm: Wahrlich ich sage dir: In dieser Nacht, ehe der Hahn kräht, wirst du mich dreimal verleugnen.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"german1912": "Da kam Jesus mit ihnen zu einem Hofe, der hieß Gethsemane, und sprach zu seinen Jüngern: Setzet euch hier, bis daß ich dorthin gehe und bete.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 49, "word": {"german1912": "Und alsbald trat er zu Jesus und sprach: Gegrüßet seist du, Rabbi! und küßte ihn.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 50, "word": {"german1912": "Jesus aber sprach zu ihm: Mein Freund, warum bist du gekommen? Da traten sie hinzu und legten die Hände an Jesus und griffen ihn.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 51, "word": {"german1912": "Und siehe, einer aus denen, die mit Jesus waren, reckte die Hand aus und zog sein Schwert aus und schlug des Hohenpriesters Knecht und hieb ihm ein Ohr ab.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"german1912": "Da sprach Jesus zu ihm; Stecke dein Schwert an seinen Ort! denn wer das Schwert nimmt, der soll durchs Schwert umkommen.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"german1912": "Zu der Stunde sprach Jesus zu den Scharen: Ihr seid ausgegangen wie zu einem Mörder, mit Schwertern und Stangen, mich zu fangen. Bin ich doch täglich gesessen bei euch und habe gelehrt im Tempel, und ihr habt mich nicht gegriffen.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 57, "word": {"german1912": "Die aber Jesus gegriffen hatten, führten ihn zu dem Hohenpriester Kaiphas, dahin die Schriftgelehrten und Ältesten sich versammelt hatten.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 59, "word": {"german1912": "Die Hohenpriester aber und die Ältesten und der ganze Rat suchten falsch Zeugnis gegen Jesus, auf daß sie ihn töteten,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 63, "word": {"german1912": "Aber Jesus schwieg still. Und der Hohepriester antwortete und sprach zu ihm: Ich beschwöre dich bei dem lebendigen Gott, daß du uns sagest, ob du seist Christus, der Sohn Gottes.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"german1912": "Jesus sprach zu ihm: Du sagst es. Doch ich sage euch: Von nun an wird's geschehen, daß ihr werdet sehen des Menschen Sohn sitzen zur Rechten der Kraft und kommen in den Wolken des Himmels.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 69, "word": {"german1912": "Petrus aber saß draußen im Hof; und es trat zu ihm eine Magd und sprach: Und du warst auch mit dem Jesus aus Galiläa.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 71, "word": {"german1912": "Als er aber zur Tür hinausging, sah ihn eine andere und sprach zu denen, die da waren: Dieser war auch mit dem Jesus von Nazareth.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 75, "word": {"german1912": "Da dachte Petrus an die Worte Jesu, da er zu ihm sagte: \"Ehe der Hahn krähen wird, wirst du mich dreimal verleugnen\", und ging hinaus und weinte bitterlich.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 1, "word": {"german1912": "Des Morgens aber hielten alle Hohenpriester und die Ältesten des Volks einen Rat über Jesus, daß sie ihn töteten.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 11, "word": {"german1912": "Jesus aber stand vor dem Landpfleger; und der Landpfleger fragte ihn und sprach: Bist du der Juden König? Jesus aber sprach zu ihm: Du sagst es.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 17, "word": {"german1912": "Und da sie versammelt waren, sprach Pilatus zu ihnen: Welchen wollt ihr, daß ich euch losgebe? Barabbas oder Jesus, von dem gesagt wird, er sei Christus?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 20, "word": {"german1912": "Aber die Hohenpriester und die Ältesten überredeten das Volk, daß sie um Barabbas bitten sollten und Jesus umbrächten.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 22, "word": {"german1912": "Pilatus sprach zu ihnen: Was soll ich denn machen mit Jesus, von dem gesagt wird er sei Christus? Sie sprachen alle: Laß ihn kreuzigen!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 26, "word": {"german1912": "Da gab er ihnen Barabbas los; aber Jesus ließ er geißeln und überantwortete ihn, daß er gekreuzigt würde.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 27, "word": {"german1912": "Da nahmen die Kriegsknechte des Landpflegers Jesus zu sich in das Richthaus und sammelten über ihn die ganze Schar\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"german1912": "Und um die neunte Stunde schrie Jesus laut und sprach: Eli, Eli, lama asabthani? das heißt: Mein Gott, mein Gott, warum hast du mich verlassen?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"german1912": "Aber Jesus schrie abermals laut und verschied.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"german1912": "Aber der Hauptmann und die bei ihm waren und bewahrten Jesus, da sie sahen das Erdbeben und was da geschah, erschraken sie sehr und sprachen: Wahrlich dieser ist Gottes Sohn gewesen!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"german1912": "Und es waren viele Weiber da, die von ferne zusahen, die da Jesus waren nachgefolgt aus Galiläa und hatten ihm gedient;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 57, "word": {"german1912": "Am Abend aber kam ein reicher Mann von Arimathia, der hieß Joseph, welcher auch ein Jünger Jesu war.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 58, "word": {"german1912": "Der ging zu Pilatus und bat ihn um den Leib Jesus. Da befahl Pilatus man sollte ihm ihn geben.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"german1912": "Aber der Engel antwortete und sprach zu den Weibern: Fürchtet euch nicht! Ich weiß, daß ihr Jesus, den Gekreuzigten, sucht.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"german1912": "siehe, da begegnete ihnen Jesus und sprach: Seid gegrüßet! Und sie traten zu ihm und griffen an seine Füße und fielen vor ihm nieder.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 10, "word": {"german1912": "Da sprach Jesus zu ihnen: Fürchtet euch nicht! Geht hin und verkündigt es meinen Brüdern, daß sie gehen nach Galiläa; daselbst werden sie mich sehen.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 16, "word": {"german1912": "Aber die elf Jünger gingen nach Galiläa auf einen Berg, dahin Jesus sie beschieden hatte.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"german1912": "Und Jesus trat zu ihnen, redete mit ihnen und sprach: Mir ist gegeben alle Gewalt im Himmel und auf Erden.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"german1912": "Dies ist der Anfang des Evangeliums von Jesus Christus, dem Sohn Gottes,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 9, "word": {"german1912": "Und es begab sich zu der Zeit, daß Jesus aus Galiläa von Nazareth kam und ließ sich taufen von Johannes im Jordan.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"german1912": "Nachdem aber Johannes überantwortet war, kam Jesus nach Galiläa und predigte das Evangelium vom Reich Gottes\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 17, "word": {"german1912": "Und Jesus sprach zu ihnen: Folget mir nach; ich will euch zu Menschenfischern machen!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 24, "word": {"german1912": "und sprach: Halt, was haben wir mit dir zu schaffen, Jesus von Nazareth? Du bist gekommen, uns zu verderben. Ich weiß wer du bist: der Heilige Gottes.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 25, "word": {"german1912": "Und Jesus bedrohte ihn und sprach: Verstumme und fahre aus von ihm!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 41, "word": {"german1912": "Und es jammerte Jesum, und er reckte die Hand aus, rührte ihn an und sprach: Ich will's tun; sei gereinigt!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"german1912": "Er aber, da er hinauskam, hob er an und sagte viel davon und machte die Geschichte ruchbar, also daß er hinfort nicht mehr konnte öffentlich in die Stadt gehen; sondern er war draußen in den wüsten Örtern, und sie kamen zu ihm von allen Enden.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"german1912": "Da aber Jesus ihren Glauben sah, sprach er zu dem Gichtbrüchigen: Mein Sohn, deine Sünden sind dir vergeben.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 8, "word": {"german1912": "Und Jesus erkannte alsbald in seinem Geist, daß sie also gedachten bei sich selbst, und sprach zu Ihnen: Was denkt ihr solches in eurem Herzen?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"german1912": "Und es begab sich, da er zu Tische saß in seinem Hause, setzten sich viele Zöllner und Sünder zu Tische mit Jesu und seinen Jüngern; denn ihrer waren viele, die ihm nachfolgten.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"german1912": "Da das Jesus hörte, sprach er zu ihnen: Die Starken bedürfen keines Arztes, sondern die Kranken. Ich bin gekommen, zu rufen die Sünder zur Buße, und nicht die Gerechten.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 19, "word": {"german1912": "Und Jesus sprach zu ihnen: Wie können die Hochzeitsleute fasten, dieweil der Bräutigam bei ihnen ist? Solange der Bräutigam bei ihnen ist, können sie nicht fasten.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"german1912": "Aber Jesus entwich mit seinen Jüngern an das Meer; und viel Volks folgte ihm nach aus Galiläa und aus Judäa\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 6, "word": {"german1912": "Da er aber Jesum sah von ferne, lief er zu und fiel vor ihm nieder, schrie laut und sprach:\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"german1912": "Was habe ich mit dir zu tun, o Jesu, du Sohn Gottes, des Allerhöchsten? Ich beschwöre dich bei Gott, daß du mich nicht quälest!\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"german1912": "Und alsbald erlaubte es ihnen Jesus. Da fuhren die unsauberen Geister aus und fuhren in die Säue; und die Herde stürzte sich von dem Abhang ins Meer (ihrer waren aber bei zweitausend) und ersoffen im Meer.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"german1912": "und kamen zu Jesu und sahen den, der von den Teufeln besessen war, daß er saß und war bekleidet und vernünftig, und fürchteten sich. {~} {~}\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 19, "word": {"german1912": "Aber Jesus ließ es nicht zu, sondern sprach zu ihm: Gehe hin in dein Haus und zu den Deinen und verkündige ihnen, wie große Wohltat dir der HERR getan und sich deiner erbarmt hat.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 20, "word": {"german1912": "Und er ging hin und fing an, auszurufen in den zehn Städten, wie große Wohltat ihm Jesus getan hatte; und jedermann verwunderte sich.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 21, "word": {"german1912": "Und da Jesus wieder herüberfuhr im Schiff, versammelte sich viel Volks zu ihm, und er war an dem Meer.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"german1912": "Und er ging hin mit ihm; und es folgte ihm viel Volks nach, und sie drängten ihn.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 27, "word": {"german1912": "Da die von Jesu hörte, kam sie im Volk von hintenzu und rührte sein Kleid an.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 30, "word": {"german1912": "Und Jesus fühlte alsbald an sich selbst die Kraft, die von ihm ausgegangen war, und wandte sich um zum Volk und sprach: Wer hat meine Kleider angerührt?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"german1912": "Jesus aber hörte alsbald die Rede, die da gesagt ward, und sprach zu dem Obersten der Schule: Fürchte dich nicht, glaube nur!\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"german1912": "Jesus aber sprach zu ihnen: Ein Prophet gilt nirgend weniger denn im Vaterland und daheim bei den Seinen.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 30, "word": {"german1912": "Und die Apostel kamen zu Jesu zusammen und verkündigten ihm das alles und was sie getan und gelehrt hatten. {~}\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 34, "word": {"german1912": "Und Jesus ging heraus und sah das große Volk; und es jammerte ihn derselben; denn sie waren wie die Schafe, die keinen Hirten haben; und er fing an eine lange Predigt.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 27, "word": {"german1912": "Jesus aber sprach zu ihr: Laß zuvor die Kinder satt werden; es ist nicht fein, daß man der Kinder Brot nehme und werfe es vor die Hunde.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 1, "word": {"german1912": "Zu der Zeit, da viel Volks da war, und hatten nichts zu essen, rief Jesus seine Jünger zu sich und sprach zu ihnen:\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 17, "word": {"german1912": "Und Jesus merkte das und sprach zu ihnen: Was bekümmert ihr euch doch, daß ihr nicht Brot habt? Vernehmet ihr noch nichts und seid noch nicht verständig? Habt ihr noch ein erstarrtes Herz in euch?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 27, "word": {"german1912": "Und Jesus ging aus mit seinen Jüngern in die Märkte der Stadt Cäsarea Philippi. Und auf dem Wege fragte er seine Jünger und sprach zu ihnen: Wer sagen die Leute, daß ich sei?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 2, "word": {"german1912": "Und nach sechs Tagen nahm Jesus zu sich Petrus, Jakobus und Johannes und führte sie auf einen hohen Berg besonders allein und verklärte sich vor ihnen.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"german1912": "Und es erschien ihnen Elia mit Mose und hatten eine Rede mit Jesu.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"german1912": "Und Petrus antwortete und sprach zu Jesu: Rabbi, hier ist gut sein. Lasset uns drei Hütten machen: dir eine, Mose eine und Elia eine.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"german1912": "Und bald darnach sahen sie um sich und sahen niemand mehr denn allein Jesum bei ihnen.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 23, "word": {"german1912": "Jesus aber sprach zu ihm: Wenn du könntest Glauben! Alle Dinge sind möglich dem, der da glaubt.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 25, "word": {"german1912": "Da nun Jesus sah, daß das Volk zulief, bedrohte er den unsauberen Geist und sprach zu ihm: Du sprachloser und tauber Geist, ich gebiete dir, daß du von ihm ausfahrest und fahrest hinfort nicht in ihn!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 27, "word": {"german1912": "Jesus aber ergriff ihn bei der Hand und richtete ihn auf; und er stand auf.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"german1912": "Jesus aber sprach: Ihr sollt's ihm nicht verbieten. Denn es ist niemand, der eine Tat tue in meinem Namen, und möge bald übel von mir reden.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 5, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: Um eures Herzens Härtigkeit willen hat er euch solches Gebot geschrieben;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 14, "word": {"german1912": "Da es aber Jesus sah, ward er unwillig und sprach zu ihnen: Lasset die Kindlein zu mir kommen und wehret ihnen nicht; denn solcher ist das Reich Gottes.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 18, "word": {"german1912": "Aber Jesus sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"german1912": "Und Jesus sah ihn an und liebte ihn und sprach zu ihm: Eines fehlt dir. Gehe hin, verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben, und komm, folge mir nach und nimm das Kreuz auf dich.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 23, "word": {"german1912": "Und Jesus sah um sich und sprach zu seinen Jüngern: Wie schwer werden die Reichen in das Reich Gottes kommen!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 24, "word": {"german1912": "Die Jünger aber entsetzten sich über seine Rede. Aber Jesus antwortete wiederum und sprach zu ihnen: Liebe Kinder, wie schwer ist's, daß die, so ihr Vertrauen auf Reichtum setzen, ins Reich Gottes kommen!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 27, "word": {"german1912": "Jesus aber sah sie an und sprach: Bei den Menschen ist's unmöglich, aber nicht bei Gott; denn alle Dinge sind möglich bei Gott.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"german1912": "Jesus antwortete und sprach: Wahrlich, ich sage euch: Es ist niemand, so er verläßt Haus oder Brüder oder Schwestern oder Vater oder Mutter oder Weib oder Kind oder Äcker um meinetwillen und um des Evangeliums willen,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"german1912": "Sie waren aber auf dem Wege und gingen hinauf gen Jerusalem; und Jesus ging vor ihnen, und sie entsetzten sich, folgten ihm nach und fürchteten sich. Und Jesus nahm abermals zu sich die Zwölf und sagte ihnen, was ihm widerfahren würde:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 38, "word": {"german1912": "Jesus aber sprach zu ihnen: Ihr wisset nicht, was ihr bittet. Könnt ihr den Kelch trinken, den ich trinke, und euch taufen lassen mit der Taufe, mit der ich getauft werde?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 39, "word": {"german1912": "Sie sprachen zu ihm: Ja, wir können es wohl. Jesus aber sprach zu ihnen: Ihr werdet zwar den Kelch trinken, den ich trinke, und getauft werden mit der Taufe, mit der ich getauft werde;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 42, "word": {"german1912": "Aber Jesus rief sie zu sich und sprach zu ihnen: Ihr wisset, daß die weltlichen Fürsten herrschen und die Mächtigen unter ihnen haben Gewalt.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"german1912": "Und da er hörte, daß es Jesus von Nazareth war, fing er an, zu schreien und zu sagen: Jesu, du Sohn Davids, erbarme dich mein!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 49, "word": {"german1912": "Und Jesus stand still und ließ ihn rufen. Und sie riefen den Blinden und sprachen zu ihm: Sei getrost! stehe auf, er ruft dich!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 50, "word": {"german1912": "Und er warf sein Kleid von sich, stand auf und kam zu Jesu.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 51, "word": {"german1912": "Und Jesus antwortete und sprach zu ihm: Was willst du, daß ich dir tun soll? Der Blinde sprach zu ihm: Rabbuni, daß ich sehend werde.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"german1912": "Jesus aber sprach zu ihm: Gehe hin; dein Glaube hat dir geholfen. Und alsbald ward er sehend und folgte ihm nach auf dem Wege.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 6, "word": {"german1912": "Sie sagten aber zu ihnen, wie ihnen Jesus geboten hatte, und die ließen's zu.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 7, "word": {"german1912": "Und sie führten das Füllen zu Jesu und legten ihre Kleider darauf, und er setzte sich darauf.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"german1912": "Und der HERR ging ein zu Jerusalem und in den Tempel, und er besah alles; und am Abend ging er hinaus gen Bethanien mit den Zwölfen.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"german1912": "Und Jesus antwortete und sprach zu ihm: Nun esse von dir niemand ewiglich! Und seine Jünger hörten das.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"german1912": "Und sie kamen gen Jerusalem. Und Jesus ging in den Tempel, fing an und trieb aus die Verkäufer und Käufer in dem Tempel; und die Tische der Wechsler und die Stühle der Taubenkrämer stieß er um,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: Habt Glauben an Gott.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 29, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen; antwortet mir, so will ich euch sagen, aus was für Macht ich das tue.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 33, "word": {"german1912": "Und sie antworteten und sprachen zu Jesu: Wir wissen's nicht. Und Jesus antwortete und sprach zu ihnen: So sage ich euch auch nicht, aus was für Macht ich solches tue.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 17, "word": {"german1912": "Da antwortete Jesus und sprach zu ihnen: So gebet dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist! Und sie verwunderten sich über ihn.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"german1912": "Da antwortete Jesus und sprach zu ihnen: Ist's nicht also? Ihr irrt darum, daß ihr nichts wisset von der Schrift noch von der Kraft Gottes.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 29, "word": {"german1912": "Jesus aber antwortete ihm: Das vornehmste Gebot vor allen Geboten ist das: \"Höre Israel, der HERR, unser Gott, ist ein einiger Gott;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 34, "word": {"german1912": "Da Jesus aber sah, daß er vernünftig antwortete, sprach er zu ihm: \"Du bist nicht ferne von dem Reich Gottes.\" Und es wagte ihn niemand weiter zu fragen.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"german1912": "Und Jesus antwortete und sprach, da er lehrte im Tempel: Wie sagen die Schriftgelehrten, Christus sei Davids Sohn?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"german1912": "Und Jesus setzte sich gegen den Gotteskasten und schaute, wie das Volk Geld einlegte in den Gotteskasten; und viele Reiche legten viel ein.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 2, "word": {"german1912": "Und Jesus antwortete und sprach zu ihm: Siehst du wohl allen diesen großen Bau? Nicht ein Stein wird auf dem anderen bleiben, der nicht zerbrochen werde.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 5, "word": {"german1912": "Jesus antwortete ihnen und fing an, zu sagen: Sehet zu das euch nicht jemand verführe!\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 6, "word": {"german1912": "Jesus aber sprach: Laßt sie mit Frieden! Was bekümmert ihr sie? Sie hat ein gutes Werk an mir getan.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 18, "word": {"german1912": "Und als sie zu Tische saßen und aßen, sprach Jesus: Wahrlich, ich sage euch: Einer unter euch, der mit mir isset, wird mich verraten.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 22, "word": {"german1912": "Und indem sie aßen, nahm Jesus das Brot, dankte und brach's und gab's ihnen und sprach: Nehmet, esset; das ist mein Leib.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 27, "word": {"german1912": "Und Jesus sprach zu ihnen: Ihr werdet euch in dieser Nacht alle an mir ärgern; denn es steht geschrieben: \"Ich werde den Hirten schlagen, und die Schafe werden sich zerstreuen.\"\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 30, "word": {"german1912": "Und Jesus sprach zu ihm: Wahrlich, ich sage dir: Heute, in dieser Nacht, ehe denn der Hahn zweimal kräht, wirst du mich dreimal verleugnen.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 48, "word": {"german1912": "Und Jesus antwortete und sprach zu ihnen: Ihr seid ausgegangen wie zu einem Mörder mit Schwertern und Stangen, mich zu fangen.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 53, "word": {"german1912": "Und sie führten Jesus zu dem Hohenpriester, dahin zusammengekommen waren alle Hohenpriester und Ältesten und Schriftgelehrten.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 55, "word": {"german1912": "Aber die Hohenpriester und der ganze Rat suchten Zeugnis wider Jesum, auf daß sie ihn zum Tode brächten, und fanden nichts.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 60, "word": {"german1912": "Und der Hohepriester stand auf, trat mitten unter sie und fragte Jesum und sprach: Antwortest du nichts zu dem, was diese wider dich zeugen?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"german1912": "Jesus aber sprach: Ich bin's; und ihr werdet sehen des Menschen Sohn sitzen zur rechten Hand der Kraft und kommen mit des Himmels Wolken.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 67, "word": {"german1912": "und da sie sah Petrus sich wärmen, schaute sie ihn an und sprach: Und du warst auch mit Jesus von Nazareth.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"german1912": "Und der Hahn krähte zum andernmal. Da gedachte Petrus an das Wort, das Jesus zu ihm sagte: Ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen. Und er hob an, zu weinen.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 1, "word": {"german1912": "Und bald am Morgen hielten die Hohenpriester einen Rat mit den Ältesten und Schriftgelehrten, dazu der ganze Rat, und banden Jesum und führten ihn hin und überantworteten ihn dem Pilatus.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 5, "word": {"german1912": "Jesus aber antwortete nichts mehr, also daß sich auch Pilatus verwunderte.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 15, "word": {"german1912": "Pilatus aber gedachte, dem Volk genugzutun, und gab ihnen Barabbas los, und geißelte Jesum und überantwortete ihn, daß er gekreuzigt würde.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"german1912": "Und um die neunte Stunde rief Jesus laut und sprach: \"Eli, Eli lama asabthani? das ist verdolmetscht: Mein Gott, mein Gott, warum hast du mich verlassen?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"german1912": "Aber Jesus schrie laut und verschied.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 43, "word": {"german1912": "kam Joseph von Arimathia, ein ehrbarer Ratsherr, welcher auch auf das Reich Gottes wartete. Der wagte es und ging hinein zu Pilatus und bat um den Leichnam Jesu.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 6, "word": {"german1912": "Er aber sprach zu ihnen: Entsetzt euch nicht! Ihr sucht Jesus von Nazareth, den Gekreuzigten; er ist nicht hier. Siehe da die Stätte, da sie ihn hinlegten! {~}\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"german1912": "Jesus aber, da er auferstanden war früh am ersten Tag der Woche, erschien er am ersten der Maria Magdalena, von welcher er sieben Teufel ausgetrieben hatte.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"german1912": "Und er kam aus Anregen des Geistes in den Tempel. Und da die Eltern das Kind Jesus in den Tempel brachten, daß sie für ihn täten, wie man pflegt nach dem Gesetz,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"german1912": "Und da die Tage vollendet waren und sie wieder nach Hause gingen, blieb das Kind Jesus zu Jerusalem, und seine Eltern wußten's nicht.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"german1912": "Und Jesus nahm zu an Weisheit, Alter und Gnade bei Gott und den Menschen.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"german1912": "Und es begab sich, da sich alles Volk taufen ließ und Jesus auch getauft war und betete, daß sich der Himmel auftat\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 23, "word": {"german1912": "Und Jesus war, da er anfing, ungefähr dreißig Jahre alt, und ward gehalten für einen Sohn Josephs, welcher war ein Sohn Eli's,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 1, "word": {"german1912": "Jesus aber, voll des heiligen Geistes, kam wieder von dem Jordan und ward vom Geist in die Wüste geführt\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 4, "word": {"german1912": "Und Jesus antwortete und sprach zu ihm: Es steht geschrieben: \"Der Mensch lebt nicht allein vom Brot, sondern von einem jeglichen Wort Gottes.\"\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 8, "word": {"german1912": "Jesus antwortete ihm und sprach: Es steht geschrieben: \"Du sollst Gott, deinen HERRN, anbeten und ihm allein dienen.\" {~} {~} {~} {~}\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 12, "word": {"german1912": "Jesus antwortete und sprach zu ihm: Es ist gesagt: \"Du sollst Gott, deinen HERRN, nicht versuchen.\"\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"german1912": "Und Jesus kam wieder in des Geistes Kraft nach Galiläa; und das Gerücht erscholl von ihm durch alle umliegenden Orte.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 34, "word": {"german1912": "und sprach: Halt, was haben wir mit dir zu schaffen, Jesus von Nazareth? Du bist gekommen uns zu verderben. Ich weiß wer du bist: der heilige Gottes.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"german1912": "Und Jesus bedrohte ihn und sprach: Verstumme und fahre aus von ihm! Und der Teufel warf ihn mitten unter sie und fuhr von ihm aus und tat ihm keinen Schaden.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"german1912": "Da das Simon Petrus sah, fiel er Jesu zu den Knieen und sprach: HERR, gehe von mir hinaus! ich bin ein sündiger Mensch.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 10, "word": {"german1912": "desgleichen auch Jakobus und Johannes, die Söhne des Zebedäus, Simons Gesellen. Und Jesus sprach zu Simon: Fürchte dich nicht; denn von nun an wirst du Menschen fangen.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"german1912": "Und es begab sich, da er in einer Stadt war, siehe, da war ein Mann voll Aussatz. Da der Jesum sah, fiel er auf sein Angesicht und bat ihn und sprach: HERR, willst du, so kannst du mich reinigen.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 19, "word": {"german1912": "Und da sie vor dem Volk nicht fanden, an welchen Ort sie ihn hineinbrächten, stiegen sie auf das Dach und ließen ihn durch die Ziegel hernieder mit dem Bettlein mitten unter sie, vor Jesum.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 22, "word": {"german1912": "Da aber Jesus ihre Gedanken merkte, antwortete er und sprach zu ihnen: Was denket ihr in euren Herzen?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 31, "word": {"german1912": "Und Jesus antwortete und sprach zu ihnen: Die Gesunden bedürfen des Arztes nicht, sondern die Kranken.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 3, "word": {"german1912": "Und Jesus antwortete und sprach zu ihnen: Habt ihr nicht das gelesen, was David tat, da ihn hungerte und die mit ihm waren?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"german1912": "Da sprach Jesus zu ihnen: Ich frage euch: Was ziemt sich zu tun an den Sabbaten, Gutes oder Böses? das Leben erhalten oder verderben?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 11, "word": {"german1912": "Sie aber wurden ganz unsinnig und beredeten sich miteinander, was sie ihm tun wollten.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 3, "word": {"german1912": "Da er aber von Jesu hörte, sandte er die Ältesten der Juden zu ihm und bat ihn, daß er käme und seinen Knecht gesund machte.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 4, "word": {"german1912": "Da sie aber zu Jesu kamen, baten sie ihn mit Fleiß und sprachen: Er ist es wert, daß du ihm das erzeigest;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 6, "word": {"german1912": "Jesus aber ging mit ihnen hin. Da sie aber nun nicht ferne von dem Hause waren, sandte der Hauptmann Freunde zu ihm und ließ ihm sagen: Ach HERR, bemühe dich nicht; ich bin nicht wert, daß du unter mein Dach gehest;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"german1912": "Da aber Jesus das hörte, verwunderte er sich über ihn und wandte sich um und sprach zu dem Volk, das ihm nachfolgte: Ich sage euch: Solchen Glauben habe ich in Israel nicht gefunden!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 19, "word": {"german1912": "und sandte sie zu Jesu und ließ ihm sagen: Bist du, der da kommen soll, oder sollen wir eines andern warten?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"german1912": "Und Jesus antwortete und sprach zu ihnen: Gehet hin und verkündiget Johannes, was ihr gesehen und gehört habt: die Blinden sehen, die Lahmen gehen, die Aussätzigen werden rein, die Tauben hören, die Toten stehen auf, den Armen wird das Evangelium gepredigt;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"german1912": "Und siehe, ein Weib war in der Stadt, die war eine Sünderin. Da die vernahm, daß er zu Tische saß in des Pharisäers Hause, brachte sie ein Glas mit Salbe\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 40, "word": {"german1912": "Jesus antwortete und sprach zu ihm: Simon, ich habe dir etwas zu sagen. Er aber sprach: Meister, sage an.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"german1912": "Da er aber Jesum sah, schrie er und fiel vor ihm nieder und rief laut und sprach: Was habe ich mit dir zu schaffen, Jesu, du Sohn Gottes, des Allerhöchsten? Ich bitte dich, du wollest mich nicht quälen.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"german1912": "Und Jesus fragte ihn und sprach: Wie heißest du? Er sprach: Legion; denn es waren viel Teufel in ihn gefahren.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"german1912": "Da gingen sie hinaus, zu sehen, was da geschehen war, und kamen zu Jesu und fanden den Menschen, von welchem die Teufel ausgefahren waren, sitzend zu den Füßen Jesu, bekleidet und vernünftig, und erschraken.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"german1912": "Es bat ihn aber der Mann, von dem die Teufel ausgefahren waren, daß er bei ihm möchte sein. Aber Jesus ließ ihn von sich und sprach:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"german1912": "Gehe wieder heim und sage, wie große Dinge dir Gott getan hat. Und er ging hin und verkündigte durch die ganze Stadt, wie große Dinge ihm Jesus getan hatte.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 40, "word": {"german1912": "Und es begab sich, da Jesus wiederkam, nahm ihn das Volk auf; denn sie warteten alle auf ihn.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"german1912": "Und siehe, da kam ein Mann mit Namen Jairus, der ein Oberster der Schule war, und fiel Jesu zu den Füßen und bat ihn, daß er wollte in sein Haus kommen;\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 45, "word": {"german1912": "Und Jesus sprach: Wer hat mich angerührt? Da sie aber alle leugneten, sprach Petrus und die mit ihm waren: Meister, das Volk drängt und drückt dich, und du sprichst: Wer hat mich angerührt?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 46, "word": {"german1912": "Jesus aber sprach: Es hat mich jemand angerührt; denn ich fühle, daß eine Kraft von mir gegangen ist.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 50, "word": {"german1912": "Da aber Jesus das hörte, antwortete er ihm und sprach: Fürchte dich nicht, glaube nur, so wird sie gesund!\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"german1912": "Und es begab sich, da die von ihm wichen, sprach Petrus zu Jesu: Meister, hier ist gut sein. Lasset uns drei Hütten machen: dir eine, Mose eine und Elia eine. Und er wußte nicht, was er redete. {~}\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"german1912": "Und indem solche Stimme geschah, fanden sie Jesum allein. Und sie verschwiegen es und verkündigten niemand in jenen Tagen, was sie gesehen hatten.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"german1912": "Da antwortete Jesus und sprach: O du ungläubige und verkehrte Art, wie lange soll ich bei euch sein und euch dulden? Bringe deinen Sohn her!\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"german1912": "Und da er zu ihm kam, riß ihn der Teufel und zerrte ihn. Jesus aber bedrohte den unsauberen Geist und machte den Knaben gesund und gab ihn seinem Vater wieder.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"german1912": "Und sie entsetzten sich alle über die Herrlichkeit Gottes. Da sie sich aber alle verwunderten über alles, was er tat, sprach er zu seinen Jüngern:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 47, "word": {"german1912": "Da aber Jesus den Gedanken ihres Herzens sah, ergriff er ein Kind und stellte es neben sich\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 50, "word": {"german1912": "Und Jesus sprach zu ihm: Wehret ihm nicht; denn wer nicht wider uns ist, der ist für uns.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"german1912": "Und Jesus sprach zu ihm: Die Füchse haben Gruben, und die Vögel unter dem Himmel haben Nester; aber des Menschen Sohn hat nicht, da er sein Haupt hin lege.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 60, "word": {"german1912": "Aber Jesus sprach zu ihm: Laß die Toten ihre Toten begraben; gehe du aber hin und verkündige das Reich Gottes!\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 62, "word": {"german1912": "Jesus aber sprach zu ihm: Wer seine Hand an den Pflug legt und sieht zurück, der ist nicht geschickt zum Reich Gottes.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"german1912": "Zu der Stunde freute sich Jesus im Geist und sprach: Ich preise dich, Vater und HERR des Himmels und der Erde, daß du solches verborgen hast den Weisen und Klugen, und hast es offenbart den Unmündigen. Ja, Vater, also war es wohlgefällig vor dir.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 29, "word": {"german1912": "Er aber wollte sich selbst rechtfertigen und sprach zu Jesus: \"Wer ist denn mein Nächster?\"\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"german1912": "Da antwortete Jesus und sprach: Es war ein Mensch, der ging von Jerusalem hinab gen Jericho und fiel unter die Mörder; die zogen ihn aus und schlugen ihn und gingen davon und ließen ihn halbtot liegen.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"german1912": "Er sprach: Der die Barmherzigkeit an ihn tat. Da sprach Jesus zu ihm: So gehe hin und tue desgleichen!\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"german1912": "Und sie hatte eine Schwester, die hieß Maria; die setzte sich zu Jesu Füßen und hörte seiner Rede zu.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 41, "word": {"german1912": "Jesus aber antwortete und sprach zu ihr: Martha, Martha, du hast viel Sorge und Mühe;\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"german1912": "Und Jesus antwortete und sprach zu ihnen: Meinet ihr, daß diese Galiläer vor allen Galiläern Sünder gewesen sind, dieweil sie das erlitten haben?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 12, "word": {"german1912": "Da sie aber Jesus sah, rief er sie zu sich und sprach zu ihr: Weib, sei los von deiner Krankheit!\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"german1912": "Da antwortete der Oberste der Schule und war unwillig, daß Jesus am Sabbat heilte, und sprach zu dem Volk: Es sind sechs Tage, an denen man arbeiten soll; an ihnen kommt und laßt euch heilen, und nicht am Sabbattage.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"german1912": "Und Jesus antwortete und sagte zu den Schriftgelehrten und Pharisäern und sprach: Ist's auch recht, am Sabbat zu heilen?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"german1912": "und erhoben ihre Stimme und sprachen: Jesu, lieber Meister, erbarme dich unser!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 17, "word": {"german1912": "Jesus aber antwortete und sprach: Sind ihrer nicht zehn rein geworden? Wo sind aber die neun?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 16, "word": {"german1912": "Aber Jesus rief sie zu sich und sprach: Lasset die Kindlein zu mir kommen und wehret ihnen nicht; denn solcher ist das Reich Gottes.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"german1912": "Jesus aber sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"german1912": "Da Jesus das hörte, sprach er zu ihm: Es fehlt dir noch eins. Verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm, folge mir nach!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 24, "word": {"german1912": "Da aber Jesus sah, daß er traurig war geworden, sprach er: Wie schwer werden die Reichen in das Reich Gottes kommen!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 37, "word": {"german1912": "Da verkündigten sie ihm, Jesus von Nazareth ginge vorüber.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"german1912": "Und er rief und sprach: Jesu, du Sohn Davids, erbarme dich mein!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 40, "word": {"german1912": "Jesus aber stand still und hieß ihn zu sich führen. Da sie ihn aber nahe zu ihm brachten, fragte er ihn\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"german1912": "Und Jesus sprach zu ihm: Sei sehend! dein Glaube hat dir geholfen.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 1, "word": {"german1912": "Und er zog hinein und ging durch Jericho.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 3, "word": {"german1912": "Und er begehrte Jesum zu sehen, wer er wäre, und konnte nicht vor dem Volk; denn er war klein von Person.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 5, "word": {"german1912": "Und als Jesus kam an die Stätte, sah er auf und ward sein gewahr und sprach zu ihm: Zachäus, steig eilend hernieder; denn ich muß heute in deinem Hause einkehren!\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 9, "word": {"german1912": "Jesus aber sprach zu ihm: Heute ist diesem Hause Heil widerfahren, sintemal er auch Abrahams Sohn ist.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 35, "word": {"german1912": "Und sie brachten's zu Jesu und warfen ihre Kleider auf das Füllen und setzten Jesum darauf.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 8, "word": {"german1912": "Und Jesus sprach zu ihnen: So sage ich euch auch nicht, aus was für Macht ich das tue.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"german1912": "Und Jesus antwortete und sprach zu ihnen: Die Kinder dieser Welt freien und lassen sich freien;\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 47, "word": {"german1912": "Da er aber noch redete, siehe, da kam die Schar; und einer von den Zwölfen, genannt Judas, ging vor ihnen her und nahte sich zu Jesu, ihn zu küssen.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 48, "word": {"german1912": "Jesus aber sprach zu ihm: Judas, verrätst du des Menschen Sohn mit einem Kuß?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 51, "word": {"german1912": "Jesus aber antwortete und sprach: Lasset sie doch so machen! Und er rührte sein Ohr an und heilte ihn.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"german1912": "Jesus aber sprach zu den Hohenpriestern und Hauptleuten des Tempels und den Ältesten, die über ihn gekommen waren: Ihr seid, wie zu einem Mörder, mit Schwertern und mit Stangen ausgegangen.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 63, "word": {"german1912": "Die Männer aber, die Jesum hielten, verspotteten ihn und schlugen ihn,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"german1912": "Da aber Herodes Jesum sah, ward er sehr froh; denn er hätte ihn längst gern gesehen, denn er hatte viel von ihm gehört, und hoffte, er würde ein Zeichen von ihm sehen. {~}\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 20, "word": {"german1912": "Da rief Pilatus abermals ihnen zu und wollte Jesum loslassen.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 25, "word": {"german1912": "und ließ den los, der um Aufruhrs und Mordes willen war ins Gefängnis geworfen, um welchen sie baten; aber Jesum übergab er ihrem Willen.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 26, "word": {"german1912": "Und als sie ihn hinführten, ergriffen sie einen, Simon von Kyrene, der kam vom Felde, und legten das Kreuz auf ihn, daß er's Jesu nachtrüge.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"german1912": "Jesus aber wandte sich um zu ihnen und sprach: Ihr Töchter von Jerusalem, weinet nicht über mich, sondern weinet über euch selbst und über eure Kinder.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"german1912": "Jesus aber sprach: Vater, vergib ihnen sie wissen nicht, was sie tun! Und sie teilten seine Kleider und warfen das Los darum.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 42, "word": {"german1912": "Und er sprach zu Jesu: HERR, gedenke an mich, wenn du in dein Reich kommst!\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 43, "word": {"german1912": "Und Jesus sprach zu ihm: Wahrlich ich sage dir: Heute wirst du mit mir im Paradiese sein.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"german1912": "Und Jesus rief laut und sprach: Vater, ich befehle meinen Geist in deine Hände! Und als er das gesagt, verschied er.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 52, "word": {"german1912": "Der ging zu Pilatus und bat um den Leib Jesu;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 3, "word": {"german1912": "und gingen hinein und fanden den Leib des HERRN Jesu nicht.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 15, "word": {"german1912": "Und es geschah, da sie so redeten und befragten sich miteinander, nahte sich Jesus zu ihnen und wandelte mit ihnen.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"german1912": "Und er sprach zu ihnen: Welches? Sie aber sprachen zu ihm: Das von Jesus von Nazareth, welcher war ein Prophet mächtig von Taten und Worten vor Gott und allem Volk;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 36, "word": {"german1912": "Da sie aber davon redeten, trat er selbst, Jesus, mitten unter sie und sprach: Friede sei mit euch!\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"german1912": "Denn das Gesetz ist durch Moses gegeben; die Gnade und Wahrheit ist durch Jesum Christum geworden.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"german1912": "Des andern Tages sieht Johannes Jesum zu ihm kommen und spricht: Siehe, das ist Gottes Lamm, welches der Welt Sünde trägt!\r\n"}}, {"book": "John", "chapter": 1, "verse": 36, "word": {"german1912": "Und als er Jesum sah wandeln, sprach er: Siehe, das ist Gottes Lamm!\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"german1912": "Und die zwei Jünger hörten ihn reden und folgten Jesu nach.\r\n"}}, {"book": "John", "chapter": 1, "verse": 38, "word": {"german1912": "Jesus aber wandte sich um und sah sie nachfolgen und sprach zu ihnen: Was suchet ihr? Sie aber sprachen zu ihm: Meister, wo bist du zur Herberge? {~} {~} {~}\r\n"}}, {"book": "John", "chapter": 1, "verse": 42, "word": {"german1912": "und führte ihn zu Jesu. Da ihn Jesus sah, sprach er: Du bist Simon, Jona's Sohn; du sollst Kephas (Fels) heißen. {~} {~}\r\n"}}, {"book": "John", "chapter": 1, "verse": 43, "word": {"german1912": "Des andern Tages wollte Jesus wieder nach Galiläa ziehen und findet Philippus und spricht zu ihm: Folge mir nach!\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"german1912": "Philippus findet Nathanael und spricht zu ihm: Wir haben den gefunden, von welchem Moses im Gesetz und die Propheten geschrieben haben, Jesum, Joseph's Sohn von Nazareth.\r\n"}}, {"book": "John", "chapter": 1, "verse": 47, "word": {"german1912": "Jesus sah Nathanael zu sich kommen und spricht von ihm: Siehe, ein rechter Israeliter, in welchem kein Falsch ist.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"german1912": "Nathanael spricht zu ihm: Woher kennst du mich? Jesus antwortete und sprach zu ihm: Ehe denn dich Philippus rief, da du unter dem Feigenbaum warst, sah ich dich.\r\n"}}, {"book": "John", "chapter": 1, "verse": 50, "word": {"german1912": "Jesus antwortete und sprach zu ihm: Du glaubst, weil ich dir gesagt habe, daß ich dich gesehen habe unter dem Feigenbaum; du wirst noch Größeres denn das sehen.\r\n"}}, {"book": "John", "chapter": 2, "verse": 1, "word": {"german1912": "Und am dritten Tag ward eine Hochzeit zu Kana in Galiläa; und die Mutter Jesu war da.\r\n"}}, {"book": "John", "chapter": 2, "verse": 2, "word": {"german1912": "Jesus aber und seine Jünger wurden auch auf die Hochzeit geladen.\r\n"}}, {"book": "John", "chapter": 2, "verse": 3, "word": {"german1912": "Und da es an Wein gebrach, spricht die Mutter Jesu zu ihm: Sie haben nicht Wein.\r\n"}}, {"book": "John", "chapter": 2, "verse": 4, "word": {"german1912": "Jesus spricht zu ihr: Weib, was habe ich mit dir zu schaffen? Meine Stunde ist noch nicht gekommen.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"german1912": "Jesus spricht zu ihnen: Füllet die Wasserkrüge mit Wasser! Und sie füllten sie bis obenan.\r\n"}}, {"book": "John", "chapter": 2, "verse": 11, "word": {"german1912": "Das ist das erste Zeichen, das Jesus tat, geschehen zu Kana in Galiläa, und offenbarte seine Herrlichkeit. Und seine Jünger glaubten an ihn.\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"german1912": "Und der Juden Ostern war nahe, und Jesus zog hinauf gen Jerusalem.\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: Brechet diesen Tempel, und am dritten Tage will ich ihn aufrichten.\r\n"}}, {"book": "John", "chapter": 2, "verse": 22, "word": {"german1912": "Da er nun auferstanden war von den Toten, gedachten seine Jünger daran, daß er dies gesagt hatte, und glaubten der Schrift und der Rede, die Jesus gesagt hatte.)\r\n"}}, {"book": "John", "chapter": 2, "verse": 24, "word": {"german1912": "Aber Jesus vertraute sich ihnen nicht; denn er kannte sie alle\r\n"}}, {"book": "John", "chapter": 3, "verse": 2, "word": {"german1912": "Der kam zu Jesu bei der Nacht und sprach zu ihm: Meister, wir wissen, daß du bist ein Lehrer von Gott gekommen; denn niemand kann die Zeichen tun, die du tust, es sei denn Gott mit ihm.\r\n"}}, {"book": "John", "chapter": 3, "verse": 3, "word": {"german1912": "Jesus antwortete und sprach zu ihm: Wahrlich, wahrlich, ich sage dir: Es sei denn, daß jemand von neuem geboren werde, so kann er das Reich Gottes nicht sehen.\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"german1912": "Jesus antwortete: Wahrlich, wahrlich ich sage dir: Es sei denn daß jemand geboren werde aus Wasser und Geist, so kann er nicht in das Reich Gottes kommen.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"german1912": "Jesus antwortete und sprach zu ihm: Bist du ein Meister in Israel und weißt das nicht?\r\n"}}, {"book": "John", "chapter": 3, "verse": 22, "word": {"german1912": "Darnach kam Jesus und seine Jünger in das jüdische Land und hatte daselbst sein Wesen mit ihnen und taufte.\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"german1912": "Da nun der HERR inneward, daß vor die Pharisäer gekommen war, wie Jesus mehr Jünger machte und taufte denn Johannes\r\n"}}, {"book": "John", "chapter": 4, "verse": 2, "word": {"german1912": "(wiewohl Jesus selber nicht taufte, sondern seine Jünger),\r\n"}}, {"book": "John", "chapter": 4, "verse": 6, "word": {"german1912": "Es war aber daselbst Jakobs Brunnen. Da nun Jesus müde war von der Reise, setzte er sich also auf den Brunnen; und es war um die sechste Stunde.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"german1912": "Da kommt ein Weib aus Samaria, Wasser zu schöpfen. Jesus spricht zu ihr: Gib mir zu trinken!\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"german1912": "Jesus antwortete und sprach zu ihr: Wenn du erkenntest die Gabe Gottes und wer der ist, der zu dir sagt: \"Gib mir zu trinken!\", du bätest ihn, und er gäbe dir lebendiges Wasser.\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"german1912": "Jesus antwortete und sprach zu ihr: Wer von diesem Wasser trinkt, den wir wieder dürsten;\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"german1912": "Jesus spricht zu ihr: Gehe hin, rufe deinen Mann und komm her!\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"german1912": "Das Weib antwortete und sprach zu ihm: Ich habe keinen Mann. Jesus spricht zu ihr: Du hast recht gesagt: Ich habe keinen Mann.\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"german1912": "Jesus spricht zu ihr: Weib, glaube mir, es kommt die Zeit, daß ihr weder auf diesem Berge noch zu Jerusalem werdet den Vater anbeten.\r\n"}}, {"book": "John", "chapter": 4, "verse": 26, "word": {"german1912": "Jesus spricht zu ihr: Ich bin's, der mit dir redet.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"german1912": "Jesus spricht zu ihnen: Meine Speise ist die, daß ich tue den Willen des, der mich gesandt hat, und vollende sein Werk.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"german1912": "Denn er selber, Jesus, zeugte, daß ein Prophet daheim nichts gilt.\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"german1912": "Und Jesus kam abermals gen Kana in Galiläa, da er das Wasser hatte zu Wein gemacht.\r\n"}}, {"book": "John", "chapter": 4, "verse": 47, "word": {"german1912": "Und es war ein Königischer, des Sohn lag krank zu Kapernaum. Dieser hörte, daß Jesus kam aus Judäa nach Galiläa, und ging hin zu ihm und bat ihn, daß er hinabkäme und hülfe seinem Sohn; denn er war todkrank.\r\n"}}, {"book": "John", "chapter": 4, "verse": 48, "word": {"german1912": "Und Jesus sprach zu ihm: Wenn ihr nicht Zeichen und Wunder seht, so glaubet ihr nicht.\r\n"}}, {"book": "John", "chapter": 4, "verse": 50, "word": {"german1912": "Jesus spricht zu ihm: Gehe hin, dein Sohn lebt! der Mensch glaubte dem Wort, das Jesus zu ihm sagte, und ging hin.\r\n"}}, {"book": "John", "chapter": 4, "verse": 53, "word": {"german1912": "Da merkte der Vater, daß es um die Stunde wäre, in welcher Jesus zu ihm gesagt hatte: Dein Sohn lebt. Und er glaubte mit seinem ganzen Hause.\r\n"}}, {"book": "John", "chapter": 4, "verse": 54, "word": {"german1912": "Das ist nun das andere Zeichen, das Jesus tat, da er aus Judäa nach Galiläa kam.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"german1912": "Darnach war ein Fest der Juden, und Jesus zog hinauf gen Jerusalem.\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"german1912": "Da Jesus ihn sah liegen und vernahm, daß er so lange gelegen hatte, spricht er zu ihm: Willst du gesund werden?\r\n"}}, {"book": "John", "chapter": 5, "verse": 8, "word": {"german1912": "Jesus spricht zu ihm: Stehe auf, nimm dein Bett und gehe hin!\r\n"}}, {"book": "John", "chapter": 5, "verse": 13, "word": {"german1912": "Der aber geheilt worden war, wußte nicht, wer es war; denn Jesus war gewichen, da so viel Volks an dem Ort war.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"german1912": "Darnach fand ihn Jesus im Tempel und sprach zu ihm: Siehe zu, du bist gesund geworden; sündige hinfort nicht mehr, daß dir nicht etwas Ärgeres widerfahre.\r\n"}}, {"book": "John", "chapter": 5, "verse": 15, "word": {"german1912": "Der Mensch ging hin und verkündete es den Juden, es sei Jesus, der ihn gesund gemacht habe.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"german1912": "Darum verfolgten die Juden Jesum und suchten ihn zu töten, daß er solches getan hatte am Sabbat.\r\n"}}, {"book": "John", "chapter": 5, "verse": 17, "word": {"german1912": "Jesus aber antwortete Ihnen: Mein Vater wirkt bisher, und ich wirke auch.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"german1912": "Da antwortete Jesus und sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Der Sohn kann nichts von sich selber tun, sondern was er sieht den Vater tun; denn was dieser tut, das tut gleicherweise auch der Sohn.\r\n"}}, {"book": "John", "chapter": 6, "verse": 1, "word": {"german1912": "Darnach fuhr Jesus weg über das Meer an der Stadt Tiberias in Galiläa.\r\n"}}, {"book": "John", "chapter": 6, "verse": 3, "word": {"german1912": "Jesus aber ging hinauf auf einen Berg und setzte sich daselbst mit seinen Jüngern.\r\n"}}, {"book": "John", "chapter": 6, "verse": 5, "word": {"german1912": "Da hob Jesus seine Augen auf und sieht, daß viel Volks zu ihm kommt, und spricht zu Philippus: Wo kaufen wir Brot, daß diese essen?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"german1912": "Jesus aber sprach: Schaffet, daß sich das Volk lagert. Es war aber viel Gras an dem Ort. Da lagerten sich bei fünftausend Mann.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"german1912": "Jesus aber nahm die Brote, dankte und gab sie den Jüngern, die Jünger aber denen, die sich gelagert hatten; desgleichen auch von den Fischen, wieviel sie wollten.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"german1912": "Da nun die Menschen das Zeichen sahen, das Jesus tat, sprachen sie: Das ist wahrlich der Prophet, der in die Welt kommen soll.\r\n"}}, {"book": "John", "chapter": 6, "verse": 15, "word": {"german1912": "Da Jesus nun merkte, daß sie kommen würden und ihn haschen, daß sie ihn zum König machten, entwich er abermals auf den Berg, er selbst allein.\r\n"}}, {"book": "John", "chapter": 6, "verse": 17, "word": {"german1912": "und traten in das Schiff und kamen über das Meer gen Kapernaum. Und es war schon finster geworden, und Jesus war nicht zu ihnen gekommen.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"german1912": "Da sie nun gerudert hatten bei fünfundzwanzig oder dreißig Feld Wegs, sahen sie Jesum auf dem Meere dahergehen und nahe zum Schiff kommen; und sie fürchteten sich.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"german1912": "Des anderen Tages sah das Volk, das diesseit des Meeres stand, daß kein anderes Schiff daselbst war denn das eine, darin seine Jünger getreten waren, und daß Jesus nicht mit seinen Jüngern in das Schiff getreten war, sondern allein seine Jünger waren weggefahren.\r\n"}}, {"book": "John", "chapter": 6, "verse": 24, "word": {"german1912": "Da nun das Volk sah, daß Jesus nicht da war noch seine Jünger, traten sie auch in Schiffe und kamen gen Kapernaum und suchten Jesum.\r\n"}}, {"book": "John", "chapter": 6, "verse": 26, "word": {"german1912": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich ich sage euch: Ihr suchet mich nicht darum, daß ihr Zeichen gesehen habt, sondern daß ihr von dem Brot gegessen habt und seid satt geworden.\r\n"}}, {"book": "John", "chapter": 6, "verse": 29, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: Das ist Gottes Werk, daß ihr an den glaubt, den er gesandt hat.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"german1912": "Da sprach Jesus zu ihnen: Wahrlich, wahrlich ich sage euch: Mose hat euch nicht das Brot vom Himmel gegeben, sondern mein Vater gibt euch das rechte Brot vom Himmel.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"german1912": "Jesus aber sprach zu ihnen: Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern; und wer an mich glaubt, den wird nimmermehr dürsten.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"german1912": "und sprachen: Ist dieser nicht Jesus, Josephs Sohn, des Vater und Mutter wir kennen? Wie spricht er denn: Ich bin vom Himmel gekommen?\r\n"}}, {"book": "John", "chapter": 6, "verse": 43, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: Murret nicht untereinander.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"german1912": "Jesus sprach zu ihnen: Wahrlich, wahrlich ich sage euch: Werdet ihr nicht essen das Fleisch des Menschensohnes und trinken sein Blut, so habt ihr kein Leben in euch.\r\n"}}, {"book": "John", "chapter": 6, "verse": 61, "word": {"german1912": "Da Jesus aber bei sich selbst merkte, daß seine Jünger darüber murrten, sprach er zu ihnen: Ärgert euch das?\r\n"}}, {"book": "John", "chapter": 6, "verse": 64, "word": {"german1912": "Aber es sind etliche unter euch, die glauben nicht. (Denn Jesus wußte von Anfang wohl, welche nicht glaubend waren und welcher ihn verraten würde.)\r\n"}}, {"book": "John", "chapter": 6, "verse": 67, "word": {"german1912": "Da sprach Jesus zu den Zwölfen: Wollt ihr auch weggehen?\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"german1912": "Jesus antwortete ihnen: Habe ich nicht euch Zwölf erwählt? und-euer einer ist ein Teufel!\r\n"}}, {"book": "John", "chapter": 7, "verse": 1, "word": {"german1912": "Darnach zog Jesus umher in Galiläa; denn er wollte nicht in Judäa umherziehen, darum daß ihm die Juden nach dem Leben stellten.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"german1912": "Da spricht Jesus zu ihnen: Meine Zeit ist noch nicht hier; eure Zeit aber ist allewege.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"german1912": "Aber mitten im Fest ging Jesus hinauf in den Tempel und lehrte.\r\n"}}, {"book": "John", "chapter": 7, "verse": 16, "word": {"german1912": "Jesus antwortete ihnen und sprach: Meine Lehre ist nicht mein, sondern des, der mich gesandt hat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 21, "word": {"german1912": "Jesus antwortete und sprach: Ein einziges Werk habe ich getan, und es wundert euch alle.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"german1912": "Da rief Jesus im Tempel und sprach: Ja, ihr kennet mich und wisset, woher ich bin; und von mir selbst bin ich nicht gekommen, sondern es ist ein Wahrhaftiger, der mich gesandt hat, welchen ihr nicht kennet.\r\n"}}, {"book": "John", "chapter": 7, "verse": 33, "word": {"german1912": "Da sprach Jesus zu ihnen: Ich bin noch eine kleine Zeit bei euch, und dann gehe ich hin zu dem, der mich gesandt hat.\r\n"}}, {"book": "John", "chapter": 7, "verse": 37, "word": {"german1912": "Aber am letzten Tage des Festes, der am herrlichsten war, trat Jesus auf, rief und sprach: Wen da dürstet, der komme zu mir und trinke!\r\n"}}, {"book": "John", "chapter": 7, "verse": 39, "word": {"german1912": "Das sagte er aber von dem Geist, welchen empfangen sollten, die an ihn glaubten; denn der Heilige Geist war noch nicht da, denn Jesus war noch nicht verklärt.\r\n"}}, {"book": "John", "chapter": 7, "verse": 50, "word": {"german1912": "Spricht zu ihnen Nikodemus, der bei der Nacht zu ihm kam, welcher einer unter ihnen war:\r\n"}}, {"book": "John", "chapter": 8, "verse": 1, "word": {"german1912": "Jesus aber ging an den Ölberg.\r\n"}}, {"book": "John", "chapter": 8, "verse": 6, "word": {"german1912": "Das sprachen sie aber, ihn zu versuchen, auf daß sie eine Sache wider ihn hätten. Aber Jesus bückte sich nieder und schrieb mit dem Finger auf die Erde. {} {}\r\n"}}, {"book": "John", "chapter": 8, "verse": 9, "word": {"german1912": "Da sie aber das hörten, gingen sie hinaus (von ihrem Gewissen überführt), einer nach dem andern, von den Ältesten bis zu den Geringsten; und Jesus ward gelassen allein und das Weib in der Mitte stehend.\r\n"}}, {"book": "John", "chapter": 8, "verse": 10, "word": {"german1912": "Jesus aber richtete sich auf; und da er niemand sah denn das Weib, sprach er zu ihr: Weib, wo sind sie, deine Verkläger? Hat dich niemand verdammt?\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"german1912": "Sie aber sprach: HERR, niemand. Jesus aber sprach: So verdamme ich dich auch nicht; gehe hin und sündige hinfort nicht mehr!\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"german1912": "Da redete Jesus abermals zu ihnen und sprach: Ich bin das Licht der Welt; wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wir das Licht des Lebens haben.\r\n"}}, {"book": "John", "chapter": 8, "verse": 14, "word": {"german1912": "Jesus antwortete und sprach zu ihnen: So ich von mir selbst zeugen würde, so ist mein Zeugnis wahr; denn ich weiß, woher ich gekommen bin und wohin ich gehe; ihr aber wißt nicht, woher ich komme und wohin ich gehe.\r\n"}}, {"book": "John", "chapter": 8, "verse": 19, "word": {"german1912": "Da sprachen sie zu ihm: Wo ist dein Vater? Jesus antwortete: Ihr kennt weder mich noch meinen Vater; wenn ihr mich kenntet, so kenntet ihr auch meinen Vater.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"german1912": "Diese Worte redete Jesus an dem Gotteskasten, da er lehrte im Tempel; und niemand griff ihn, denn seine Stunde war noch nicht gekommen.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"german1912": "Da sprach Jesus abermals zu ihnen: Ich gehe hinweg, und ihr werdet mich suchen und in eurer Sünde sterben. Wo ich hin gehe, da könnet ihr nicht hin kommen.\r\n"}}, {"book": "John", "chapter": 8, "verse": 25, "word": {"german1912": "Da sprachen sie zu ihm: Wer bist du denn? Und Jesus sprach zu ihnen: Erstlich der, der ich mit euch rede.\r\n"}}, {"book": "John", "chapter": 8, "verse": 28, "word": {"german1912": "Da sprach Jesus zu ihnen: Wenn ihr des Menschen Sohn erhöhen werdet, dann werdet ihr erkennen, daß ich es sei und nichts von mir selber tue, sondern wie mich mein Vater gelehrt hat, so rede ich.\r\n"}}, {"book": "John", "chapter": 8, "verse": 31, "word": {"german1912": "Da sprach nun Jesus zu den Juden, die an ihn glaubten: So ihr bleiben werdet an meiner Rede, so seid ihr meine rechten Jünger\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"german1912": "Jesus antwortete ihnen und sprach: Wahrlich, wahrlich ich sage euch: Wer Sünde tut, der ist der Sünde Knecht.\r\n"}}, {"book": "John", "chapter": 8, "verse": 39, "word": {"german1912": "Sie antworteten und sprachen zu ihm: Abraham ist unser Vater. Spricht Jesus zu ihnen: Wenn ihr Abrahams Kinder wärt, so tätet ihr Abrahams Werke.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"german1912": "Jesus sprach zu ihnen: Wäre Gott euer Vater, so liebtet ihr mich; denn ich bin ausgegangen und komme von Gott; denn ich bin nicht von mir selber gekommen, sondern er hat mich gesandt.\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"german1912": "Jesus antwortete: Ich habe keinen Teufel, sondern ich ehre meinen Vater, und ihr unehret mich.\r\n"}}, {"book": "John", "chapter": 8, "verse": 54, "word": {"german1912": "Jesus antwortete: So ich mich selber ehre, so ist meine Ehre nichts. Es ist aber mein Vater, der mich ehrt, von welchem ihr sprecht, er sei euer Gott;\r\n"}}, {"book": "John", "chapter": 8, "verse": 58, "word": {"german1912": "Jesus sprach zu ihnen: Wahrlich, wahrlich ich sage euch: Ehe denn Abraham ward, bin ich.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"german1912": "Da hoben sie Steine auf, daß sie auf ihn würfen. Aber Jesus verbarg sich und ging zum Tempel hinaus. {}\r\n"}}, {"book": "John", "chapter": 9, "verse": 1, "word": {"german1912": "Und Jesus ging vorüber und sah einen, der blind geboren war.\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"german1912": "Jesus antwortete: Es hat weder dieser gesündigt noch seine Eltern, sondern daß die Werke Gottes offenbar würden an ihm.\r\n"}}, {"book": "John", "chapter": 9, "verse": 11, "word": {"german1912": "Er antwortete und sprach: Der Mensch, der Jesus heißt, machte einen Kot und schmierte meine Augen und sprach: \"Gehe hin zu dem Teich Siloah und wasche dich!\" Ich ging hin und wusch mich und ward sehend.\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"german1912": "(Es war aber Sabbat, da Jesus den Kot machte und seine Augen öffnete.)\r\n"}}, {"book": "John", "chapter": 9, "verse": 35, "word": {"german1912": "Es kam vor Jesus, daß sie ihn ausgestoßen hatten. Und da er ihn fand, sprach er zu ihm: Glaubst du an den Sohn Gottes?\r\n"}}, {"book": "John", "chapter": 9, "verse": 37, "word": {"german1912": "Jesus sprach zu ihm: Du hast ihn gesehen, und der mit dir redet, der ist's.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"german1912": "Und Jesus sprach: Ich bin zum Gericht auf diese Welt gekommen, auf daß, die da nicht sehen, sehend werden, und die da sehen, blind werden.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"german1912": "Jesus sprach zu ihnen: Wärt ihr blind, so hättet ihr keine Sünde; nun ihr aber sprecht: \"Wir sind sehend\", bleibt eure Sünde.\r\n"}}, {"book": "John", "chapter": 10, "verse": 6, "word": {"german1912": "Diesen Spruch sagte Jesus zu ihnen; sie verstanden aber nicht, was es war, das er zu ihnen sagte.\r\n"}}, {"book": "John", "chapter": 10, "verse": 7, "word": {"german1912": "Da sprach Jesus wieder zu ihnen: Wahrlich, wahrlich ich sage euch: Ich bin die Tür zu den Schafen.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"german1912": "Und Jesus wandelte im Tempel in der Halle Salomos.\r\n"}}, {"book": "John", "chapter": 10, "verse": 25, "word": {"german1912": "Jesus antwortete ihnen: Ich habe es euch gesagt, und ihr glaubet nicht. Die Werke, die ich tue in meines Vaters Namen, die zeugen von mir.\r\n"}}, {"book": "John", "chapter": 10, "verse": 32, "word": {"german1912": "Jesus antwortete ihnen: Viel gute Werke habe ich euch erzeigt von meinem Vater; um welches Werk unter ihnen steinigt ihr mich?\r\n"}}, {"book": "John", "chapter": 10, "verse": 34, "word": {"german1912": "Jesus antwortete ihnen: Steht nicht geschrieben in eurem Gesetz: \"Ich habe gesagt: Ihr seid Götter\"?\r\n"}}, {"book": "John", "chapter": 11, "verse": 4, "word": {"german1912": "Da Jesus das hörte, sprach er: Die Krankheit ist nicht zum Tode, sondern zur Ehre Gottes, daß der Sohn Gottes dadurch geehrt werde.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"german1912": "Jesus aber hatte Martha lieb und ihre Schwester und Lazarus.\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"german1912": "Jesus antwortete: Sind nicht des Tages zwölf Stunden? Wer des Tages wandelt, der stößt sich nicht; denn er sieht das Licht dieser Welt.\r\n"}}, {"book": "John", "chapter": 11, "verse": 13, "word": {"german1912": "Jesus aber sagte von seinem Tode; sie meinten aber, er redete vom leiblichen Schlaf.\r\n"}}, {"book": "John", "chapter": 11, "verse": 14, "word": {"german1912": "Da sagte es ihnen Jesus frei heraus: Lazarus ist gestorben;\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"german1912": "Da kam Jesus und fand ihn, daß er schon vier Tage im Grabe gelegen hatte.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"german1912": "Als Martha nun hörte, daß Jesus kommt, geht sie ihm entgegen; Maria aber blieb daheim sitzen.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"german1912": "Da sprach Martha zu Jesus: HERR, wärest du hier gewesen, mein Bruder wäre nicht gestorben!\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"german1912": "Jesus spricht zu ihr: Dein Bruder soll auferstehen.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"german1912": "Jesus spricht zu ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, der wird leben, ob er gleich stürbe;\r\n"}}, {"book": "John", "chapter": 11, "verse": 30, "word": {"german1912": "(Denn Jesus war noch nicht in den Flecken gekommen, sondern war noch an dem Ort, da ihm Martha war entgegengekommen.)\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"german1912": "Als nun Maria kam, da Jesus war, und sah ihn, fiel sie zu seinen Füßen und sprach zu ihm: HERR, wärest du hier gewesen, mein Bruder wäre nicht gestorben!\r\n"}}, {"book": "John", "chapter": 11, "verse": 33, "word": {"german1912": "Als Jesus sie sah weinen und die Juden auch weinen, die mit ihr kamen, ergrimmte er im Geist und betrübte sich selbst\r\n"}}, {"book": "John", "chapter": 11, "verse": 35, "word": {"german1912": "Und Jesus gingen die Augen über.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"german1912": "Da ergrimmte Jesus abermals in sich selbst und kam zum Grabe. Es war aber eine Kluft, und ein Stein daraufgelegt.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"german1912": "Jesus sprach: Hebt den Stein ab! Spricht zu ihm Martha, die Schwester des Verstorbenen: HERR, er stinkt schon; denn er ist vier Tage gelegen.\r\n"}}, {"book": "John", "chapter": 11, "verse": 40, "word": {"german1912": "Jesus spricht zu ihr: Habe ich dir nicht gesagt, so du glauben würdest, du würdest die Herrlichkeit Gottes sehen?\r\n"}}, {"book": "John", "chapter": 11, "verse": 41, "word": {"german1912": "Da hoben sie den Stein ab, da der Verstorbene lag. Jesus aber hob seine Augen empor und sprach: Vater, ich danke dir, daß du mich erhört hast.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"german1912": "Und der Verstorbene kam heraus, gebunden mit Grabtüchern an Füßen und Händen und sein Angesicht verhüllt mit dem Schweißtuch. Jesus spricht zu ihnen: Löset ihn auf und lasset ihn gehen!\r\n"}}, {"book": "John", "chapter": 11, "verse": 45, "word": {"german1912": "Viele nun der Juden, die zu Maria gekommen waren und sahen, was Jesus tat, glaubten an ihn.\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"german1912": "Etliche aber von ihnen gingen hin zu den Pharisäern und sagten ihnen, was Jesus getan hatte.\r\n"}}, {"book": "John", "chapter": 11, "verse": 51, "word": {"german1912": "(Solches aber redete er nicht von sich selbst, sondern weil er desselben Jahres Hoherpriester war, weissagte er. Denn Jesus sollte sterben für das Volk;\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"german1912": "Jesus aber wandelte nicht mehr frei unter den Juden, sondern ging von dannen in eine Gegend nahe bei der Wüste, in eine Stadt, genannt Ephrem, und hatte sein Wesen daselbst mit seinen Jüngern.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"german1912": "Da standen sie und fragten nach Jesus und redeten miteinander im Tempel: Was dünkt euch, daß er nicht kommt auf das Fest?\r\n"}}, {"book": "John", "chapter": 12, "verse": 1, "word": {"german1912": "Sechs Tage vor Ostern kam Jesus gen Bethanien, da Lazarus war, der Verstorbene, welchen Jesus auferweckt hatte von den Toten.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"german1912": "Da nahm Maria ein Pfund Salbe von ungefälschter, köstlicher Narde und salbte die Füße Jesu und trocknete mit ihrem Haar seine Füße; das Haus aber ward voll vom Geruch der Salbe.\r\n"}}, {"book": "John", "chapter": 12, "verse": 7, "word": {"german1912": "Da sprach Jesus: Laß sie in Frieden! Solches hat sie behalten zum Tage meines Begräbnisses.\r\n"}}, {"book": "John", "chapter": 12, "verse": 9, "word": {"german1912": "Da erfuhr viel Volks der Juden, daß er daselbst war; und sie kamen nicht um Jesu willen allein, sondern daß sie auch Lazarus sähen, welchen er von den Toten auferweckt hatte.\r\n"}}, {"book": "John", "chapter": 12, "verse": 11, "word": {"german1912": "denn um seinetwillen gingen viele Juden hin und glaubten an Jesus.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"german1912": "Des andern Tages, da viel Volks, das aufs Fest gekommen war, hörte, daß Jesus käme gen Jerusalem,\r\n"}}, {"book": "John", "chapter": 12, "verse": 14, "word": {"german1912": "Jesus aber fand ein Eselein und ritt darauf; wie denn geschrieben steht:\r\n"}}, {"book": "John", "chapter": 12, "verse": 16, "word": {"german1912": "Solches verstanden seine Jünger zuvor nicht; sondern da Jesus verklärt ward, da dachten sie daran, daß solches von ihm geschrieben war und sie solches ihm getan hatten.\r\n"}}, {"book": "John", "chapter": 12, "verse": 21, "word": {"german1912": "Die traten zu Philippus, der von Bethsaida aus Galiläa war, baten ihn und sprachen: Herr, wir wollten Jesum gerne sehen.\r\n"}}, {"book": "John", "chapter": 12, "verse": 22, "word": {"german1912": "Philippus kommt und sagt es Andreas, und Philippus und Andreas sagten's weiter Jesus.\r\n"}}, {"book": "John", "chapter": 12, "verse": 23, "word": {"german1912": "Jesus aber antwortete ihnen und sprach: Die Zeit ist gekommen, daß des Menschen Sohn verklärt werde.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"german1912": "Jesus antwortete und sprach: Diese Stimme ist nicht um meinetwillen geschehen, sondern um euretwillen.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"german1912": "Da sprach Jesus zu ihnen: Es ist das Licht noch eine kleine Zeit bei euch. Wandelt, dieweil ihr das Licht habt, daß euch die Finsternis nicht überfalle. Wer in der Finsternis wandelt, der weiß nicht, wo er hingeht.\r\n"}}, {"book": "John", "chapter": 12, "verse": 36, "word": {"german1912": "Glaubet an das Licht, dieweil ihr es habt, auf daß ihr des Lichtes Kinder seid.\r\n"}}, {"book": "John", "chapter": 12, "verse": 44, "word": {"german1912": "Jesus aber rief und sprach: Wer an mich glaubt, der glaubt nicht an mich, sondern an den, der mich gesandt hat.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"german1912": "Vor dem Fest aber der Ostern, da Jesus erkannte, daß seine Zeit gekommen war, daß er aus dieser Welt ginge zum Vater: wie hatte er geliebt die Seinen, die in der Welt waren, so liebte er sie bis ans Ende.\r\n"}}, {"book": "John", "chapter": 13, "verse": 3, "word": {"german1912": "und Jesus wußte, daß ihm der Vater alles in seine Hände gegeben und daß er von Gott gekommen war und zu Gott ging:\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"german1912": "Jesus antwortete und sprach zu ihm: Was ich tue, das weißt du jetzt nicht; du wirst es aber hernach erfahren.\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"german1912": "Da sprach Petrus zu ihm: Nimmermehr sollst du meine Füße waschen! Jesus antwortete ihm: Werde ich dich nicht waschen, so hast du kein Teil mit mir.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"german1912": "Spricht Jesus zu ihm: Wer gewaschen ist, bedarf nichts denn die Füße waschen, sondern er ist ganz rein. Und ihr seid rein, aber nicht alle.\r\n"}}, {"book": "John", "chapter": 13, "verse": 21, "word": {"german1912": "Da Jesus solches gesagt hatte, ward er betrübt im Geist und zeugte und sprach: Wahrlich, wahrlich ich sage euch: Einer unter euch wird mich verraten.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"german1912": "Es war aber einer unter seinen Jüngern, der zu Tische saß an der Brust Jesu, welchen Jesus liebhatte.\r\n"}}, {"book": "John", "chapter": 13, "verse": 25, "word": {"german1912": "Denn derselbe lag an der Brust Jesu, und er sprach zu ihm: HERR, wer ist's?\r\n"}}, {"book": "John", "chapter": 13, "verse": 26, "word": {"german1912": "Jesus antwortete: Der ist's, dem ich den Bissen eintauche und gebe. Und er tauchte den Bissen ein und gab ihn Judas, Simons Sohn, dem Ischariot.\r\n"}}, {"book": "John", "chapter": 13, "verse": 27, "word": {"german1912": "Und nach dem Bissen fuhr der Satan in ihn. Da sprach Jesus zu ihm: Was du tust, das tue bald!\r\n"}}, {"book": "John", "chapter": 13, "verse": 29, "word": {"german1912": "Etliche meinten, dieweil Judas den Beutel hatte, Jesus spräche zu ihm: Kaufe was uns not ist auf das Fest! oder daß er den Armen etwas gäbe.\r\n"}}, {"book": "John", "chapter": 13, "verse": 31, "word": {"german1912": "Da er aber hinausgegangen war, spricht Jesus: Nun ist des Menschen Sohn verklärt, und Gott ist verklärt in ihm.\r\n"}}, {"book": "John", "chapter": 13, "verse": 36, "word": {"german1912": "Spricht Simon Petrus zu ihm: HERR, wo gehst du hin? Jesus antwortete ihm: Wo ich hin gehe, kannst du mir diesmal nicht folgen; aber du wirst mir nachmals folgen.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"german1912": "Jesus antwortete ihm: Solltest du dein Leben für mich lassen? Wahrlich, wahrlich ich sage dir: Der Hahn wird nicht krähen, bis du mich dreimal habest verleugnet.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"german1912": "Jesus spricht zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater denn durch mich.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"german1912": "Jesus spricht zu ihm: So lange bin ich bei euch, und du kennst mich nicht, Philippus? Wer mich sieht, der sieht den Vater; wie sprichst du denn: Zeige uns den Vater?\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"german1912": "Jesus antwortete und sprach zu ihm: Wer mich liebt, der wird mein Wort halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm machen.\r\n"}}, {"book": "John", "chapter": 16, "verse": 19, "word": {"german1912": "Da merkte Jesus, daß sie ihn fragen wollten, und sprach zu ihnen: Davon fragt ihr untereinander, daß ich gesagt habe: Über ein kleines, so werdet ihr mich nicht sehen; und aber über ein kleines, so werdet ihr mich sehen.\r\n"}}, {"book": "John", "chapter": 16, "verse": 31, "word": {"german1912": "Jesus antwortete ihnen: Jetzt glaubet ihr?\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"german1912": "Solches redete Jesus, und hob seine Augen auf gen Himmel und sprach: Vater, die Stunde ist da, daß du deinen Sohn verklärest, auf daß dich dein Sohn auch verkläre;\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"german1912": "Das ist aber das ewige Leben, daß sie dich, der du allein wahrer Gott bist, und den du gesandt hast, Jesum Christum, erkennen.\r\n"}}, {"book": "John", "chapter": 18, "verse": 1, "word": {"german1912": "Da Jesus solches geredet hatte, ging er hinaus mit seinen Jüngern über den Bach Kidron; da war ein Garten, darein ging Jesus und seine Jünger.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"german1912": "Judas aber, der ihn verriet, wußte den Ort auch; denn Jesus versammelte sich oft daselbst mit seinen Jüngern.\r\n"}}, {"book": "John", "chapter": 18, "verse": 4, "word": {"german1912": "Wie nun Jesus wußte alles, was ihm begegnen sollte, ging er hinaus und sprach zu ihnen: Wen suchet ihr?\r\n"}}, {"book": "John", "chapter": 18, "verse": 5, "word": {"german1912": "Sie antworteten ihm: Jesum von Nazareth. Jesus spricht zu ihnen: Ich bin's! Judas aber, der ihn verriet, stand auch bei ihnen.\r\n"}}, {"book": "John", "chapter": 18, "verse": 7, "word": {"german1912": "Da fragte er sie abermals: Wen suchet ihr? Sie sprachen: Jesum von Nazareth.\r\n"}}, {"book": "John", "chapter": 18, "verse": 8, "word": {"german1912": "Jesus antwortete: Ich habe euch gesagt, daß ich es sei. Suchet ihr denn mich, so lasset diese gehen!\r\n"}}, {"book": "John", "chapter": 18, "verse": 11, "word": {"german1912": "Da sprach Jesus zu Petrus: Stecke dein Schwert in die Scheide! Soll ich den Kelch nicht trinken, den mir mein Vater gegeben hat?\r\n"}}, {"book": "John", "chapter": 18, "verse": 12, "word": {"german1912": "Die Schar aber und der Oberhauptmann und die Diener der Juden nahmen Jesum und banden ihn\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"german1912": "Simon Petrus aber folgte Jesu nach und ein anderer Jünger. Dieser Jünger war den Hohenpriestern bekannt und ging mit Jesu hinein in des Hohenpriesters Palast.\r\n"}}, {"book": "John", "chapter": 18, "verse": 19, "word": {"german1912": "Aber der Hohepriester fragte Jesum um seine Jünger und um seine Lehre.\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"german1912": "Jesus antwortete ihm: Ich habe frei öffentlich geredet vor der Welt; ich habe allezeit gelehrt in der Schule und in dem Tempel, da alle Juden zusammenkommen, und habe nichts im Verborgenen geredet.\r\n"}}, {"book": "John", "chapter": 18, "verse": 22, "word": {"german1912": "Als er aber solches redete, gab der Diener einer, die dabeistanden, Jesu einen Backenstreich und sprach: Sollst du dem Hohenpriester also antworten?\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"german1912": "Jesus antwortete: Habe ich übel geredet, so beweise es, daß es böse sei; habe ich aber recht geredet, was schlägst du mich?\r\n"}}, {"book": "John", "chapter": 18, "verse": 28, "word": {"german1912": "Da führten sie Jesum von Kaiphas vor das Richthaus. Und es war früh; und sie gingen nicht in das Richthaus, auf das sie nicht unrein würden, sondern Ostern essen möchten.\r\n"}}, {"book": "John", "chapter": 18, "verse": 32, "word": {"german1912": "(Auf das erfüllet würde das Wort Jesu, welches er sagte, da er deutete, welches Todes er sterben würde.)\r\n"}}, {"book": "John", "chapter": 18, "verse": 33, "word": {"german1912": "Da ging Pilatus wieder hinein ins Richthaus und rief Jesus und sprach zu ihm: Bist du der Juden König?\r\n"}}, {"book": "John", "chapter": 18, "verse": 34, "word": {"german1912": "Jesus antwortete: Redest du das von dir selbst, oder haben's dir andere von mir gesagt?\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"german1912": "Jesus antwortete: Mein Reich ist nicht von dieser Welt. Wäre mein Reich von dieser Welt, meine Diener würden kämpfen, daß ich den Juden nicht überantwortet würde; aber nun ist mein Reich nicht von dannen.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"german1912": "Da sprach Pilatus zu ihm: So bist du dennoch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und in die Welt gekommen, daß ich für die Wahrheit zeugen soll. Wer aus der Wahrheit ist, der höret meine Stimme. {~} {~}\r\n"}}, {"book": "John", "chapter": 19, "verse": 1, "word": {"german1912": "Da nahm Pilatus Jesum und geißelte ihn.\r\n"}}, {"book": "John", "chapter": 19, "verse": 5, "word": {"german1912": "Also ging Jesus heraus und trug eine Dornenkrone und ein Purpurkleid. Und er spricht zu ihnen: Sehet, welch ein Mensch!\r\n"}}, {"book": "John", "chapter": 19, "verse": 9, "word": {"german1912": "und ging wieder hinein in das Richthaus und spricht zu Jesus: Woher bist du? Aber Jesus gab ihm keine Antwort.\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"german1912": "Jesus antwortete: Du hättest keine Macht über mich, wenn sie dir nicht wäre von obenherab gegeben; darum, der mich dir überantwortet hat, der hat größere Sünde.\r\n"}}, {"book": "John", "chapter": 19, "verse": 13, "word": {"german1912": "Da Pilatus das Wort hörte, führte er Jesum heraus und setzte sich auf den Richtstuhl an der Stätte, die da heißt Hochpflaster, auf hebräisch aber Gabbatha.\r\n"}}, {"book": "John", "chapter": 19, "verse": 16, "word": {"german1912": "Da überantwortete er ihn, daß er gekreuzigt würde. Sie nahmen aber Jesum und führten ihn ab.\r\n"}}, {"book": "John", "chapter": 19, "verse": 18, "word": {"german1912": "Allda kreuzigten sie ihn und mit ihm zwei andere zu beiden Seiten, Jesum aber mitteninne.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"german1912": "Diese Überschrift lasen viele Juden; denn die Stätte war nahe bei der Stadt, da Jesus gekreuzigt ward. Und es war geschrieben in hebräischer, griechischer und lateinischer Sprache.\r\n"}}, {"book": "John", "chapter": 19, "verse": 23, "word": {"german1912": "Die Kriegsknechte aber, da sie Jesus gekreuzigt hatten, nahmen sie seine Kleider und machten vier Teile, einem jeglichen Kriegsknecht ein Teil, dazu auch den Rock. Der Rock aber war ungenäht, von obenan gewirkt durch und durch.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"german1912": "Es stand aber bei dem Kreuze Jesu seine Mutter und seiner Mutter Schwester, Maria, des Kleophas Weib, und Maria Magdalena.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"german1912": "Da nun Jesus seine Mutter sah und den Jünger dabeistehen, den er liebhatte, spricht er zu seiner Mutter: Weib, siehe, das ist dein Sohn!\r\n"}}, {"book": "John", "chapter": 19, "verse": 28, "word": {"german1912": "Darnach, da Jesus wußte, daß schon alles vollbracht war, daß die Schrift erfüllt würde, spricht er: Mich dürstet!\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"german1912": "Da nun Jesus den Essig genommen hatte, sprach er: Es ist vollbracht! und neigte das Haupt und verschied.\r\n"}}, {"book": "John", "chapter": 19, "verse": 33, "word": {"german1912": "Als sie aber zu Jesus kamen und sahen, daß er schon gestorben war, brachen sie ihm die Beine nicht;\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"german1912": "Darnach bat den Pilatus Joseph von Arimathia, der ein Jünger Jesu war, doch heimlich aus Furcht vor den Juden, daß er möchte abnehmen den Leichnam Jesu. Und Pilatus erlaubte es. Da kam er und nahm den Leichnam Jesu herab.\r\n"}}, {"book": "John", "chapter": 19, "verse": 39, "word": {"german1912": "Es kam aber auch Nikodemus, der vormals in der Nacht zu Jesus gekommen war, und brachte Myrrhe und Aloe untereinander bei hundert Pfunden.\r\n"}}, {"book": "John", "chapter": 19, "verse": 40, "word": {"german1912": "Da nahmen sie den Leichnam Jesu und banden ihn in leinene Tücher mit den Spezereien, wie die Juden pflegen zu begraben.\r\n"}}, {"book": "John", "chapter": 19, "verse": 42, "word": {"german1912": "Dahin legten sie Jesum um des Rüsttages willen der Juden, dieweil das Grab nahe war.\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"german1912": "Da läuft sie und kommt zu Simon Petrus und zu dem andern Jünger, welchen Jesus liebhatte, und spricht zu ihnen: Sie haben den HERRN weggenommen aus dem Grabe, und wir wissen nicht, wo sie ihn hin gelegt haben.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"german1912": "und sieht zwei Engel in weißen Kleidern sitzen, einen zu den Häupten und eine zu den Füßen, da sie den Leichnam hin gelegt hatten. {~}\r\n"}}, {"book": "John", "chapter": 20, "verse": 14, "word": {"german1912": "Und als sie das sagte, wandte sie sich zurück und sieht Jesus stehen und weiß nicht, daß es Jesus ist.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"german1912": "Spricht er zu ihr: Weib, was weinest du? Wen suchest du? Sie meint es sei der Gärtner, und spricht zu ihm: Herr, hast du ihn weggetragen, so sage mir, wo hast du ihn hin gelegt, so will ich ihn holen.\r\n"}}, {"book": "John", "chapter": 20, "verse": 16, "word": {"german1912": "Spricht Jesus zu ihr: Maria! Da wandte sie sich um und spricht zu ihm: Rabbuni (das heißt: Meister)!\r\n"}}, {"book": "John", "chapter": 20, "verse": 17, "word": {"german1912": "Spricht Jesus zu ihr: Rühre mich nicht an! denn ich bin noch nicht aufgefahren zu meinem Vater. Gehe aber hin zu meinen Brüdern und sage ihnen: Ich fahre auf zu meinem Vater und zu eurem Vater, zu meinem Gott und zu eurem Gott.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"german1912": "Am Abend aber desselben ersten Tages der Woche, da die Jünger versammelt und die Türen verschlossen waren aus Furcht vor den Juden, kam Jesus und trat mitten ein und spricht zu ihnen: Friede sei mit euch! {~}\r\n"}}, {"book": "John", "chapter": 20, "verse": 21, "word": {"german1912": "Da sprach Jesus abermals zu ihnen: Friede sei mit euch! Gleichwie mich der Vater gesandt hat, so sende ich euch.\r\n"}}, {"book": "John", "chapter": 20, "verse": 24, "word": {"german1912": "Thomas aber, der Zwölf einer, der da heißt Zwilling, war nicht bei ihnen, da Jesus kam.\r\n"}}, {"book": "John", "chapter": 20, "verse": 26, "word": {"german1912": "Und über acht Tage waren abermals seine Jünger drinnen und Thomas mit ihnen. Kommt Jesus, da die Türen verschlossen waren, und tritt mitten ein und spricht: Friede sei mit euch!\r\n"}}, {"book": "John", "chapter": 20, "verse": 29, "word": {"german1912": "Spricht Jesus zu ihm: Dieweil du mich gesehen hast, Thomas, glaubest du. Selig sind, die nicht sehen und doch glauben!\r\n"}}, {"book": "John", "chapter": 20, "verse": 30, "word": {"german1912": "Auch viele andere Zeichen tat Jesus vor seinen Jüngern, die nicht geschrieben sind in diesem Buch. {~} {~}\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"german1912": "Diese aber sind geschrieben, daß ihr glaubet, Jesus sei Christus, der Sohn Gottes, und daß ihr durch den Glauben das Leben habet in seinem Namen.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"german1912": "Darnach offenbarte sich Jesus abermals den Jüngern an den Meer bei Tiberias. Er offenbarte sich aber also:\r\n"}}, {"book": "John", "chapter": 21, "verse": 4, "word": {"german1912": "Da aber jetzt Morgen war, stand Jesus am Ufer; aber die Jünger wußten nicht, daß es Jesus war.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"german1912": "Spricht Jesus zu ihnen: Kinder, habt ihr nichts zu essen? Sie antworteten ihm: Nein.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"german1912": "Da spricht der Jünger, welchen Jesus liebhatte, zu Petrus: Es ist der HERR! Da Simon Petrus hörte, daß es der HERR war, gürtete er das Hemd um sich (denn er war nackt) und warf sich ins Meer.\r\n"}}, {"book": "John", "chapter": 21, "verse": 10, "word": {"german1912": "Spricht Jesus zu ihnen: Bringt her von den Fischen, die ihr jetzt gefangen habt!\r\n"}}, {"book": "John", "chapter": 21, "verse": 12, "word": {"german1912": "Spricht Jesus zu ihnen: Kommt und haltet das Mahl! Niemand aber unter den Jüngern wagte, ihn zu fragen: Wer bist du? denn sie wußten, daß es der HERR war.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"german1912": "Da kommt Jesus und nimmt das Brot und gibt es ihnen, desgleichen auch die Fische.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"german1912": "Das ist nun das drittemal, daß Jesus offenbart war seinen Jüngern, nachdem er von den Toten auferstanden war.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"german1912": "Da sie nun das Mahl gehalten hatten, spricht Jesus zu Simon Petrus: Simon Jona, hast du mich lieber, denn mich diese haben? Er spricht zu ihm: Ja, HERR, du weißt, daß ich dich liebhabe. Spricht er zu ihm: Weide meine Lämmer!\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"german1912": "Spricht er zum drittenmal zu ihm: Simon Jona, hast du mich lieb? Petrus ward traurig, daß er zum drittenmal zu ihm sagte: Hast du mich lieb? und sprach zu ihm: HERR, du weißt alle Dinge, du weißt, daß ich dich liebhabe. Spricht Jesus zu ihm: Weide meine Schafe!\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"german1912": "Petrus aber wandte sich um und sah den Jünger folgen, welchen Jesus liebhatte, der auch an seiner Brust beim Abendessen gelegen war und gesagt hatte: HERR, wer ist's, der dich verrät?\r\n"}}, {"book": "John", "chapter": 21, "verse": 21, "word": {"german1912": "Da Petrus diesen sah, spricht er zu Jesus: HERR, was soll aber dieser?\r\n"}}, {"book": "John", "chapter": 21, "verse": 22, "word": {"german1912": "Jesus spricht zu ihm: So ich will, daß er bleibe, bis ich komme, was geht es dich an? Folge du mir nach!\r\n"}}, {"book": "John", "chapter": 21, "verse": 23, "word": {"german1912": "Da ging eine Rede aus unter den Brüdern: Dieser Jünger stirbt nicht. Und Jesus sprach nicht zu ihm: \"Er stirbt nicht\", sondern: \"So ich will, daß er bleibe, bis ich komme, was geht es dich an?\"\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"german1912": "Es sind auch viele andere Dinge, die Jesus getan hat; so sie aber sollten eins nach dem andern geschrieben werden, achte ich, die Welt würde die Bücher nicht fassen, die zu schreiben wären. {~}\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 1, "word": {"german1912": "Die erste Rede habe ich getan, lieber Theophilus, von alle dem, das Jesus anfing, beides, zu tun und zu lehren,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"german1912": "welche auch sagten: Ihr Männer von Galiläa, was stehet ihr und sehet gen Himmel? Dieser Jesus, welcher von euch ist aufgenommen gen Himmel, wird kommen, wie ihr ihn gesehen habt gen Himmel fahren.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"german1912": "Diese alle waren stets beieinander einmütig mit Beten und Flehen samt den Weibern und Maria, der Mutter Jesus, und seinen Brüdern.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 16, "word": {"german1912": "Ihr Männer und Brüder, es mußte die Schrift erfüllet werden, welche zuvor gesagt hat der Heilige Geist durch den Mund Davids von Judas, der ein Führer war derer, die Jesus fingen;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"german1912": "So muß nun einer unter diesen Männern, die bei uns gewesen sind die ganze Zeit über, welche der HERR Jesus unter uns ist aus und ein gegangen,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 22, "word": {"german1912": "Ihr Männer von Israel, höret diese Worte: Jesum von Nazareth, den Mann, von Gott unter euch mit Taten und Wundern und Zeichen erwiesen, welche Gott durch ihn tat unter euch (wie denn auch ihr selbst wisset),\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 32, "word": {"german1912": "Diesen Jesus hat Gott auferweckt; des sind wir alle Zeugen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 36, "word": {"german1912": "So wisse nun das ganze Haus Israel gewiß, daß Gott diesen Jesus, den ihr gekreuzigt habt, zu einem HERRN und Christus gemacht hat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"german1912": "Petrus sprach zu ihnen: Tut Buße und lasse sich ein jeglicher taufen auf den Namen Jesu Christi zur Vergebung der Sünden, so werdet ihr empfangen die Gabe des Heiligen Geistes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 6, "word": {"german1912": "Petrus aber sprach: Gold und Silber habe ich nicht; was ich aber habe, das gebe ich dir: Im Namen Jesu Christi von Nazareth stehe auf und wandle!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 13, "word": {"german1912": "Der Gott Abrahams und Isaaks und Jakobs, der Gott unserer Väter, hat seinen Knecht Jesus verklärt, welchen ihr überantwortet und verleugnet habt vor Pilatus, da der urteilte, ihn loszulassen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 20, "word": {"german1912": "auf daß da komme die Zeit der Erquickung von dem Angesichte des HERRN, wenn er senden wird den, der euch jetzt zuvor gepredigt wird, Jesus Christus,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 26, "word": {"german1912": "Euch zuvörderst hat Gott auferweckt seinen Knecht Jesus und hat ihn zu euch gesandt, euch zu segnen, daß ein jeglicher sich bekehre von seiner Bosheit.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"german1912": "(sie verdroß, daß sie das Volk lehrten und verkündigten an Jesu die Auferstehung von den Toten)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 10, "word": {"german1912": "so sei euch und allem Volk von Israel kundgetan, daß in dem Namen Jesu Christi von Nazareth, welchen ihr gekreuzigt habt, den Gott von den Toten auferweckt hat, steht dieser allhier vor euch gesund.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"german1912": "Sie sahen aber an die Freudigkeit des Petrus und Johannes und verwunderten sich; denn sie waren gewiß, daß es ungelehrte Leute und Laien waren, kannten sie auch wohl, daß sie mit Jesu gewesen waren.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 18, "word": {"german1912": "Und sie riefen sie und geboten ihnen, daß sie sich allerdinge nicht hören ließen noch lehrten in dem Namen Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"german1912": "wahrlich ja, sie haben sich versammelt über deinen heiligen Knecht Jesus, welchen du gesalbt hast, Herodes und Pontius Pilatus mit den Heiden und dem Volk Israel,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"german1912": "und strecke deine Hand aus, daß Gesundheit und Zeichen und Wunder geschehen durch den Namen deines heiligen Knechtes Jesus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"german1912": "Und mit großer Kraft gaben die Apostel Zeugnis von der Auferstehung des HERRN Jesu, und war große Gnade bei ihnen allen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 30, "word": {"german1912": "Der Gott unserer Väter hat Jesus auferweckt, welchen ihr erwürgt habt und an das Holz gehängt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 40, "word": {"german1912": "Da fielen sie ihm zu und riefen die Apostel, stäupten sie und geboten ihnen, sie sollten nicht Reden in dem Namen Jesu, und ließen sie gehen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"german1912": "und hörten nicht auf, alle Tage im Tempel und hin und her in Häusern zu lehren und zu predigen das Evangelium von Jesu Christo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"german1912": "Denn wir haben ihn hören sagen: Jesus von Nazareth wird diese Stätte zerstören und ändern die Sitten, die uns Mose gegeben hat.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 45, "word": {"german1912": "welche unsre Väter auch annahmen und mit Josua in das Land brachten, das die Heiden innehatten, welche Gott ausstieß vor dem Angesicht unsrer Väter bis zur Zeit Davids.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"german1912": "Wie er aber voll heiligen Geistes war, sah er auf gen Himmel und sah die Herrlichkeit Gottes und Jesum stehen zur Rechten Gottes\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 59, "word": {"german1912": "und steinigten Stephanus, der anrief und sprach: HERR Jesu, nimm meinen Geist auf!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 12, "word": {"german1912": "Da sie aber den Predigten des Philippus glaubten vom Reich Gottes und von dem Namen Jesu Christi, ließen sich taufen Männer und Weiber.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 16, "word": {"german1912": "(Denn er war noch auf keinen gefallen, sondern sie waren allein getauft auf den Namen Christi Jesu.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 35, "word": {"german1912": "Philippus aber tat seinen Mund auf und fing von dieser Schrift an und predigte ihm das Evangelium von Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 37, "word": {"german1912": "Philippus aber sprach: Glaubst du von ganzem Herzen, so mag's wohl sein. Er antwortete und sprach: Ich glaube, daß Jesus Christus Gottes Sohn ist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 5, "word": {"german1912": "Er aber sprach: HERR, wer bist du? Der HERR sprach: Ich bin Jesus, den du verfolgst. Es wird dir schwer werden, wider den Stachel zu lecken.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 17, "word": {"german1912": "Und Ananias ging hin und kam in das Haus und legte die Hände auf ihn und sprach: Lieber Bruder Saul, der HERR hat mich gesandt (der dir erschienen ist auf dem Wege, da du her kamst), daß du wieder sehend und mit dem heiligen Geist erfüllt werdest.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 27, "word": {"german1912": "Barnabas aber nahm ihn zu sich und führte ihn zu den Aposteln und erzählte ihnen, wie er auf der Straße den HERRN gesehen und er mit ihm geredet und wie er zu Damaskus den Namen Jesus frei gepredigt hätte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 29, "word": {"german1912": "Er redete auch und befragte sich mit den Griechen; aber sie stellten ihm nach, daß sie ihn töteten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 34, "word": {"german1912": "Und Petrus sprach zu ihm: Äneas, Jesus Christus macht dich gesund; stehe auf und bette dir selber! Und alsobald stand er auf.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 36, "word": {"german1912": "Ihr wißt wohl von der Predigt, die Gott zu den Kindern Israel gesandt hat, und daß er hat den Frieden verkündigen lassen durch Jesum Christum (welcher ist ein HERR über alles),\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"german1912": "wie Gott diesen Jesus von Nazareth gesalbt hat mit dem heiligen Geist und Kraft; der umhergezogen ist und hat wohlgetan und gesund gemacht alle, die vom Teufel überwältigt waren; denn Gott war mit ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 17, "word": {"german1912": "So nun Gott ihnen die gleiche Gabe gegeben hat wie auch uns, die da glauben an den HERRN Jesus Christus: wer war ich, daß ich konnte Gott wehren?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 20, "word": {"german1912": "Es waren aber etliche unter ihnen, Männer von Zypern und Kyrene, die kamen gen Antiochien und redeten auch zu den Griechen und predigten das Evangelium vom HERRN Jesus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 23, "word": {"german1912": "Aus dieses Samen hat Gott, wie er verheißen hat, kommen lassen Jesum, dem Volk Israel zum Heiland;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 33, "word": {"german1912": "daß sie Gott uns, ihren Kindern, erfüllt hat in dem, daß er Jesum auferweckte; wie denn im zweiten Psalm geschrieben steht: \"Du bist mein Sohn, heute habe ich dich gezeuget.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"german1912": "Sondern wir glauben, durch die Gnade des HERRN Jesu Christi selig zu werden, gleicherweise wie auch sie.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 26, "word": {"german1912": "welche Menschen ihre Seele dargegeben haben für den Namen unsers HERRN Jesu Christi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 18, "word": {"german1912": "Solches tat sie manchen Tag. Paulus aber tat das wehe, und er wandte sich um und sprach zu dem Geiste: Ich gebiete dir in dem Namen Jesu Christi, daß du von ihr ausfahrest. Und er fuhr aus zu derselben Stunde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"german1912": "Sie sprachen: Glaube an den HERRN Jesus Christus, so wirst du und dein Haus selig!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 3, "word": {"german1912": "tat sie ihnen auf und legte es ihnen vor, daß Christus mußte leiden und auferstehen von den Toten und daß dieser Jesus, den ich (sprach er) euch verkündige, ist der Christus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 7, "word": {"german1912": "die herbergt Jason. Und diese alle handeln gegen des Kaisers Gebote, sagen, ein anderer sei der König, nämlich Jesus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"german1912": "Etliche aber der Epikurer und Stoiker Philosophen stritten mit ihm. Und etliche sprachen: Was will dieser Lotterbube sagen? Etliche aber: Es sieht, als wolle er neue Götter verkündigen. (Das machte, er hatte das Evangelium von Jesu und von der Auferstehung ihnen verkündigt.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 5, "word": {"german1912": "Da aber Silas und Timotheus aus Mazedonien kamen, drang Paulus der Geist, zu bezeugen den Juden Jesum, daß er der Christus sei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 28, "word": {"german1912": "Denn er überwand die Juden beständig und erwies öffentlich durch die Schrift, daß Jesus Christus sei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 4, "word": {"german1912": "Paulus aber sprach: Johannes hat getauft mit der Taufe der Buße und sagte dem Volk, daß sie glauben sollten an den, der nach ihm kommen sollte, das ist an Jesum, daß der Christus sei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 5, "word": {"german1912": "Da sie das hörten, ließen sie sich taufen auf den Namen des HERRN Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 10, "word": {"german1912": "Und das geschah zwei Jahre lang, also daß alle, die in Asien wohnten, das Wort des HERRN Jesus hörten, beide, Juden und Griechen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"german1912": "Es unterwanden sich aber etliche der umherziehenden Juden, die da Beschwörer waren, den namen des HERRN Jesus zu nennen über die da böse Geister hatten, und sprachen: Wir beschwören euch bei dem Jesus den Paulus predigt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"german1912": "Aber der böse Geist antwortete und sprach: Jesus kenne ich wohl, und von Paulus weiß ich wohl; wer seid ihr aber?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"german1912": "Das aber ward kund allen, die zu Ephesus wohnten, sowohl Juden als Griechen; und es fiel eine Furcht über sie alle, und der Name des HERRN Jesus ward hochgelobt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"german1912": "und habe bezeugt, beiden, den Juden und Griechen, die Buße zu Gott und den Glauben an unsern HERRN Jesus Christus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"german1912": "Aber ich achte der keines, ich halte mein Leben auch nicht selbst teuer, auf daß ich vollende meinen Lauf mit Freuden und das Amt, das ich empfangen habe von dem HERRN Jesus, zu bezeugen das Evangelium von der Gnade Gottes.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 35, "word": {"german1912": "Ich habe es euch alles gezeigt, daß man also arbeiten müsse und die Schwachen aufnehmen und gedenken an das Wort des HERRN Jesus, daß er gesagt hat: \"Geben ist seliger denn Nehmen!\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"german1912": "Paulus aber antwortete: Was macht ihr, daß ihr weinet und brechet mir mein Herz? Denn ich bin bereit, nicht allein mich binden zu lassen, sondern auch zu sterben zu Jerusalem um des Namens willen des HERRN Jesu.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 8, "word": {"german1912": "Ich antwortete aber: HERR, wer bist du? Und er sprach zu mir: Ich bin Jesus von Nazareth, den du verfolgst.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 19, "word": {"german1912": "Sie hatten aber etliche Fragen wider ihn von ihrem Aberglauben und von einem verstorbenen Jesus, von welchem Paulus sagte, er lebe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 9, "word": {"german1912": "Zwar meinte ich auch bei mir selbst, ich müßte viel zuwider tun dem Namen Jesu von Nazareth,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 15, "word": {"german1912": "Ich aber sprach: HERR, wer bist du? Er sprach: Ich bin Jesus, den du verfolgst; aber stehe auf und tritt auf deine Füße.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"german1912": "Und da sie ihm einen Tag bestimmt hatten, kamen viele zu ihm in die Herberge, welchen er auslegte und bezeugte das Reich Gottes; und er predigte ihnen von Jesus aus dem Gesetz Mose's und aus den Propheten von frühmorgens an bis an den Abend.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 31, "word": {"german1912": "predigte das Reich Gottes und lehrte von dem HERRN Jesus mit aller Freudigkeit unverboten.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Knecht Jesu Christi, berufen zum Apostel, ausgesondert, zu predigen das Evangelium Gottes,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 3, "word": {"german1912": "von seinem Sohn, der geboren ist von dem Samen Davids nach dem Fleisch\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 6, "word": {"german1912": "unter welchen ihr auch seid, die da berufen sind von Jesu Christo,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"german1912": "allen, die zu Rom sind, den Liebsten Gottes und berufenen Heiligen: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"german1912": "Aufs erste danke ich meinem Gott durch Jesum Christum euer aller halben, daß man von eurem Glauben in aller Welt sagt.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"german1912": "auf den Tag, da Gott das Verborgene der Menschen durch Jesus Christus richten wird laut meines Evangeliums.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"german1912": "Ich sage aber von solcher Gerechtigkeit vor Gott, die da kommt durch den Glauben an Jesum Christum zu allen und auf alle, die da glauben.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"german1912": "und werden ohne Verdienst gerecht aus seiner Gnade durch die Erlösung, so durch Jesum Christum geschehen ist,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"german1912": "auf daß er zu diesen Zeiten darböte die Gerechtigkeit, die vor ihm gilt; auf daß er allein gerecht sei und gerecht mache den, der da ist des Glaubens an Jesum.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 24, "word": {"german1912": "sondern auch um unsertwillen, welchen es zugerechnet werden soll, so wir glauben an den, der unsern HERRN Jesus auferweckt hat von den Toten,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"german1912": "Nun wir denn sind gerecht geworden durch den Glauben, so haben wir Frieden mit Gott durch unsern HERRN Jesus Christus,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 11, "word": {"german1912": "Nicht allein aber das, sondern wir rühmen uns auch Gottes durch unsern HERRN Jesus Christus, durch welchen wir nun die Versöhnung empfangen haben.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"german1912": "Aber nicht verhält sich's mit der Gabe wie mit der Sünde. Denn so an eines Sünde viele gestorben sind, so ist viel mehr Gottes Gnade und Gabe vielen reichlich widerfahren durch die Gnade des einen Menschen Jesus Christus. {~}\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"german1912": "Denn so um des einen Sünde willen der Tod geherrscht hat durch den einen, viel mehr werden die, so da empfangen die Fülle der Gnade und der Gabe zur Gerechtigkeit, herrschen im Leben durch einen, Jesum Christum.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"german1912": "auf daß, gleichwie die Sünde geherrscht hat zum Tode, also auch herrsche die Gnade durch die Gerechtigkeit zum ewigen Leben durch Jesum Christum, unsern HERRN.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 3, "word": {"german1912": "Wisset ihr nicht, daß alle, die wir in Jesus Christus getauft sind, die sind in seinen Tod getauft?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"german1912": "Also auch ihr, haltet euch dafür, daß ihr der Sünde gestorben seid und lebt Gott in Christo Jesus, unserm HERRN.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"german1912": "Denn der Tod ist der Sünde Sold; aber die Gabe Gottes ist das ewige Leben in Christo Jesu, unserm HERRN.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"german1912": "Ich danke Gott durch Jesum Christum, unserm HERRN. So diene ich nun mit dem Gemüte dem Gesetz Gottes, aber mit dem Fleische dem Gesetz der Sünde.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 1, "word": {"german1912": "So ist nun nichts Verdammliches an denen, die in Christo Jesu sind, die nicht nach dem Fleisch wandeln, sondern nach dem Geist.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"german1912": "Denn das Gesetz des Geistes, der da lebendig macht in Christo Jesu, hat mich frei gemacht von dem Gesetz der Sünde und des Todes.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 11, "word": {"german1912": "So nun der Geist des, der Jesum von den Toten auferweckt hat, in euch wohnt, so wird auch derselbe, der Christum von den Toten auferweckt hat, eure sterblichen Leiber lebendig machen um deswillen, daß sein Geist in euch wohnt.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"german1912": "weder Hohes noch Tiefes noch keine andere Kreatur mag uns scheiden von der Liebe Gottes, die in Christo Jesu ist, unserm HERRN.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"german1912": "Denn so du mit deinem Munde bekennst Jesum, daß er der HERR sei, und glaubst in deinem Herzen, daß ihn Gott von den Toten auferweckt hat, so wirst du selig.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"german1912": "sondern ziehet an den HERRN Jesus Christus und wartet des Leibes, doch also, daß er nicht geil werde.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 14, "word": {"german1912": "Ich weiß und bin gewiß in dem HERRN Jesus, daß nichts gemein ist an sich selbst; nur dem, der es rechnet für gemein, dem ist's gemein.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"german1912": "Der Gott aber der Geduld und des Trostes gebe euch, daß ihr einerlei gesinnt seid untereinander nach Jesu Christo,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 6, "word": {"german1912": "auf daß ihr einmütig mit einem Munde lobet Gott und den Vater unseres HERRN Jesu Christi.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 8, "word": {"german1912": "Ich sage aber, daß Jesus Christus sei ein Diener gewesen der Juden um der Wahrhaftigkeit willen Gottes, zu bestätigen die Verheißungen, den Vätern geschehen;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"german1912": "daß ich soll sein ein Diener Christi unter den Heiden, priesterlich zu warten des Evangeliums Gottes, auf daß die Heiden ein Opfer werden, Gott angenehm, geheiligt durch den heiligen Geist.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 17, "word": {"german1912": "Darum kann ich mich rühmen in Jesus Christo, daß ich Gott diene.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"german1912": "Ich ermahne euch aber, liebe Brüder, durch unsern HERRN Jesus Christus und durch die Liebe des Geistes, daß ihr helfet kämpfen mit Beten für mich zu Gott,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"german1912": "Grüßt die Priscilla und den Aquila, meine Gehilfen in Christo Jesu,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 18, "word": {"german1912": "Denn solche dienen nicht dem HERRN Jesus Christus, sondern ihrem Bauche; und durch süße Worte und prächtige Reden verführen sie unschuldige Herzen.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"german1912": "Aber der Gott des Friedens zertrete den Satan unter eure Füße in kurzem. Die Gnade unsers HERRN Jesu Christi sei mit euch! {~}\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"german1912": "Die Gnade unsers HERRN Jesus Christus sei mit euch allen! Amen.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"german1912": "Dem aber, der euch stärken kann laut meines Evangeliums und der Predigt von Jesu Christo, durch welche das Geheimnis offenbart ist, das von der Welt her verschwiegen gewesen ist,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"german1912": "demselben Gott, der allein weise ist, sei Ehre durch Jesum Christum in Ewigkeit! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, berufen zum Apostel Jesu Christi durch den Willen Gottes, und Bruder Sosthenes\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 2, "word": {"german1912": "der Gemeinde zu Korinth, den Geheiligten in Christo Jesu, den berufenen Heiligen samt allen denen, die anrufen den Namen unsers HERRN Jesu Christi an allen ihren und unsern Orten:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 3, "word": {"german1912": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"german1912": "Ich danke meinem Gott allezeit eurethalben für die Gnade Gottes, die euch gegeben ist in Christo Jesu,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 7, "word": {"german1912": "also daß ihr keinen Mangel habt an irgend einer Gabe und wartet nur auf die Offenbarung unsers HERRN Jesu Christi,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 8, "word": {"german1912": "welcher auch wird euch fest erhalten bis ans Ende, daß ihr unsträflich seid auf den Tag unsers HERRN Jesu Christi.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"german1912": "Denn Gott ist treu, durch welchen ihr berufen seid zur Gemeinschaft seines Sohnes Jesu Christi, unsers HERRN.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"german1912": "Ich ermahne euch aber, liebe Brüder, durch den Namen unsers HERRN Jesu Christi, daß ihr allzumal einerlei Rede führt und lasset nicht Spaltungen unter euch sein, sondern haltet fest aneinander in einem Sinne und in einerlei Meinung.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"german1912": "Von ihm kommt auch ihr her in Christo Jesu, welcher uns gemacht ist von Gott zur Weisheit und zur Gerechtigkeit und zur Heiligung und zur Erlösung,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"german1912": "Denn ich hielt mich nicht dafür, daß ich etwas wüßte unter euch, als allein Jesum Christum, den Gekreuzigten.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 11, "word": {"german1912": "Einen anderen Grund kann niemand legen außer dem, der gelegt ist, welcher ist Jesus Christus.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"german1912": "Denn obgleich ihr zehntausend Zuchtmeister hättet in Christo, so habt ihr doch nicht viele Väter; denn ich habe euch gezeugt in Christo Jesu durchs Evangelium.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"german1912": "in dem Namen unsers HERRN Jesu Christi, in eurer Versammlung mit meinem Geist und mit der Kraft unsers HERRN Jesu Christi,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"german1912": "ihn zu übergeben dem Satan zum Verderben des Fleisches, auf daß der Geist selig werde am Tage des HERRN Jesu.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 11, "word": {"german1912": "Und solche sind euer etliche gewesen; aber ihr seid abgewaschen, ihr seid geheiligt, ihr seid gerecht geworden durch den Namen des HERRN Jesu und durch den Geist unsers Gottes.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 6, "word": {"german1912": "so haben wir doch nur einen Gott, den Vater, von welchem alle Dinge sind und wir zu ihm; und einen HERRN, Jesus Christus, durch welchen alle Dinge sind und wir durch ihn.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 1, "word": {"german1912": "Bin ich nicht ein Apostel? Bin ich nicht frei? Habe ich nicht unsern HERRN Jesus Christus gesehen? Seid ihr nicht mein Werk in dem HERRN?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 23, "word": {"german1912": "Ich habe es von dem HERRN empfangen, das ich euch gegeben habe. Denn der HERR Jesus in der Nacht, da er verraten ward, nahm das Brot,\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 3, "word": {"german1912": "Darum tue ich euch kund, daß niemand Jesum verflucht, der durch den Geist Gottes redet; und niemand kann Jesum einen HERRN heißen außer durch den heiligen Geist.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 31, "word": {"german1912": "Bei unserm Ruhm, den ich habe in Christo Jesu, unserm HERRN, ich sterbe täglich.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 57, "word": {"german1912": "Gott aber sei Dank, der uns den Sieg gegeben hat durch unsern HERRN Jesus Christus!\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"german1912": "So jemand den HERRN Jesus Christus nicht liebhat, der sei anathema. Maran atha! (das heißt: der sei verflucht. Unser HERR kommt!)\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"german1912": "Die Gnade des HERRN Jesu Christi sei mit euch!\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"german1912": "Meine Liebe sei mit euch allen in Christo Jesu! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus der Gemeinde Gottes zu Korinth samt allen Heiligen in ganz Achaja:\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 2, "word": {"german1912": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der Vater der Barmherzigkeit und Gott alles Trostes,\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"german1912": "Denn wir sind euer Ruhm, gleichwie auch ihr unser Ruhm seid auf des HERRN Jesu Tag.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 19, "word": {"german1912": "Denn der Sohn Gottes, Jesus Christus, der unter euch durch uns gepredigt ist, durch mich und Silvanus und Timotheus, der war nicht Ja und Nein, sondern es war Ja in ihm.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 5, "word": {"german1912": "Denn wir predigen nicht uns selbst, sondern Jesum Christum, daß er sei der HERR, wir aber eure Knechte um Jesu willen.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"german1912": "Denn Gott, der da hieß das Licht aus der Finsternis hervorleuchten, der hat einen hellen Schein in unsere Herzen gegeben, daß durch uns entstünde die Erleuchtung von der Erkenntnis der Klarheit Gottes in dem Angesichte Jesu Christi.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"german1912": "und tragen allezeit das Sterben des HERRN Jesu an unserm Leibe, auf daß auch das Leben des HERRN Jesu an unserm Leibe offenbar werde.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"german1912": "Denn wir, die wir leben, werden immerdar in den Tod gegeben um Jesu willen, auf das auch das Leben Jesu offenbar werde an unserm sterblichen Fleische.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 14, "word": {"german1912": "und wissen, daß der, so den HERRN Jesus hat auferweckt, wird uns auch auferwecken durch Jesum und wird uns darstellen samt euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 18, "word": {"german1912": "Aber das alles von Gott, der uns mit ihm selber versöhnt hat durch Jesum Christum und das Amt gegeben, das die Versöhnung predigt.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"german1912": "Denn ihr wisset die Gnade unsers HERRN Jesu Christi, daß, ob er wohl reich ist, ward er doch arm um euretwillen, auf daß ihr durch seine Armut reich würdet.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"german1912": "Denn so, der da zu euch kommt, einen andern Jesus predigte, den wir nicht gepredigt haben, oder ihr einen andern Geist empfinget, den ihr nicht empfangen habt, oder ein ander Evangelium, das ihr nicht angenommen habt, so vertrüget ihr's billig.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"german1912": "Gott und der Vater unsers HERRN Jesu Christi, welcher sei gelobt in Ewigkeit, weiß, daß ich nicht lüge.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"german1912": "Versuchet euch selbst, ob ihr im Glauben seid; prüfet euch selbst! Oder erkennet ihr euch selbst nicht, daß Jesus Christus in euch ist? Es sei denn, daß ihr untüchtig seid.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"german1912": "- Die Gnade unsers HERRN Jesu Christi und die Liebe Gottes und die Gemeinschaft des heiligen Geistes sei mit euch allen! Amen. {~}\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel (nicht von Menschen, auch nicht durch Menschen, sondern durch Jesum Christum und Gott, den Vater, der ihn auferweckt hat von den Toten),\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 3, "word": {"german1912": "Gnade sei mit euch und Friede von Gott, dem Vater, und unserm HERRN Jesus Christus,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 12, "word": {"german1912": "Denn ich habe es von keinem Menschen empfangen noch gelernt, sondern durch die Offenbarung Jesu Christi.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 4, "word": {"german1912": "Denn da etliche falsche Brüder sich mit eingedrängt hatten und neben eingeschlichen waren, auszukundschaften unsre Freiheit, die wir haben in Christo Jesu, daß sie uns gefangennähmen,\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"german1912": "doch weil wir wissen, daß der Mensch durch des Gesetzes Werke nicht gerecht wird, sondern durch den Glauben an Jesum Christum, so glauben wir auch an Christum Jesum, auf daß wir gerecht werden durch den Glauben an Christum und nicht durch des Gesetzes Werke; denn durch des Gesetzeswerke wird kein Fleisch gerecht.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"german1912": "O ihr unverständigen Galater, wer hat euch bezaubert, daß ihr der Wahrheit nicht gehorchet, welchen Christus Jesus vor die Augen gemalt war, als wäre er unter euch gekreuzigt?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"german1912": "auf daß der Segen Abrahams unter die Heiden käme in Christo Jesu und wir also den verheißenen Geist empfingen durch den Glauben.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"german1912": "Aber die Schrift hat alles beschlossen unter die Sünde, auf daß die Verheißung käme durch den Glauben an Jesum Christum, gegeben denen, die da glauben.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"german1912": "Denn ihr seid alle Gottes Kinder durch den Glauben an Christum Jesum.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 28, "word": {"german1912": "Hier ist kein Jude noch Grieche, hier ist kein Knecht noch Freier, hier ist kein Mann noch Weib; denn ihr seid allzumal einer in Christo Jesu.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"german1912": "Und meine Anfechtungen, die ich leide nach dem Fleisch, habt ihr nicht verachtet noch verschmäht; sondern wie ein Engel Gottes nahmet ihr mich auf, ja wie Christum Jesum.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"german1912": "Denn in Christo Jesu gilt weder Beschneidung noch unbeschnitten sein etwas, sondern der Glaube, der durch die Liebe tätig ist.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"german1912": "Es sei aber ferne von mir, mich zu rühmen, denn allein von dem Kreuz unsers HERRN Jesu Christi, durch welchen mir die Welt gekreuzigt ist und ich der Welt.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 15, "word": {"german1912": "Denn in Christo Jesu gilt weder Beschneidung noch unbeschnitten sein etwas, sondern eine neue Kreatur.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 17, "word": {"german1912": "Hinfort mache mir niemand weiter Mühe; denn ich trage die Malzeichen des HERRN Jesu an meinem Leibe.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit eurem Geist, liebe Brüder! Amen. {~}\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, den Heiligen zu Ephesus und Gläubigen an Christum Jesum:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 2, "word": {"german1912": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns gesegnet hat mit allerlei geistlichem Segen in himmlischen Gütern durch Christum;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 5, "word": {"german1912": "und hat uns verordnet zur Kindschaft gegen sich selbst durch Jesum Christum nach dem Wohlgefallen seines Willens,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"german1912": "Darum auch ich, nachdem ich gehört habe von dem Glauben bei euch an den HERRN Jesus und von eurer Liebe zu allen Heiligen,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"german1912": "daß der Gott unsers HERRN Jesus Christi, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und der Offenbarung zu seiner selbst Erkenntnis\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"german1912": "und hat uns samt ihm auferweckt und samt ihm in das himmlische Wesen gesetzt in Christo Jesu,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"german1912": "auf daß er erzeigte in den zukünftigen Zeiten den überschwenglichen Reichtum seiner Gnade durch seine Güte gegen uns in Christo Jesu.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 10, "word": {"german1912": "Denn wir sind sein Werk, geschaffen in Christo Jesu zu guten Werken, zu welchen Gott uns zuvor bereitet hat, daß wir darin wandeln sollen.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"german1912": "Nun aber seid ihr, die ihr in Christo Jesu seid und weiland ferne gewesen, nahe geworden durch das Blut Christi.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"german1912": "erbaut auf den Grund der Apostel und Propheten, da Jesus Christus der Eckstein ist,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 1, "word": {"german1912": "Derhalben ich, Paulus, der Gefangene Christi Jesu für euch Heiden,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"german1912": "und zu erleuchten jedermann, welche da sei die Gemeinschaft des Geheimnisses, das von der Welt her in Gott verborgen gewesen ist, der alle Dinge geschaffen hat durch Jesum Christum,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 11, "word": {"german1912": "nach dem Vorsatz von der Welt her, welche er bewiesen hat in Christo Jesu, unserm HERRN,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 14, "word": {"german1912": "Derhalben beuge ich meine Kniee vor dem Vater unsers HERRN Jesu Christi,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"german1912": "dem sei Ehre in der Gemeinde, die in Christo Jesu ist, zu aller Zeit, von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 21, "word": {"german1912": "so ihr anders von ihm gehört habt und in ihm belehrt, wie in Jesu ein rechtschaffenes Wesen ist.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 20, "word": {"german1912": "und saget Dank allezeit für alles Gott und dem Vater in dem Namen unsers HERRN Jesu Christi,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"german1912": "Friede sei den Brüdern und Liebe mit Glauben von Gott, dem Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"german1912": "Gnade sei mit euch allen, die da liebhaben unsern HERRN Jesus Christus unverrückt! Amen. {~}\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus und Timotheus, Knechte Jesu Christi, allen Heiligen in Christo Jesu zu Philippi samt den Bischöfen und Dienern:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 2, "word": {"german1912": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 6, "word": {"german1912": "und bin desselben in guter Zuversicht, daß, der in euch angefangen hat das gute Werk, der wird's auch vollführen bis an den Tag Jesu Christi.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"german1912": "Denn Gott ist mein Zeuge, wie mich nach euch allen verlangt von Herzensgrund in Jesu Christo.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"german1912": "erfüllt mit Früchten der Gerechtigkeit, die durch Jesum Christum geschehen in euch zur Ehre und Lobe Gottes.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"german1912": "Denn ich weiß, daß mir dies gelingt zur Seligkeit durch euer Gebet und durch Handreichung des Geistes Jesu Christi,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 26, "word": {"german1912": "auf daß ihr euch sehr rühmen möget in Christo Jesu an mir, wenn ich wieder zu euch komme.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 5, "word": {"german1912": "Ein jeglicher sei gesinnt, wie Jesus Christus auch war:\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"german1912": "daß in dem Namen Jesu sich beugen aller derer Kniee, die im Himmel und auf Erden und unter der Erde sind,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 11, "word": {"german1912": "und alle Zungen bekennen sollen, daß Jesus Christus der HERR sei, zur Ehre Gottes, des Vaters.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 19, "word": {"german1912": "Ich hoffe aber in dem HERRN Jesus, daß ich Timotheus bald werde zu euch senden, daß ich auch erquickt werde, wenn ich erfahre, wie es um euch steht.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 21, "word": {"german1912": "Denn sie suchen alle das ihre, nicht, das Christi Jesu ist.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 3, "word": {"german1912": "Denn wir sind die Beschneidung, die wir Gott im Geiste dienen und rühmen uns von Christo Jesu und verlassen uns nicht auf Fleisch,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"german1912": "Ja, ich achte es noch alles für Schaden gegen die überschwengliche Erkenntnis Christi Jesu, meines HERRN, um welches willen ich alles habe für Schaden gerechnet, und achte es für Kot, auf daß ich Christum gewinne\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"german1912": "Nicht, daß ich's schon ergriffen habe oder schon vollkommen sei; ich jage ihm aber nach, ob ich's auch ergreifen möchte, nachdem ich von Christo Jesu ergriffen bin.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 14, "word": {"german1912": "und jage nach dem vorgesteckten Ziel, nach dem Kleinod, welches vorhält die himmlische Berufung Gottes in Christo Jesu.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"german1912": "Unser Wandel aber ist im Himmel, von dannen wir auch warten des Heilands Jesu Christi, des HERRN,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"german1912": "Und der Friede Gottes, welcher höher ist denn alle Vernunft, bewahre eure Herzen und Sinne in Christo Jesu!\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 19, "word": {"german1912": "Mein Gott aber fülle aus alle eure Notdurft nach seinem Reichtum in der Herrlichkeit in Christo Jesu.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 21, "word": {"german1912": "Grüßet alle Heiligen in Christo Jesu. Es grüßen euch die Brüder, die bei mir sind.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit euch allen! Amen. {~}\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"german1912": "den Heiligen zu Kolossä und den gläubigen Brüdern in Christo: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"german1912": "Wir danken Gott und dem Vater unsers HERRN Jesu Christi und beten allezeit für euch,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"german1912": "nachdem wir gehört haben von eurem Glauben an Christum Jesum und von der Liebe zu allen Heiligen,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"german1912": "Den verkündigen wir und vermahnen alle Menschen und lehren alle Menschen mit aller Weisheit, auf daß wir darstellen einen jeglichen Menschen vollkommen in Christo Jesu;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 6, "word": {"german1912": "Wie ihr nun angenommen habt den HERRN Christus Jesus, so wandelt in ihm\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 17, "word": {"german1912": "Und alles, was ihr tut mit Worten oder mit Werken, das tut alles in dem Namen des HERRN Jesu, und danket Gott und dem Vater durch ihn.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 11, "word": {"german1912": "und Jesus, der da heißt Just, die aus den Juden sind. Diese sind allein meine Gehilfen am Reich Gottes, die mir ein Trost geworden sind.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus und Silvanus und Timotheus der Gemeinde zu Thessalonich in Gott, dem Vater, und dem HERRN Jesus Christus: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"german1912": "und denken an euer Werk im Glauben und an eure Arbeit in der Liebe und an eure Geduld in der Hoffnung, welche ist unser HERR Jesus Christus, vor Gott und unserm Vater.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"german1912": "und zu warten auf seinen Sohn vom Himmel, welchen er auferweckt hat von den Toten, Jesum, der uns von dem zukünftigen Zorn erlöst.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"german1912": "Denn ihr seid Nachfolger geworden, liebe Brüder, der Gemeinden Gottes in Judäa in Christo Jesu, weil ihr ebendasselbe erlitten habt von euren Blutsfreunden, was jene von den Juden,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"german1912": "welche auch den HERRN Jesus getötet haben und ihre eigenen Propheten und haben uns verfolgt und gefallen Gott nicht und sind allen Menschen zuwider,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"german1912": "Denn wer ist unsre Hoffnung oder Freude oder Krone des Ruhms? Seid nicht auch ihr es vor unserm HERRN Jesus Christus zu seiner Zukunft?\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 11, "word": {"german1912": "Er aber, Gott, unser Vater, und unser HERR Jesus Christus schicke unsern Weg zu euch.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 13, "word": {"german1912": "daß eure Herzen gestärkt werden und unsträflich seien in der Heiligkeit vor Gott und unserm Vater auf die Zukunft unsers HERRN Jesu Christi samt allen seinen Heiligen.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 1, "word": {"german1912": "Weiter, liebe Brüder, bitten wir euch und ermahnen in dem HERRN Jesus (nach dem ihr von uns empfangen habt, wie ihr solltet wandeln und Gott gefallen), daß ihr immer völliger werdet.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 2, "word": {"german1912": "Denn ihr wisset, welche Gebote wir euch gegeben haben durch den HERRN Jesus.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 14, "word": {"german1912": "Denn so wir glauben, daß Jesus gestorben und auferstanden ist, also wird Gott auch, die da entschlafen sind, durch Jesum mit ihm führen.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"german1912": "Denn Gott hat uns nicht gesetzt zum Zorn, sondern die Seligkeit zu besitzen durch unsern HERRN Jesus Christus,\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 18, "word": {"german1912": "seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christo Jesu an euch.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"german1912": "Er aber, der Gott des Friedens, heilige euch durch und durch, und euer Geist ganz samt Seele und Leib müsse bewahrt werden unsträflich auf die Zukunft unsers HERRN Jesu Christi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit euch! Amen. {~}\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus und Silvanus und Timotheus der Gemeinde zu Thessalonich in Gott, unserm Vater, und dem HERRN Jesus Christus:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 2, "word": {"german1912": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"german1912": "euch aber, die ihr Trübsal leidet, Ruhe mit uns, wenn nun der HERR Jesus wird offenbart werden vom Himmel samt den Engeln seiner Kraft\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"german1912": "und mit Feuerflammen, Rache zu geben über die, so Gott nicht erkennen, und über die so nicht gehorsam sind dem Evangelium unsers HERRN Jesu Christi,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"german1912": "auf daß an euch gepriesen werde der Namen unsers HERRN Jesu Christi und ihr an ihm, nach der Gnade unsres Gottes und des HERRN Jesu Christi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 1, "word": {"german1912": "Aber der Zukunft halben unsers HERRN Jesu Christi und unsrer Versammlung zu ihm bitten wir euch, liebe Brüder,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"german1912": "darein er euch berufen hat durch unser Evangelium zum herrlichen Eigentum unsers HERRN Jesu Christi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"german1912": "Er aber, unser HERR Jesus Christus, und Gott, unser Vater, der uns hat geliebt und uns gegeben einen ewigen Trost und eine gute Hoffnung durch Gnade,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"german1912": "Wir gebieten euch aber, liebe Brüder, in dem Namen unsers HERRN Jesu Christi, daß ihr euch entzieht von jedem Bruder, der da unordentlich wandelt und nicht nach der Satzung, die er von uns empfangen hat.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 12, "word": {"german1912": "Solchen aber gebieten wir und ermahnen sie durch unsern HERRN Jesus Christus, daß sie mit stillem Wesen arbeiten und ihr eigen Brot essen.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit euch allen! Amen. {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi nach dem Befehl Gottes, unsers Heilandes, und des HERRN Jesu Christi, der unsre Hoffnung ist,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"german1912": "dem Timotheus, meinem rechtschaffenen Sohn im Glauben: Gnade, Barmherzigkeit, Friede von Gott, unserm Vater, und unserm HERRN Jesus Christus!\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"german1912": "Ich danke unserm HERR Christus Jesus, der mich stark gemacht und treu geachtet hat und gesetzt in das Amt,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"german1912": "Es ist aber desto reicher gewesen die Gnade unsers HERRN samt dem Glauben und der Liebe, die in Christo Jesu ist.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"german1912": "Das ist gewißlich wahr und ein teuer wertes Wort, daß Christus Jesus gekommen ist in die Welt, die Sünder selig zu machen, unter welchen ich der vornehmste bin.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"german1912": "Aber darum ist mir Barmherzigkeit widerfahren, auf daß an mir vornehmlich Jesus Christus erzeigte alle Geduld, zum Vorbild denen, die an ihn glauben sollten zum ewigen Leben.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 5, "word": {"german1912": "Denn es ist ein Gott und ein Mittler zwischen Gott und den Menschen, nämlich der Mensch Christus Jesus,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"german1912": "Welche aber wohl dienen, die erwerben sich selbst eine gute Stufe und eine große Freudigkeit im Glauben an Christum Jesum.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"german1912": "Wenn du den Brüdern solches vorhältst, so wirst du ein guter Diener Jesu Christi sein, auferzogen in den Worten des Glaubens und der guten Lehre, bei welcher du immerdar gewesen bist.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"german1912": "Ich bezeuge vor Gott und dem HERRN Jesus Christus und den auserwählten Engeln, daß du solches haltest ohne eigenes Gutdünken und nichts tust nach Gunst.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"german1912": "So jemand anders lehrt und bleibt nicht bei den heilsamen Worten unsers HERRN Jesu Christi und bei der Lehre, die gemäß ist der Gottseligkeit,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 13, "word": {"german1912": "Ich gebiete dir vor Gott, der alle Dinge lebendig macht, und vor Christo Jesu, der unter Pontius Pilatus bezeugt hat ein gutes Bekenntnis,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 14, "word": {"german1912": "daß du haltest das Gebot ohne Flecken, untadelig, bis auf die Erscheinung unsers HERRN Jesu Christi,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes nach der Verheißung des Lebens in Christo Jesu,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"german1912": "meinem lieben Sohn Timotheus: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und Christo Jesu, unserm HERRN!\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"german1912": "der uns hat selig gemacht und berufen mit einem heiligen Ruf, nicht nach unsern Werken, sondern nach dem Vorsatz und der Gnade, die uns gegeben ist in Christo Jesu vor der Zeit der Welt,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"german1912": "jetzt aber offenbart durch die Erscheinung unsers Heilandes Jesu Christi, der dem Tode die Macht hat genommen und das Leben und ein unvergänglich Wesen ans Licht gebracht durch das Evangelium,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"german1912": "Halte an dem Vorbilde der heilsamen Worte, die du von mir gehört hast, im Glauben und in der Liebe in Christo Jesu.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"german1912": "So sei nun stark, mein Sohn, durch die Gnade in Christo Jesu.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 3, "word": {"german1912": "Leide mit als ein guter Streiter Jesu Christi.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"german1912": "Halt im Gedächtnis Jesum Christum, der auferstanden ist von den Toten, aus dem Samen Davids, nach meinem Evangelium,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 10, "word": {"german1912": "Darum erdulde ich alles um der Auserwählten willen, auf daß auch sie die Seligkeit erlangen in Christo Jesu mit ewiger Herrlichkeit.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 12, "word": {"german1912": "Und alle, die gottselig leben wollen in Christo Jesu, müssen Verfolgung leiden.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"german1912": "Und weil du von Kind auf die heilige Schrift weißt, kann dich dieselbe unterweisen zur Seligkeit durch den Glauben an Christum Jesum.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"german1912": "So bezeuge ich nun vor Gott und dem HERRN Jesus Christus, der da zukünftig ist, zu richten die Lebendigen und die Toten mit seiner Erscheinung und mit seinem Reich:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 22, "word": {"german1912": "Der HERR Jesus Christus sei mit deinem Geiste! Die Gnade sei mit euch! Amen. {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, ein Knecht Gottes und ein Apostel Jesu Christi, nach dem Glauben der Auserwählten Gottes und der Erkenntnis der Wahrheit zur Gottseligkeit,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"german1912": "dem Titus, meinem rechtschaffenen Sohn nach unser beider Glauben: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und dem HERRN Jesus Christus, unserm Heiland!\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"german1912": "und warten auf die selige Hoffnung und Erscheinung der Herrlichkeit des großen Gottes und unsers Heilandes, Jesu Christi,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 6, "word": {"german1912": "welchen er ausgegossen hat über uns reichlich durch Jesum Christum, unsern Heiland,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"german1912": "Paulus, der Gebundene Christi Jesu, und Timotheus, der Bruder, Philemon, dem Lieben und unserm Gehilfen,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 3, "word": {"german1912": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"german1912": "nachdem ich höre von der Liebe und dem Glauben, welche du hast an den HERRN Jesus und gegen alle Heiligen,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"german1912": "daß der Glaube, den wir miteinander haben, in dir kräftig werde durch Erkenntnis alles des Guten, das ihr habt in Christo Jesu.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"german1912": "so will ich doch um der Liebe willen nur vermahnen, der ich ein solcher bin, nämlich ein alter Paulus, nun aber auch ein Gebundener Jesu Christi.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 23, "word": {"german1912": "Es grüßt dich Epaphras, mein Mitgefangener in Christo Jesu,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit eurem Geist! Amen. {~} {~} {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"german1912": "Den aber, der eine kleine Zeit niedriger gewesen ist als die Engel, Jesum, sehen wir durchs Leiden des Todes gekrönt mit Preis und Ehre, auf daß er von Gottes Gnaden für alle den Tod schmeckte.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"german1912": "Derhalben, ihr heiligen Brüder, die ihr mit berufen seid durch die himmlische Berufung, nehmet wahr des Apostels und Hohenpriesters, den wir bekennen, Christus Jesus,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 8, "word": {"german1912": "Denn so Josua hätte sie zur Ruhe gebracht, würde er nicht hernach von einem andern Tage gesagt haben.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"german1912": "Dieweil wir denn einen großen Hohenpriester haben, Jesum, den Sohn Gottes, der gen Himmel gefahren ist, so lasset uns halten an dem Bekenntnis.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 20, "word": {"german1912": "dahin der Vorläufer für uns eingegangen, Jesus, ein Hoherpriester geworden in Ewigkeit nach der Ordnung Melchisedeks.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 22, "word": {"german1912": "Also eines so viel besseren Testaments Ausrichter ist Jesus geworden.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 10, "word": {"german1912": "In diesem Willen sind wir geheiligt auf einmal durch das Opfer des Leibes Jesu Christi.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 19, "word": {"german1912": "So wir denn nun haben, liebe Brüder, die Freudigkeit zum Eingang in das Heilige durch das Blut Jesu,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"german1912": "und aufsehen auf Jesum, den Anfänger und Vollender des Glaubens; welcher, da er wohl hätte mögen Freude haben, erduldete das Kreuz und achtete der Schande nicht und hat sich gesetzt zur Rechten auf den Stuhl Gottes.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 24, "word": {"german1912": "und zu dem Mittler des neuen Testaments, Jesus, und zu dem Blut der Besprengung, das da besser redet denn das Abels.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 8, "word": {"german1912": "Jesus Christus gestern und heute und derselbe auch in Ewigkeit.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 12, "word": {"german1912": "Darum hat auch Jesus, auf daß er heiligte das Volk durch sein eigen Blut, gelitten draußen vor dem Tor.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 20, "word": {"german1912": "Der Gott aber des Friedens, der von den Toten ausgeführt hat den großen Hirten der Schafe durch das Blut des ewigen Testaments, unsern HERRN Jesus,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"german1912": "der mache euch fertig in allem guten Werk, zu tun seinen Willen, und schaffe in euch, was vor ihm gefällig ist, durch Jesum Christum; welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 1, "word": {"german1912": "Jakobus, ein Knecht Gottes und des HERRN Jesu Christi, den zwölf Geschlechtern, die da sind hin und her, Freude zuvor!\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"german1912": "Liebe Brüder, haltet nicht dafür, daß der Glaube an Jesum Christum, unsern HERRN der Herrlichkeit, Ansehung der Person leide.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 1, "word": {"german1912": "Petrus, ein Apostel Jesu Christi, den erwählten Fremdlingen hin und her in Pontus, Galatien, Kappadozien, Asien und Bithynien,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"german1912": "nach der Vorsehung Gottes, des Vaters, durch die Heiligung des Geistes, zum Gehorsam und zur Besprengung mit dem Blut Jesu Christi: Gott gebe euch viel Gnade und Frieden!\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"german1912": "Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns nach seiner Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"german1912": "auf daß euer Glaube rechtschaffen und viel köstlicher erfunden werde denn das vergängliche Gold, das durchs Feuer bewährt wird, zu Lob, Preis und Ehre, wenn nun offenbart wird Jesus Christus,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"german1912": "Darum so begürtet die Lenden eures Gemütes, seid nüchtern und setzet eure Hoffnung ganz auf die Gnade, die euch angeboten wird durch die Offenbarung Jesu Christi,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"german1912": "Und auch ihr, als die lebendigen Steine, bauet euch zum geistlichem Hause und zum heiligen Priestertum, zu opfern geistliche Opfer, die Gott angenehm sind durch Jesum Christum.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"german1912": "welches nun auch uns selig macht in der Taufe, die durch jenes bedeutet ist, nicht das Abtun des Unflats am Fleisch, sondern der Bund eines guten Gewissens mit Gott durch die Auferstehung Jesu Christi,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"german1912": "so jemand redet, daß er's rede als Gottes Wort; so jemand ein Amt hat, daß er's tue als aus dem Vermögen, das Gott darreicht, auf daß in allen Dingen Gott gepriesen werde durch Jesum Christum, welchem sei Ehre und Gewalt von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"german1912": "Der Gott aber aller Gnade, der uns berufen hat zu seiner ewigen Herrlichkeit in Christo Jesu, der wird euch, die ihr eine kleine Zeit leidet, vollbereiten, stärken, kräftigen, gründen.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 14, "word": {"german1912": "Grüßet euch untereinander mit dem Kuß der Liebe. Friede sei mit allen, die in Christo Jesu sind! Amen.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"german1912": "Simon Petrus, ein Knecht und Apostel Jesu Christi, denen, die mit uns ebendenselben teuren Glauben überkommen haben in der Gerechtigkeit, die unser Gott gibt und der Heiland Jesus Christus:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"german1912": "Gott gebe euch viel Gnade und Frieden durch die Erkenntnis Gottes und Jesu Christi, unsers HERRN!\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"german1912": "Denn wo solches reichlich bei euch ist, wird's euch nicht faul noch unfruchtbar sein lassen in der Erkenntnis unsers HERRN Jesu Christi;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 11, "word": {"german1912": "und also wird euch reichlich dargereicht werden der Eingang zu dem ewigen Reich unsers HERRN und Heilandes Jesu Christi.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 14, "word": {"german1912": "denn ich weiß, daß ich meine Hütte bald ablegen muß, wie mir denn auch unser HERR Jesus Christus eröffnet hat.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"german1912": "Denn wir sind nicht klugen Fabeln gefolgt, da wir euch kundgetan haben die Kraft und Zukunft unsers HERRN Jesus Christus; sondern wir haben seine Herrlichkeit selber gesehen,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"german1912": "Denn so sie entflohen sind dem Unflat der Welt durch die Erkenntnis des HERRN und Heilandes Jesu Christi, werden aber wiederum in denselben verflochten und überwunden, ist mit ihnen das Letzte ärger geworden denn das Erste.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"german1912": "Wachset aber in der Gnade und Erkenntnis unsers HERRN und Heilandes Jesu Christi. Dem sei Ehre nun und zu ewigen Zeiten! Amen.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 3, "word": {"german1912": "was wir gesehen und gehört haben, das verkündigen wir euch, auf daß ihr mit uns Gemeinschaft habt; und unsre Gemeinschaft ist mit dem Vater und mit seinem Sohn Jesus Christus.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"german1912": "So wir aber im Licht wandeln, wie er im Licht ist, so haben wir Gemeinschaft untereinander, und das Blut Jesu Christi, seines Sohnes, macht uns rein von aller Sünde.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"german1912": "Meine Kindlein, solches schreibe ich euch, auf daß ihr nicht sündiget. Und ob jemand sündigt, so haben wir einen Fürsprecher bei dem Vater, Jesum Christum, der gerecht ist.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 22, "word": {"german1912": "Wer ist ein Lügner, wenn nicht, der da leugnet, daß Jesus der Christus sei? Das ist der Widerchrist, der den Vater und den Sohn leugnet.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"german1912": "Und das ist sein Gebot, daß wir glauben an den Namen seines Sohnes Jesu Christi und lieben uns untereinander, wie er uns ein Gebot gegeben hat.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 2, "word": {"german1912": "Daran sollt ihr den Geist Gottes erkennen: ein jeglicher Geist, der da bekennt, daß Jesus Christus ist in das Fleisch gekommen, der ist von Gott;\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"german1912": "und ein jeglicher Geist, der da nicht bekennt, daß Jesus Christus ist in das Fleisch gekommen, der ist nicht von Gott. Und das ist der Geist des Widerchrists, von welchem ihr habt gehört, daß er kommen werde, und er ist jetzt schon in der Welt.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 15, "word": {"german1912": "Welcher nun bekennt, daß Jesus Gottes Sohn ist, in dem bleibt Gott und er in Gott.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"german1912": "Wer da glaubt, daß Jesus sei der Christus, der ist von Gott geboren; und wer da liebt den, der ihn geboren hat, der liebt auch den, der von ihm geboren ist.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"german1912": "Wer ist aber, der die Welt überwindet, wenn nicht, der da glaubt, daß Jesus Gottes Sohn ist?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"german1912": "Dieser ist's, der da kommt mit Wasser und Blut, Jesus Christus; nicht mit Wasser allein, sondern mit Wasser und Blut. Und der Geist ist's, der da zeugt; denn der Geist ist die Wahrheit.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"german1912": "Wir wissen aber, daß der Sohn Gottes gekommen ist und hat uns einen Sinn gegeben, daß wir erkennen den Wahrhaftigen; und wir sind in dem Wahrhaftigen, in seinem Sohn Jesus Christus. Dieser ist der wahrhaftige Gott und das ewige Leben.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"german1912": "Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und von dem HERRN Jesus Christus, dem Sohn des Vaters, in der Wahrheit und in der Liebe, sei mit euch!\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"german1912": "Denn viele Verführer sind in die Welt gekommen, die nicht bekennen Jesum Christum, daß er in das Fleisch gekommen ist. Das ist der Verführer und der Widerchrist.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"german1912": "Judas, ein Knecht Jesu Christi, ein Bruder aber des Jakobus, den Berufenen, die da geheiligt sind in Gott, dem Vater, und bewahrt in Jesu Christo:\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"german1912": "Denn es sind etliche Menschen nebeneingeschlichen, von denen vorzeiten geschrieben ist solches Urteil: Die sind Gottlose, ziehen die Gnade unsers Gottes auf Mutwillen und verleugnen Gott und unsern HERRN Jesus Christus, den einigen Herrscher.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"german1912": "Ihr aber, meine Lieben, erinnert euch der Worte, die zuvor gesagt sind von den Aposteln unsers HERRN Jesu Christi,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"german1912": "und erhaltet euch in der Liebe Gottes, und wartet auf die Barmherzigkeit unsers HERRN Jesu Christi zum ewigen Leben.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"german1912": "Dies ist die Offenbarung Jesu Christi, die ihm Gott gegeben hat, seinen Knechten zu zeigen, was in der Kürze geschehen soll; und er hat sie gedeutet und gesandt durch seinen Engel zu seinem Knecht Johannes,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 2, "word": {"german1912": "der bezeugt hat das Wort Gottes und das Zeugnis von Jesu Christo, was er gesehen hat.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"german1912": "und von Jesu Christo, welcher ist der treue Zeuge und Erstgeborene von den Toten und der Fürst der Könige auf Erden! Der uns geliebt hat und gewaschen von den Sünden mit seinem Blut\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"german1912": "Ich, Johannes, der auch euer Bruder und Mitgenosse an der Trübsal ist und am Reich und an der Geduld Jesu Christi, war auf der Insel, die da heißt Patmos, um des Wortes Gottes willen und des Zeugnisses Jesu Christi.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"german1912": "Und der Drache ward zornig über das Weib und ging hin zu streiten mit den übrigen von ihrem Samen, die da Gottes Gebote halten und haben das Zeugnis Jesu Christi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"german1912": "Hier ist Geduld der Heiligen; hier sind, die da halten die Gebote Gottes und den Glauben an Jesum.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 6, "word": {"german1912": "Und ich sah das Weib trunken von dem Blut der Heiligen und von dem Blute der Zeugen Jesu. Und ich verwunderte mich sehr, da ich sie sah.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"german1912": "Und ich fiel vor ihn zu seinen Füßen, ihn anzubeten. Und er sprach zu mir: Siehe zu, tu es nicht! Ich bin dein Mitknecht und deiner Brüder, die das Zeugnis Jesu haben. Bete Gott an! (Das Zeugnis aber Jesu ist der Geist der Weissagung.)\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"german1912": "Und ich sah Stühle, und sie setzten sich darauf, und ihnen ward gegeben das Gericht; und die Seelen derer, die enthauptet sind um des Zeugnisses Jesu und um des Wortes Gottes willen, und die nicht angebetet hatten das Tier noch sein Bild und nicht genommen hatten sein Malzeichen an ihre Stirn und auf ihre Hand, diese lebten und regierten mit Christo tausend Jahre.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"german1912": "Ich, Jesus, habe gesandt meinen Engel, solches zu bezeugen an die Gemeinden. Ich bin die Wurzel des Geschlechts David, der helle Morgenstern.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 20, "word": {"german1912": "Es spricht, der solches bezeugt: Ja, ich komme bald. Amen, ja komm, HERR Jesu!\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"german1912": "Die Gnade unsers HERRN Jesu Christi sei mit euch allen! Amen.\r\n"}}]}}}