{"topics": {"evil": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"german1912": "Und Gott der HERR ließ aufwachsen aus der Erde allerlei Bäume, lustig anzusehen und gut zu essen, und den Baum des Lebens mitten im Garten und den Baum der Erkenntnis des Guten und Bösen.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"german1912": "aber von dem Baum der Erkenntnis des Guten und des Bösen sollst du nicht essen; denn welches Tages du davon ißt, wirst du des Todes sterben.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 5, "word": {"german1912": "sondern Gott weiß, daß, welches Tages ihr davon eßt, so werden eure Augen aufgetan, und werdet sein wie Gott und wissen, was gut und böse ist.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"german1912": "Und Gott der HERR sprach: Siehe, Adam ist geworden wie unsereiner und weiß, was gut und böse ist. Nun aber, daß er nicht ausstrecke seine Hand und breche auch von dem Baum des Lebens und esse und lebe ewiglich!\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 5, "word": {"german1912": "Da aber der HERR sah, daß der Menschen Bosheit groß war auf Erden und alles Dichten und Trachten ihres Herzens nur böse war immerdar,\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 21, "word": {"german1912": "Und der HERR roch den lieblichen Geruch und sprach in seinem Herzen: Ich will hinfort nicht mehr die Erde verfluchen um der Menschen willen; denn das Dichten des menschlichen Herzens ist böse von Jugend auf. Und ich will hinfort nicht mehr schlagen alles, was da lebt, wie ich getan habe.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"german1912": "Siehe, dieweil dein Knecht Gnade gefunden hat vor deinen Augen, so wollest du deine Barmherzigkeit groß machen, die du an mir getan hast, daß du meine Seele am Leben erhieltest. Ich kann mich nicht auf den Berg retten; es möchte mich ein Unfall ankommen, daß ich stürbe.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 2, "word": {"german1912": "Und dies sind die Geschlechter Jakobs: Joseph war siebzehn Jahre alt, da er ein Hirte des Viehs ward mit seinen Brüdern; und der Knabe war bei den Kinder Bilhas und Silpas, der Weiber seines Vaters, und brachte vor ihren Vater, wo ein böses Geschrei wider sie war.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 20, "word": {"german1912": "So kommt nun und laßt uns ihn erwürgen und in eine Grube werfen und sagen, ein böses Tier habe ihn gefressen, so wird man sehen, was seine Träume sind.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 33, "word": {"german1912": "Er erkannte ihn aber und sprach: Es ist meines Sohnes Rock; ein böses Tier hat ihn gefressen, ein reißendes Tier hat Joseph zerrissen. {~}\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"german1912": "Da sie aber zur Stadt hinaus waren und nicht ferne gekommen, sprach Joseph zu seinem Haushalter: Auf jage den Männern nach! und wenn du sie ereilst, so sprich zu ihnen: Warum habt ihr Gutes mit Bösem vergolten?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 5, "word": {"german1912": "Ist's nicht das, daraus mein Herr trinkt und damit er weissagt? Ihr habt übel getan.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 34, "word": {"german1912": "Denn wie soll ich hinaufziehen zu meinem Vater, wenn der Knabe nicht mit mir ist? Ich würde den Jammer sehen müssen, der meinem Vater begegnen würde.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"german1912": "Jakob sprach: Die Zeit meiner Wallfahrt ist hundertdreißig Jahre; wenig und böse ist die Zeit meines Lebens und langt nicht an die Zeit meiner Väter in ihrer Wallfahrt. {~}\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 16, "word": {"german1912": "der Engel, der mich erlöst hat von allem Übel, der segne diese Knaben, daß sie nach meiner Väter Abrahams und Isaaks, Namen genannt werden, daß sie wachsen und viel werden auf Erden. {~}\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 15, "word": {"german1912": "Die Brüder aber Josephs fürchteten sich, da ihr Vater gestorben war, und sprachen: Joseph möchte uns Gram sein und vergelten alle Bosheit, die wir an ihm getan haben. {~}\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"german1912": "Also sollt ihr Joseph sagen: Vergib doch deinen Brüdern die Missetat und ihre Sünde, daß sie so übel an dir getan haben. So vergib doch nun diese Missetat uns, den Dienern des Gottes deines Vaters. Aber Joseph weinte, da sie solches mit ihm redeten.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"german1912": "Ihr gedachtet's böse mit mir zu machen; aber Gott gedachte es gut zu machen, daß er täte, wie es jetzt am Tage ist, zu erhalten viel Volks.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 19, "word": {"german1912": "Da sahen die Amtleute der Kinder Israel, daß es ärger ward, weil man sagte: Ihr sollt nichts mindern von dem Tagewerk an den Ziegeln.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"german1912": "Mose aber kam wieder zu dem HERRN und sprach: HERR, warum tust du so übel an diesem Volk? Warum hast du mich hergesandt?\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"german1912": "Denn seit dem, daß ich hineingegangen bin zu Pharao, mit ihm zu reden in deinem Namen, hat er das Volk noch härter geplagt, und du hast dein Volk nicht errettet.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 10, "word": {"german1912": "Er sprach zu ihnen: O ja, der HERR sei mit euch! Sollte ich euch und eure Kinder dazu ziehen lassen? Sehet da, ob ihr nicht Böses vorhabt!\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 28, "word": {"german1912": "22:27 Den \"Göttern\" sollst du nicht fluchen, und den Obersten in deinem Volk nicht lästern.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 2, "word": {"german1912": "Du sollst nicht folgen der Menge zum Bösen und nicht also verantworten vor Gericht, daß du der Menge nach vom Rechten weichest.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"german1912": "Warum sollen die Ägypter sagen und sprechen: Er hat sie zu ihrem Unglück ausgeführt, daß er sie erwürgte im Gebirge und vertilgte vom Erdboden? Kehre dich von dem Grimm deines Zornes und laß dich gereuen des Übels über dein Volk.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 14, "word": {"german1912": "Also gereute den HERRN das Übel, das er drohte seinem Volk zu tun.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 4, "word": {"german1912": "Da das Volk diese böse Rede hörte, trugen sie Leid, und niemand trug seinen Schmuck an sich.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"german1912": "Oder wenn jemand schwört, daß ihm aus dem Mund entfährt, Schaden oder Gutes zu tun (wie denn einem Menschen ein Schwur entfahren mag, ehe er's bedächte), und wird's inne, der hat sich an der einem verschuldet.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 7, "word": {"german1912": "Und mitnichten sollen sie ihre Opfer hinfort den Feldteufeln opfern, mit denen sie Abgötterei treiben. Das soll ihnen ein ewiges Recht sein bei ihren Nachkommen.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 6, "word": {"german1912": "Ich will Frieden geben in eurem Lande, daß ihr schlafet und euch niemand schrecke. Ich will die bösen Tiere aus eurem Land tun, und soll kein Schwert durch euer Land gehen.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 32, "word": {"german1912": "und machten dem Lande, das sie erkundet hatten, ein böses Geschrei unter den Kindern Israel und sprachen: Das Land, dadurch wir gegangen sind, es zu erkunden, frißt seine Einwohner, und alles Volk, das wir darin sahen, sind Leute von großer Länge. {~}\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 27, "word": {"german1912": "Wie lange murrt diese böse Gemeinde wider mich? Denn ich habe das Murren der Kinder Israel, das sie wider mich gemurrt haben, gehört.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 35, "word": {"german1912": "Ich, der HERR, habe es gesagt; das will ich auch tun aller dieser bösen Gemeinde, die sich wider mich empört hat. In dieser Wüste sollen sie aufgerieben werden und daselbst sterben. {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 37, "word": {"german1912": "damit daß sie dem Lande ein Geschrei machten, daß es böse wäre. {~} {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"german1912": "Und warum habt ihr uns aus Ägypten geführt an diesen bösen Ort, da man nicht säen kann, da weder Feigen noch Weinstöcke noch Granatäpfel sind und dazu kein Wasser zu trinken?\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 13, "word": {"german1912": "Also ergrimmte des HERRN Zorn über Israel, und er ließ sie hin und her in der Wüste ziehen vierzig Jahre, bis daß ein Ende ward all des Geschlechts, das übel getan hatte vor dem HERRN.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 35, "word": {"german1912": "Es soll keiner dieses bösen Geschlechts das gute Land sehen, das ich ihren Vätern zu geben geschworen habe;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"german1912": "Und eure Kinder, davon ihr sagtet, sie würden ein Raub werden, und eure Söhne, die heutigestages weder Gutes noch Böses verstehen, die sollen hineinkommen; denselben will ich's geben, und sie sollen's einnehmen.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"german1912": "Wenn ihr nun aber Kinder zeuget und Kindeskinder und im Lande wohnet und verderbt euch und machet euch Bilder irgend einer Gestalt, daß ihr übel tut vor dem HERRN, eurem Gott, und ihr ihn erzürnet:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"german1912": "Der HERR wird von dir tun alle Krankheit und wird keine böse Seuche der Ägypter dir auflegen, die du erfahren hast, und wir sie allen deinen Hassern auflegen.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"german1912": "Der Prophet aber oder der Träumer soll sterben, darum daß er euch von dem HERRN, eurem Gott, der euch aus Ägyptenland geführt und dich von dem Diensthause erlöst hat, abzufallen gelehrt und dich aus dem Wege verführt hat, den der HERR, dein Gott, geboten hat, darin zu wandeln, auf daß du das Böse von dir tust.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"german1912": "Hüte dich, daß nicht in deinem Herzen eine böse Tücke sei, daß du sprichst: Es naht herzu das siebente Jahr, das Erlaßjahr, und siehst einen armen Bruder unfreundlich an und gebest ihm nicht; so wird er über dich zu dem HERRN rufen, und es wird dir eine Sünde sein.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 1, "word": {"german1912": "Du sollst dem HERRN, deinem Gott, keinen Ochsen oder Schaf opfern, das einen Fehl oder irgend etwas Böses an sich hat; denn es ist dem HERRN, deinem Gott, ein Greuel.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 7, "word": {"german1912": "Die Hand der Zeugen soll die erste sein, ihn zu töten, und darnach die Hand alles Volks, daß du das Böse von dir tust.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"german1912": "Und wo jemand vermessen handeln würde, daß er dem Priester nicht gehorchte, der daselbst in des HERRN, deines Gottes, Amt steht, oder dem Richter, der soll sterben, und sollst das Böse aus Israel tun,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"german1912": "so sollt ihr ihm tun, wie er gedachte seinem Bruder zu tun, daß du das Böse von dir wegtust,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"german1912": "auf daß es die andern hören, sich fürchten und nicht mehr solche böse Stücke vornehmen zu tun unter dir.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"german1912": "So sollen ihn steinigen alle Leute der Stadt, daß er sterbe, und sollst also das Böse von dir tun, daß es ganz Israel höre und sich fürchte.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 14, "word": {"german1912": "und legt ihr etwas Schändliches auf und bringt ein böses Geschrei über sie aus und spricht: Das Weib habe ich genommen, und da ich mich zu ihr tat, fand ich sie nicht Jungfrau,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"german1912": "und um hundert Silberlinge büßen und dieselben der Dirne Vater geben, darum daß er eine Jungfrau in Israel berüchtigt hat; und er soll sie zum Weibe haben, daß er sie sein Leben lang nicht lassen möge.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"german1912": "so soll man sie heraus vor die Tür ihres Vaters Hauses führen, und die Leute der Stadt sollen sie zu Tode steinigen, darum daß sie eine Torheit in Israel begangen und in ihres Vaters Hause gehurt hat; und sollst das Böse von dir tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"german1912": "Wenn jemand gefunden wird, der bei einem Weibe schläft, die einen Ehemann hat, so sollen sie beide sterben, der Mann und das Weib, bei dem er geschlafen hat; und sollst das Böse von Israel tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"german1912": "so sollt ihr sie alle beide zu der Stadt Tor ausführen und sollt sie steinigen, daß sie sterben; die Dirne darum, daß sie nicht geschrieen hat, da sie doch in der Stadt war; den Mann darum, daß er seines Nächsten Weib geschändet hat; und sollst das Böse von dir tun.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 7, "word": {"german1912": "Wenn jemand gefunden wird, der aus seinen Brüdern, aus den Kindern Israel, eine Seele stiehlt, und versetzt oder verkauft sie: solcher Dieb soll sterben, daß du das Böse von dir tust.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 6, "word": {"german1912": "Aber die Ägypter behandelten uns übel und zwangen uns und legten einen harten Dienst auf uns.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"german1912": "daß ein Mann, der zuvor sehr zärtlich und in Üppigkeit gelebt hat unter euch, wird seinem Bruder und dem Weibe in seinen Armen und dem Sohne, der noch übrig ist von seinen Söhnen, nicht gönnen,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"german1912": "Ein Weib unter euch, das zuvor zärtlich und in Üppigkeit gelebt hat, daß sie nicht versucht hat, ihre Fußsohle auf die Erde zu setzen, vor Zärtlichkeit und Wohlleben, die wird ihrem Manne in ihren Armen und ihrem Sohne und ihrer Tochter nicht gönnen\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 21, "word": {"german1912": "und wird ihn absondern zum Unglück aus allen Stämmen Israels, laut aller Flüche des Bundes, der in dem Buch dieses Gesetzes geschrieben ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"german1912": "Siehe ich habe dir heute vorgelegt das Leben und das Gute, den Tod und das Böse,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 17, "word": {"german1912": "So wird mein Zorn ergrimmen über sie zur selben Zeit, und ich werde sie verlassen und mein Antlitz vor ihnen verbergen, daß sie verzehrt werden. Und wenn sie dann viel Unglück und Angst treffen wird, werden sie sagen: Hat mich nicht dies Übel alles betreten, weil mein Gott nicht mit mir ist?\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 18, "word": {"german1912": "Ich aber werde mein Antlitz verbergen zu der Zeit um alles Bösen willen, das sie getan haben, daß sie sich zu andern Göttern gewandt haben.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 21, "word": {"german1912": "Und wenn sie dann viel Unglück und Angst betreten wird, so soll dieses Lied ihnen antworten zum Zeugnis; denn es soll nicht vergessen werden aus dem Mund ihrer Nachkommen. Denn ich weiß ihre Gedanken, mit denen sie schon jetzt umgehen, ehe ich sie in das Land bringe, das ich geschworen habe.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 29, "word": {"german1912": "Denn ich weiß, daß ihr's nach meinem Tode verderben werdet und aus dem Wege treten, den ich euch geboten habe. So wird euch dann Unglück begegnen hernach, darum daß ihr übel getan habt vor den Augen des HERRN, daß ihr ihn erzürntet durch eurer Hände Werk.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"german1912": "Sie haben den Teufeln geopfert und nicht ihrem Gott, den Göttern, die sie nicht kannten, den neuen, die zuvor nicht gewesen sind, die ihre Väter nicht geehrt haben.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 15, "word": {"german1912": "Gleichwie nun alles Gute gekommen ist, das der HERR, euer Gott, euch verheißen hat, also wird der HERR auch über euch kommen lassen alles Böse, bis er euch vertilge von diesem guten Land, das euch der HERR, euer Gott, gegeben hat, {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 15, "word": {"german1912": "Gefällt es euch aber nicht, daß ihr dem HERRN dient, so erwählt euch heute, wem ihr dienen wollt: den Göttern, denen eure Väter gedient haben jenseit des Stroms, oder den Göttern der Amoriter, in deren Land ihr wohnt. Ich aber und mein Haus wollen dem HERRN dienen. {~} {~}\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 11, "word": {"german1912": "Da taten die Kinder Israel übel vor dem HERRN und dienten den Baalim\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 15, "word": {"german1912": "sondern wo sie hinaus wollten, da war des HERRN Hand wider sie zum Unglück, wie denn der HERR ihnen gesagt und geschworen hatte. Und sie wurden hart gedrängt. {~}\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 7, "word": {"german1912": "Und die Kinder Israel taten übel vor dem HERRN und vergaßen des HERRN, ihres Gottes, und dienten den Baalim und den Ascheroth.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"german1912": "Aber die Kinder Israel taten fürder übel vor dem HERRN. Da stärkte der HERR den Eglon, den König der Moabiter, wider Israel, darum daß sie übel taten vor dem HERRN.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 1, "word": {"german1912": "Aber die Kinder Israel taten fürder übel vor dem HERRN, da Ehud gestorben war.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 1, "word": {"german1912": "Und da die Kinder Israel übel taten vor dem HERRN, gab sie der HERR unter die Hand der Midianiter sieben Jahre.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 23, "word": {"german1912": "sandte Gott einen bösen Willen zwischen Abimelech und den Männern zu Sichem. Und die Männer zu Sichem wurden Abimelech untreu,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"german1912": "desgleichen alles Übel der Männer Sichems vergalt ihnen Gott auf ihren Kopf, und es kam über sie der Fluch Jothams, des Sohnes Serubbaals.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 6, "word": {"german1912": "Aber die Kinder Israel taten fürder übel vor dem HERRN und dienten den Baalim und den Astharoth und den Göttern von Syrien und den Göttern von Sidon und den Göttern Moabs und den Göttern der Kinder Ammon und den Göttern der Philister und verließen den HERRN und dienten ihm nicht.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 1, "word": {"german1912": "Und die Kinder Israel taten fürder übel vor dem HERRN; und der HERR gab sie in die Hände der Philister vierzig Jahre.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"german1912": "So gebt nun her die Männer, die bösen Buben zu Gibea, daß wir sie töten und das Übel aus Israel tun! Aber die Kinder Benjamin wollten nicht gehorchen der Stimme ihrer Brüder, der Kinder Israel;\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"german1912": "und kamen gen Gibea zehntausend Mann, auserlesen aus ganz Israel, daß der Streit hart ward; sie aber wußten nicht, daß sie das Unglück treffen würde.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 41, "word": {"german1912": "Und die Männer von Israel wandten sich auch um. Da erschraken die Männer Benjamins; denn sie sahen, daß sie das Unglück treffen wollte.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 23, "word": {"german1912": "Und er sprach zu ihnen: Warum tut ihr solches? Denn ich höre euer böses Wesen von diesem ganzen Volk. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 9, "word": {"german1912": "Und sehet zu: geht sie hin auf dem Weg ihrer Grenze gen Beth-Semes, so hat er uns all das große Übel getan; wo nicht, so werden wir wissen, daß sein Hand uns nicht gerührt hat, sondern es ist uns ungefähr widerfahren. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"german1912": "und sprachen alle zu Samuel: Bitte für deine Knechte den HERRN, deinen Gott, daß wir nicht sterben; denn über alle unsre Sünden haben wir auch das Übel getan, daß wir uns einen König erbeten haben. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"german1912": "Warum hast du nicht gehorcht der Stimme des HERRN, sondern hast dich zum Raub gewandt und übel gehandelt vor den Augen des HERRN?\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 14, "word": {"german1912": "Und der Geist des HERRN wich von Saul, und ein böser Geist vom HERRN machte ihn unruhig.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 15, "word": {"german1912": "Da sprachen die Knechte Sauls zu ihm: Siehe, ein böser Geist von Gott macht dich sehr unruhig; {~}\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 16, "word": {"german1912": "unser Herr sage seinen Knechten, die vor ihm stehen, daß sie einen Mann suchen, der auf der Harfe wohl spielen könne, auf daß, wenn der böse Geist Gottes über dich kommt, er mit seiner Hand spiele, daß es besser mit dir werde. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 23, "word": {"german1912": "Wenn nun der Geist Gottes über Saul kam, so nahm David die Harfe und spielte mit seiner Hand; so erquickte sich Saul, und es ward besser mit ihm, und der böse Geist wich von ihm.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"german1912": "Des andern Tages geriet der böse Geist von Gott über Saul, und er raste daheim in seinem Hause; David aber spielte auf den Saiten mit seiner Hand, wie er täglich pflegte. Und Saul hatte einen Spieß in der Hand{~}\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 9, "word": {"german1912": "Aber der böse Geist vom HERRN kam über Saul, und er saß in seinem Hause und hatte einen Spieß in seiner Hand; David aber spielte auf den Saiten mit der Hand.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 7, "word": {"german1912": "Wird er sagen: Es ist gut, so steht es wohl um deinen Knecht. Wird er aber ergrimmen, so wirst du merken, daß Böses bei ihm beschlossen ist.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 9, "word": {"german1912": "Jonathan sprach: Das sei ferne von dir, daß ich sollte merken, daß Böses bei meinem Vater beschlossen wäre über dich zu bringen, und sollte es dir nicht ansagen.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 13, "word": {"german1912": "so tue der HERR dem Jonathan dies und jenes. Wenn aber das Böse meinem Vater gefällt wider dich, so will ich's auch vor deinen Ohren offenbaren und dich ziehen lassen, daß du mit Frieden weggehst. Und der HERR sei mit dir, wie er mit meinem Vater gewesen ist.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"german1912": "Mein Vater, siehe doch den Zipfel von deinem Rock in meiner Hand, daß ich dich nicht erwürgen wollte, da ich den Zipfel von deinem Rock schnitt. Erkenne und sieh, daß nichts Böses in meiner Hand ist noch keine Übertretung. Ich habe auch an dir nicht gesündigt, und du jagst meine Seele, daß du sie wegnehmest. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 17, "word": {"german1912": "und sprach zu David: Du bist gerechter denn ich: du hast mir Gutes bewiesen; ich aber habe dir Böses bewiesen;\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"german1912": "Und er hieß Nabal; sein Weib aber hieß Abigail und war ein Weib von guter Vernunft und schön von Angesicht; der Mann aber war hart und boshaft in seinem Tun und war einer von Kaleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 17, "word": {"german1912": "So merke nun und siehe, was du tust; denn es ist gewiß ein Unglück vorhanden über unsern Herrn und über sein ganzes Haus; und er ist ein heilloser Mann, dem niemand etwas sagen darf.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 21, "word": {"german1912": "David aber hatte geredet: Wohlan, ich habe umsonst behütet alles, was dieser hat in der Wüste, daß nichts gefehlt hat an allem, was er hat; und er bezahlt mir Gutes mit Bösem.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 26, "word": {"german1912": "Nun aber, mein Herr, so wahr der HERR lebt und so wahr deine Seele lebt, der HERR hat dich verhindert, daß du nicht kämst in Blutschuld und dir mit eigener Hand hilfst. So müssen nun werden wie Nabal deine Feinde und die meinem Herrn übelwollen.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"german1912": "Vergib deiner Magd die Übertretung. Denn der HERR wird meinem Herrn ein beständiges Haus machen; denn du führst des HERRN Kriege; und laß kein Böses an dir gefunden werden dein Leben lang. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"german1912": "Da das David hörte, daß Nabal tot war, sprach er: Gelobt sei der HERR, der meine Schmach gerächt hat an Nabal und seinen Knecht abgehalten hat von dem Übel; und der HERR hat dem Nabal das Übel auf seinen Kopf vergolten. Und David sandte hin und ließ mit Abigail reden, daß er sie zum Weibe nähme.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 18, "word": {"german1912": "Und sprach weiter: Warum verfolgt mein Herr also seinen Knecht? Was habe ich getan? und was Übels ist in meiner Hand?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"german1912": "Da rief Achis David und sprach zu ihm: So wahr der HERR lebt, ich halte dich für redlich, und dein Ausgang und Eingang mit mir im Heer gefällt mir wohl, und habe nichts Arges an dir gespürt, seit der Zeit, daß du zu mir gekommen bist; aber du gefällst den Fürsten nicht.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 39, "word": {"german1912": "Ich aber bin noch zart und erst gesalbt zum König. Aber die Männer, die Kinder der Zeruja, sind mir verdrießlich. Der HERR vergelte dem, der Böses tut, nach seiner Bosheit.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"german1912": "Warum hast du denn das Wort des HERRN verachtet, daß du solches Übel vor seinen Augen tatest? Uria, den Hethiter, hast du erschlagen mit dem Schwert; sein Weib hast du dir zum Weib genommen; ihn aber hast du erwürgt mit dem Schwert der Kinder Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 11, "word": {"german1912": "So spricht der HERR: Siehe, ich will Unglück über dich erwecken aus deinem eigenen Hause und will deine Weiber nehmen vor deinen Augen und will sie deinem Nächsten geben, daß er bei deinen Weibern schlafen soll an der lichten Sonne.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 16, "word": {"german1912": "Sie aber sprach zu ihm: Das Übel ist größer denn das andere, das du an mir getan hast, daß du mich ausstößest. Aber er gehorchte ihrer Stimme nicht,\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"german1912": "David sprach aber zu allen seinen Knechten, die bei ihm waren zu Jerusalem: Auf, laßt uns fliehen! denn hier wird kein entrinnen sein vor Absalom; eilet, daß wir gehen, daß er uns nicht übereile und ergreife uns und treibe ein Unglück auf uns und schlage die Stadt mit der Schärfe des Schwerts.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 14, "word": {"german1912": "Da sprach Absalom und jedermann in Israel: Der Rat Husais, des Arachiten, ist besser denn Ahithophels Rat. Aber der HERR schickte es also, daß der gute Rat Ahithophels verhindert wurde, auf daß der HERR Unheil über Absalom brächte.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 7, "word": {"german1912": "(-) So mache dich nun auf und gehe heraus und rede mit deinen Knechten freundlich. Denn ich schwöre dir bei dem HERRN: Wirst du nicht herausgehen, es wird kein Mann bei dir bleiben diese Nacht über. Das wird dir ärger sein denn alles Übel, das über dich gekommen ist von deiner Jugend auf bis hierher.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"german1912": "(-) Ich bin heute achtzig Jahre alt. Wie sollte ich kennen, was gut oder böse ist, oder schmecken, was ich esse oder trinke, oder hören, was die Sänger oder Sängerinnen singen? Warum sollte dein Knecht meinem Herrn König weiter beschweren?\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"german1912": "Und da der Engel seine Hand ausstreckte über Jerusalem, daß er es verderbte, reute den HERRN das Übel, und er sprach zum Engel, zu dem Verderber im Volk: Es ist genug; laß deine Hand ab! Der Engel aber des HERRN war bei der Tenne Aravnas, des Jebusiters.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 4, "word": {"german1912": "Nun aber hat mir der HERR, mein Gott, Ruhe gegeben umher, daß kein Widersacher noch böses Hindernis mehr ist.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 9, "word": {"german1912": "so wird man antworten: Darum, daß sie den HERRN, ihren Gott, verlassen haben, der ihre Väter aus Ägyptenland führte, und haben angenommen andere Götter und sie angebetet und ihnen gedient, darum hat der HERR all dies Übel über sie gebracht.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 6, "word": {"german1912": "Und Salomo tat, was dem HERRN übel gefiel, und folgte nicht gänzlich dem HERRN wie sein Vater David.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"german1912": "Aber nach dieser Geschichte kehrte sich Jerobeam nicht von seinem bösen Wege, sondern machte Priester der Höhen aus allem Volk. Zu wem er Lust hatte, dessen Hand füllte er, und der ward Priester der Höhen. {~}\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 9, "word": {"german1912": "und hast übel getan über alle, die vor dir gewesen sind, bist hingegangen und hast dir andere Götter gemacht und gegossene Bilder, daß du mich zum Zorn reizest, und hast mich hinter deinen Rücken geworfen.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 10, "word": {"german1912": "Darum siehe, ich will Unglück über das Haus Jerobeam führen und ausrotten von Jerobeam alles, was männlich ist, den Verschlossenen und Verlassenen in Israel, und will die Nachkommen des Hauses Jerobeams ausfegen, wie man Kot ausfegt, bis es ganz mit ihm aus sei.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"german1912": "Und Juda tat, was dem HERRN übel gefiel, und sie reizten ihn zum Eifer mehr denn alles, das ihre Väter getan hatten mit ihren Sünden, die sie taten.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"german1912": "und tat, was dem HERRN übel gefiel, und wandelte in dem Wege seines Vaters und in seiner Sünde, durch die er Israel hatte sündigen gemacht.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"german1912": "und tat, was dem HERRN übel gefiel, und wandelte in dem Wege Jerobeams und in seiner Sünde, durch die er Israel hatte sündigen gemacht.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"german1912": "Auch kam das Wort des HERRN durch den Propheten Jehu, den Sohn Hananis, über Baesa und über sein Haus und wider alles Übel, das er tat vor dem HERRN, ihn zu erzürnen durch die Werke seiner Hände, daß es würde wie das Haus Jerobeam, und darum daß er dieses geschlagen hatte.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"german1912": "um seiner Sünden willen, die er getan hatte, daß er tat, was dem HERRN übel gefiel, und wandelte in dem Wege Jerobeams und seiner Sünde, die er tat, daß er Israel sündigen machte.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 25, "word": {"german1912": "Und Omri tat, was dem HERRN übel gefiel und war ärger denn alle, die vor ihm gewesen waren,\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 30, "word": {"german1912": "und tat was dem HERRN übel, gefiel, über alle, die vor ihm gewesen waren.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 20, "word": {"german1912": "und rief den HERRN an und sprach: HERR, mein Gott, hast du auch der Witwe, bei der ich ein Gast bin, so übel getan, daß du ihren Sohn tötetest?\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"german1912": "Und Ahab sprach zu Elia: Hast du mich gefunden, mein Feind? Er aber sprach: Ja, ich habe dich gefunden, darum daß du dich verkauft hast, nur Übles zu tun vor dem HERRN.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 21, "word": {"german1912": "Siehe, ich will Unglück über dich bringen und deine Nachkommen wegnehmen und will von Ahab ausrotten, was männlich ist, den der verschlossen und übriggelassen ist in Israel,\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 29, "word": {"german1912": "Hast du nicht gesehen, wie sich Ahab vor mir bückt? Weil er sich nun vor mir bückt, will ich das Unglück nicht einführen bei seinem Leben; aber bei seines Sohnes Leben will ich das Unglück über sein Haus führen.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 8, "word": {"german1912": "Der König Israels sprach zu Josaphat: Es ist noch ein Mann, Micha, der Sohn Jemlas, durch den man den HERR fragen kann. Aber ich bin ihm gram; denn er weissagt mir kein Gutes, sondern eitel Böses. Josaphat sprach: Der König rede nicht also.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 18, "word": {"german1912": "Da sprach der König Israels zu Josaphat: Habe ich dir nicht gesagt, daß er mir nichts Gutes weissagt, sondern eitel Böses?\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"german1912": "Nun siehe, der HERR hat einen falschen Geist gegeben in aller dieser deiner Propheten Mund; und der HERR hat böses über dich geredet.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"german1912": "22:53 und er tat, was dem HERRN übel gefiel, und wandelte in dem Wege seines Vaters und seiner Mutter und in dem Wege Jerobeams, des Sohnes Nebats, der Israel sündigen machte,\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 2, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel; doch nicht wie sein Vater und seine Mutter. Denn er tat weg die Säule Baals, die sein Vater machen ließ.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 33, "word": {"german1912": "Da er noch also mit ihnen redete, siehe, da kam der Bote zu ihm hinab; und er sprach: Siehe, solches Übel kommt von dem HERRN! was soll ich mehr von dem HERRN erwarten?\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"german1912": "Da sprach Hasael: Warum weint mein Herr? Er sprach: Ich weiß, was für Übel du den Kindern Israel tun wirst: du wirst ihre festen Städte mit Feuer verbrennen und ihre junge Mannschaft mit dem Schwert erwürgen und ihre jungen Kinder töten und ihre schwangeren Weiber zerhauen.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"german1912": "und wandelte auf dem Wege der Könige Israels, wie das Haus Ahab tat; denn Ahabs Tochter war sein Weib. Und er tat, was dem HERRN übel gefiel;\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 27, "word": {"german1912": "Und er wandelte auf dem Wege des Hauses Ahab und tat, was dem HERRN übel gefiel, wie das Haus Ahab; denn er war Schwager im Hause Ahab.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"german1912": "und er tat, was dem HERRN übel gefiel, und wandelte nach den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, und ließ nicht davon.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"german1912": "und er tat, was dem HERRN übel gefiel, und ließ nicht von allen Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte, sondern wandelte darin.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel, und ließ nicht ab von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"german1912": "und er tat, was dem HERRN übel gefiel, wie seine Väter getan hatten. Er ließ nicht ab von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"german1912": "und er tat, was dem HERRN übel gefiel. Er ließ sein Leben lang nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"german1912": "und er tat, was dem HERRN übel gefiel; denn er ließ nicht von der Sünde Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"german1912": "und er tat, was dem HERRN übel gefiel; denn er ließ nicht von den Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 2, "word": {"german1912": "und er tat, was dem HERRN übel gefiel, doch nicht wie die Könige Israels, die vor ihm waren.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"german1912": "und wenn der HERR bezeugte in Israel und Juda durch alle Propheten und Seher und ließ ihnen sagen: Kehret um von euren bösen Wegen und haltet meine Gebote und Rechte nach allem Gesetz, das ich euren Vätern geboten habe und das ich zu euch gesandt habe durch meine Knechte, die Propheten:\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"german1912": "und ließen ihre Söhne und Töchter durchs Feuer gehen und gingen mit Weissagen und Zaubern um und verkauften sich, zu tun, was dem HERRN übel gefiel, ihn zu erzürnen:\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 2, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel, nach den Greueln der Heiden, die der HERR vor den Kinder Israel vertrieben hatte,\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 9, "word": {"german1912": "Aber sie gehorchten nicht; sondern Manasse verführte sie, daß sie ärger taten denn die Heiden, die der HERR vor den Kindern Israel vertilgt hatte.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"german1912": "darum spricht der HERR, der Gott Israels, also: Siehe, ich will Unglück über Jerusalem und Juda bringen, daß, wer es hören wird, dem sollen seine beide Ohren gellen;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"german1912": "darum daß sie getan haben, was mir übel gefällt, und haben mich erzürnt von dem Tage an, da ihre Väter aus Ägypten gezogen sind, bis auf diesen Tag.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"german1912": "Auch vergoß Manasse sehr viel unschuldig Blut, bis daß Jerusalem allerorten voll ward, außer der Sünde, durch die er Juda sündigen machte, daß sie taten, was dem HERRN übel gefiel.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 20, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel, wie sein Vater Manasse getan hatte,\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 16, "word": {"german1912": "So spricht der HERR: Siehe, ich will Unglück über diese Stätte und ihre Einwohner bringen, alle Worte des Gesetzes, die der König Juda's hat lassen lesen.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"german1912": "Darum will ich dich zu deinen Vätern sammeln, daß du mit Frieden in dein Grab versammelt werdest und deine Augen nicht sehen all das Unglück, das ich über diese Stätte bringen will. Und sie sagten es dem König wieder.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 32, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel, wie seine Väter getan hatten.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 37, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel, wie seine Väter getan hatten.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 9, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel, wie sein Vater getan hatte.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 19, "word": {"german1912": "Und er tat, was dem HERRN übel gefiel, wie Jojakim getan hatte.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 3, "word": {"german1912": "Die Kinder Juda's sind: Ger, Onan, Sela. Die drei wurden ihm geboren von der Kanaanitin, der Tochter Suas. Ger aber, der erste Sohn Juda's, war böse vor dem HERRN; darum tötete er ihn.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 10, "word": {"german1912": "Und Jaebez rief den Gott Israels an und sprach: Ach, daß du mich segnetest und meine Grenze mehrtest und deine Hand mit mir wäre und schafftest mit dem Übel, daß mich's nicht bekümmere! Und Gott ließ kommen, was er bat.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"german1912": "Und er ging ein zu seinem Weibe; die ward schwanger und gebar einen Sohn, den hieß er Beria, darum daß es in seinem Hause übel zuging.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"german1912": "Und Gott sandte den Engel gen Jerusalem, sie zu verderben. Und im Verderben sah der HERR darein und reute ihn das Übel, und er sprach zum Engel, dem Verderber: Es ist genug; laß deine Hand ab! Der Engel aber des HERRN stand bei der Tenne Ornans, des Jebusiters.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"german1912": "Und David sprach zu Gott: Bin ich's nicht, der das Volk zählen hieß? ich bin, der gesündigt und das Übel getan hat; diese Schafe aber, was haben sie getan? HERR, mein Gott, laß deine Hand wider mich und meines Vaters Haus, und nicht wider dein Volk sein, es zu plagen!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 22, "word": {"german1912": "so wird man sagen: Darum daß sie den HERRN, ihrer Väter Gott, verlassen haben, der sie aus Ägyptenland geführt hat, und haben sich an andere Götter gehängt und sie angebetet und ihnen gedient, darum hat er all dies Unglück über sie gebracht.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 15, "word": {"german1912": "Er stiftete sich aber Priester zu den Höhen und zu den Feldteufeln und Kälbern, die er machen ließ.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 14, "word": {"german1912": "Und er handelte übel und schickte sein Herz nicht, daß er den HERRN suchte. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 7, "word": {"german1912": "Der König Israels sprach zu Josaphat: Es ist noch ein Mann, daß man den HERRN durch ihn frage, aber ich bin ihm gram; denn er weissagt über mich kein Gutes, sondern allewege Böses, nämlich Micha, der Sohn Jemlas. Josaphat sprach: der König rede nicht also.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 17, "word": {"german1912": "Da sprach der König Israels zu Josaphat: Sagte ich dir nicht: Er weissagt über mich kein Gutes, sondern Böses?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"german1912": "Nun siehe, der HERR hat einen falschen Geist gegeben in dieser deiner Propheten Mund, und der HERR hat Böses wider dich geredet.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"german1912": "Wenn ein Unglück, Schwert, Strafe, Pestilenz oder Teuerung über uns kommt, sollen wir stehen vor diesem Hause vor dir (denn dein Name ist in diesem Hause) und schreien zu dir in unsrer Not, so wollest du hören und helfen?\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"german1912": "und wandelte in dem Wege der Könige Israels, wie das Haus Ahab getan hatte; denn Ahabs Tochter war sein Weib. Und er tat, was dem HERRN übel gefiel;\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 4, "word": {"german1912": "Darum tat er, was dem HERRN übel gefiel, wie das Haus Ahab. Denn sie waren seine Ratgeber nach seines Vaters Tode, daß sie ihn verderbten.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 6, "word": {"german1912": "Denn unsre Väter haben sich vergriffen und getan, was dem HERRN, unserm Gott, übel gefällt, und haben ihn verlassen; denn sie haben ihr Angesicht von der Wohnung des HERRN abgewandt und ihr den Rücken zugekehrt\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 2, "word": {"german1912": "und tat, was dem HERR übel gefiel, nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte,\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"german1912": "Und er ließ seine Söhne durchs Feuer gehen im Tal des Sohnes Hinnoms und wählte Tage und achtete auf Vogelgeschrei und zauberte und stiftete Wahrsager und Zeichendeuter und tat viel, was dem HERRN übel gefiel, ihn zu erzürnen.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 22, "word": {"german1912": "und tat, was dem HERRN übel gefiel, wie sein Vater Manasse getan hatte. Und Amon opferte allen Götzen, die sein Vater Manasse gemacht hatte, und diente ihnen.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 24, "word": {"german1912": "So spricht der HERR: Siehe, ich will Unglück bringen über diesen Ort und die Einwohner, alle die Flüche, die geschrieben stehen in dem Buch, das man vor dem König Juda's gelesen hat, {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"german1912": "Siehe, ich will dich sammeln zu deinen Vätern, daß du in dein Grab mit Frieden gesammelt werdest, daß deine Augen nicht sehen all das Unglück, das ich über diesen Ort und die Einwohner bringen will. Und sie sagten's dem König wieder.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"german1912": "Fünfundzwanzig Jahre alt war Jojakim, da er König ward. Und regierte elf Jahre zu Jerusalem und tat, was dem HERRN, seinem Gott, übel gefiel.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"german1912": "Acht Jahre alt war Jojachin, da er König ward. Und regierte drei Monate und zehn Tage zu Jerusalem und tat, was dem HERRN übel gefiel.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"german1912": "und tat, was dem HERRN, seinem Gott, übel gefiel, und demütigte sich nicht vor dem Propheten Jeremia, der da redete aus dem Munde des HERRN. {~}\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 13, "word": {"german1912": "Und nach dem allem, was über uns gekommen ist um unsrer bösen Werke großer Schuld willen, hast du, unser Gott, unsre Missetat verschont und hast uns eine Errettung gegeben, wie es da steht. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"german1912": "Darum nahm er Geld, auf daß ich mich fürchten sollte und also tun und sündigen, daß sie ein böses Gerücht hätten, damit sie mich lästern möchten.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"german1912": "Wenn sie aber zur Ruhe kamen, taten sie wieder übel vor dir. So verließest du sie in ihrer Feinde Hand, daß sie über sie herrschten. So schrieen sie dann wieder zu dir; und du erhörtest sie vom Himmel und errettetest sie nach deiner großen Barmherzigkeit vielmal. {~} {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"german1912": "daß ich gen Jerusalem zog. Und ich merkte, daß nicht gut war, was Eljasib an Tobia getan hatte, da er sich eine Kammer machte im Hofe am Hause Gottes;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"german1912": "Da schalt ich die Obersten in Juda und sprach zu ihnen: Was ist das für ein böses Ding, das ihr tut, und brecht den Sabbattag? {~}\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"german1912": "Taten nicht eure Väter also, und unser Gott führte all dies Unglück über uns und über diese Stadt? Und ihr macht des Zorns über Israel noch mehr, daß ihr den Sabbat brecht!\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 27, "word": {"german1912": "Und von euch muß man das hören, daß ihr solches Übel tut, euch an unserm Gott zu vergreifen und ausländische Weiber zu nehmen? {~}\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"german1912": "Und der König stand auf vom Mahl und vom Wein in seinem Grimm und ging in den Garten am Hause. Und Haman stand auf und bat die Königin Esther um sein Leben; denn er sah, daß ihm ein Unglück vom König schon bereitet war.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 6, "word": {"german1912": "Denn wie kann ich zusehen dem Übel, das mein Volk treffen würde? Und wie kann ich zusehen, daß mein Geschlecht umkomme?\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"german1912": "Es war ein Mann im Lande Uz, der hieß Hiob. Derselbe war schlecht und recht, gottesfürchtig und mied das Böse.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"german1912": "Der HERR sprach zu Satan: Hast du nicht achtgehabt auf meinen Knecht Hiob? Denn es ist seinesgleichen nicht im Lande, schlecht und recht, gottesfürchtig und meidet das Böse.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"german1912": "Der HERR sprach zu dem Satan: Hast du nicht acht auf meinen Knecht Hiob gehabt? Denn es ist seinesgleichen im Lande nicht, schlecht und recht, gottesfürchtig und meidet das Böse und hält noch fest an seiner Frömmigkeit; du aber hast mich bewogen, daß ich ihn ohne Ursache verderbt habe.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"german1912": "Er aber sprach zu ihr: Du redest, wie die närrischen Weiber reden. Haben wir Gutes empfangen von Gott und sollten das Böse nicht auch annehmen? In diesem allem versündigte sich Hiob nicht mit seinen Lippen.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 11, "word": {"german1912": "Da aber die drei Freunde Hiobs hörten all das Unglück, das über ihn gekommen war, kamen sie, ein jeglicher aus seinem Ort: Eliphas von Theman, Bildad von Suah und Zophar von Naema. Denn sie wurden eins, daß sie kämen, ihn zu beklagen und zu trösten.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 19, "word": {"german1912": "Aus sechs Trübsalen wird er dich erretten, und in der siebenten wird dich kein Übel rühren:\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"german1912": "Darum siehe, daß Gott nicht verwirft die Frommen und erhält nicht die Hand der Boshaften,\r\n"}}, {"book": "Job", "chapter": 24, "verse": 21, "word": {"german1912": "er, der beleidigt hat die Einsame, die nicht gebiert, und hat der Witwe kein Gutes getan.\"\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"german1912": "und sprach zu den Menschen: Siehe, die Furcht des HERRN, das ist Weisheit; und meiden das Böse, das ist Verstand.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 26, "word": {"german1912": "Ich wartete des Guten, und es kommt das Böse; ich hoffte aufs Licht, und es kommt Finsternis.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 29, "word": {"german1912": "Hab ich mich gefreut, wenn's meinem Feind übel ging, und habe mich überhoben, darum daß ihn Unglück betreten hatte?\r\n"}}, {"book": "Job", "chapter": 35, "verse": 12, "word": {"german1912": "Da schreien sie über den Hochmut der Bösen, und er wird sie nicht erhören.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"german1912": "Und es kamen zu ihm alle seine Brüder und alle seine Schwestern und alle, die ihn vormals kannten, und aßen mit ihm in seinem Hause und kehrten sich zu ihm und trösteten ihn über alles Übel, das der HERR hatte über ihn kommen lassen. Und ein jeglicher gab ihm einen schönen Groschen und ein goldenes Stirnband.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 4, "word": {"german1912": "Denn du bist nicht ein Gott, dem gottloses Wesen gefällt; wer böse ist, bleibt nicht vor dir.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"german1912": "habe ich Böses vergolten denen, so friedlich mit mir lebten, oder die, so mir ohne Ursache feind waren, beschädigt:\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 15, "word": {"german1912": "Zerbrich den Arm des Gottlosen und suche heim das Böse, so wird man sein gottlos Wesen nimmer finden.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 3, "word": {"german1912": "wer mit seiner Zunge nicht verleumdet und seinen Nächstem kein Arges tut und seinen Nächsten nicht schmäht;\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 11, "word": {"german1912": "Denn sie gedachten dir Übles zu tun und machten Anschläge, die sie nicht konnten ausführen.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"german1912": "Und ob ich schon wanderte im finstern Tal, fürchte ich kein Unglück; denn du bist bei mir, dein Stecken und dein Stab trösten mich.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 5, "word": {"german1912": "Ich hasse die Versammlung der Boshaften und sitze nicht bei den Gottlosen.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 13, "word": {"german1912": "Behüte deine Zunge vor Bösem und deine Lippen, daß sie nicht Trug reden.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 14, "word": {"german1912": "Laß vom Bösen und tue Gutes; suche Frieden und jage ihm nach.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 16, "word": {"german1912": "das Antlitz aber des HERRN steht gegen die, so Böses tun, daß er ihr Gedächtnis ausrotte von der Erde.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 12, "word": {"german1912": "Sie tun mir Arges um Gutes, mich in Herzeleid zu bringen.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 4, "word": {"german1912": "sondern sie trachten auf ihrem Lager nach Schaden und stehen fest auf dem bösen Weg und scheuen kein Arges.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 1, "word": {"german1912": "Ein Psalm Davids. Erzürne dich nicht über die Bösen; sei nicht neidisch auf die Übeltäter.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"german1912": "Steh ab vom Zorn und laß den Grimm, erzürne dich nicht, daß du nicht auch übel tust.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 9, "word": {"german1912": "Denn die Bösen werden ausgerottet; die aber des HERRN harren, werden das Land erben.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"german1912": "Sie werden nicht zu Schanden in der bösen Zeit, und in der Teuerung werden sie genug haben.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 27, "word": {"german1912": "Laß vom Bösen und tue Gutes und bleibe wohnen immerdar.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 20, "word": {"german1912": "Und die mir Arges tun um Gutes, setzen sich wider mich, darum daß ich an dem Guten halte.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"german1912": "Denn es hat mich umgeben Leiden ohne Zahl; es haben mich meine Sünden ergriffen, daß ich nicht sehen kann; ihrer ist mehr denn der Haare auf meinem Haupt, und mein Herz hat mich verlassen.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 14, "word": {"german1912": "Schämen müssen sich und zu Schanden werden, die mir nach meiner Seele stehen, daß sie die umbringen; zurück müssen sie fallen und zu Schanden werden, die mir Übles gönnen.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"german1912": "Meine Feinde reden Arges gegen mich: \"Wann wird er sterben und sein Name vergehen?\"\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 8, "word": {"german1912": "Sie haben ein Bubenstück über mich beschlossen: \"Wenn er liegt, soll er nicht wieder aufstehen.\"\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"german1912": "Warum sollte ich mich fürchten in bösen Tagen, wenn mich die Missetat meiner Untertreter umgibt,\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 19, "word": {"german1912": "Deinen Mund lässest du Böses reden, und deine Zunge treibt Falschheit.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"german1912": "An dir allein habe ich gesündigt und übel vor dir getan, auf daß du recht behaltest in deinen Worten und rein bleibest, wenn du gerichtet wirst.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"german1912": "Du redest lieber Böses denn Gutes, und Falsches denn Rechtes. (Sela.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 5, "word": {"german1912": "Er wird die Bosheit meinen Feinden bezahlen. Verstöre sie durch deine Treue!\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 5, "word": {"german1912": "Täglich fechten sie meine Worte an; all ihre Gedanken sind, daß sie mir Übel tun.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 5, "word": {"german1912": "Sie sind kühn mit ihren bösen Anschlägen und sagen, wie sie Stricke legen wollen, und sprechen: Wer kann sie sehen?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"german1912": "da er böse Engel unter sie sandte in seinem grimmigen Zorn und ließ sie toben und wüten und Leid tun;\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 15, "word": {"german1912": "Erfreue uns nun wieder, nachdem du uns so lange plagest, nachdem wir so lange Unglück leiden.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 10, "word": {"german1912": "Es wird dir kein Übel begegnen, und keine Plage wird zu deiner Hütte sich nahen.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 16, "word": {"german1912": "Wer steht bei mir wider die Boshaften? Wer tritt zu mir wider die Übeltäter?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"german1912": "Die ihr den HERRN liebet, hasset das Arge! Der HERR bewahret die Seelen seiner Heiligen; von der Gottlosen Hand wird er sie erretten.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 37, "word": {"german1912": "Und sie opferten ihre Söhne und ihre Töchter den Teufeln\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"german1912": "Sie beweisen mir Böses um Gutes und Haß um Liebe.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 20, "word": {"german1912": "So geschehe denen vom HERRN, die mir zuwider sind und reden Böses wider meine Seele.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 7, "word": {"german1912": "Wenn eine Plage kommen will, so fürchtet er sich nicht; sein Herz hofft unverzagt auf den HERRN.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"german1912": "Ich wehre meinem Fuß alle bösen Wege, daß ich dein Wort halte.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 115, "word": {"german1912": "Weichet von mir, ihr Boshaften! Ich will halten die Gebote meines Gottes.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 7, "word": {"german1912": "Der HERR behüte dich vor allem Übel, er behüte deine Seele;\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 1, "word": {"german1912": "Ein Psalm Davids, vorzusingen.  Errette mich, HERR, von den bösen Menschen; behüte mich vor den freveln Leute,\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 11, "word": {"german1912": "Ein böses Maul wird kein Glück haben auf Erden; ein frevler, böser Mensch wird verjagt und gestürzt werden.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 4, "word": {"german1912": "Neige mein Herz nicht auf etwas Böses, ein gottloses Wesen zu führen mit den Übeltätern, daß ich nicht esse von dem, was ihnen geliebt.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"german1912": "Denn ihr Füße laufen zum Bösen und eilen, Blut zu vergießen.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"german1912": "Wer aber mir gehorcht, wird sicher bleiben und genug haben und kein Unglück fürchten.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 12, "word": {"german1912": "daß du nicht geratest auf den Weg der Bösen noch unter die verkehrten Schwätzer,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 14, "word": {"german1912": "die sich freuen, Böses zu tun, und sind fröhlich in ihrem bösen, verkehrten Wesen,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"german1912": "Dünke dich nicht, weise zu sein, sondern fürchte den HERRN und weiche vom Bösen.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 29, "word": {"german1912": "Trachte nicht Böses wider deinen Nächsten, der auf Treue bei dir wohnt.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 14, "word": {"german1912": "Komm nicht auf der Gottlosen Pfad und tritt nicht auf den Weg der Bösen.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 27, "word": {"german1912": "Wanke weder zur Rechten noch zur Linken; wende deinen Fuß vom Bösen.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 14, "word": {"german1912": "Ich bin schier in alles Unglück gekommen vor allen Leuten und allem Volk.\"\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 24, "word": {"german1912": "auf daß du bewahrt werdest vor dem bösen Weibe, vor der glatten Zunge der Fremden.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"german1912": "Die Furcht des HERRN haßt das Arge, die Hoffart, den Hochmut und bösen Weg; und ich bin feind dem verkehrten Mund.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"german1912": "Gerechtigkeit fördert zum Leben; aber dem Übel nachjagen fördert zum Tod.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"german1912": "Des Gottlosen Lust ist, Schaden zu tun; aber die Wurzel der Gerechten wird Frucht bringen.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 20, "word": {"german1912": "Die, so Böses raten, betrügen; aber die zum Frieden raten, schaffen Freude.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 21, "word": {"german1912": "Es wird dem Gerechten kein Leid geschehen; aber die Gottlosen werden voll Unglück sein.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 19, "word": {"german1912": "Wenn's kommt, was man begehrt, das tut dem Herzen wohl; aber das Böse meiden ist den Toren ein Greuel.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"german1912": "Ein Weiser fürchtet sich und meidet das Arge; ein Narr aber fährt trotzig hindurch.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 19, "word": {"german1912": "Die Bösen müssen sich bücken vor dem Guten und die Gottlosen in den Toren des Gerechten.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"german1912": "Die mit bösen Ränken umgehen, werden fehlgehen; die aber Gutes denken, denen wird Treue und Güte widerfahren.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 3, "word": {"german1912": "Die Augen des HERRN schauen an allen Orten beide, die Bösen und die Frommen.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 15, "word": {"german1912": "Ein Betrübter hat nimmer einen guten Tag; aber ein guter Mut ist ein täglich Wohlleben.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 28, "word": {"german1912": "Das Herz des Gerechten ersinnt, was zu antworten ist; aber der Mund der Gottlosen schäumt Böses.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 4, "word": {"german1912": "Der HERR macht alles zu bestimmtem Ziel, auch den Gottlosen für den bösen Tag.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"german1912": "Durch Güte und Treue wird Missetat versöhnt, und durch die Furcht des HERRN meidet man das Böse.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 17, "word": {"german1912": "Der Frommen Weg meidet das Arge; und wer seinen Weg bewahrt, der erhält sein Leben.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"german1912": "Ein loser Mensch gräbt nach Unglück, und in seinem Maul brennt Feuer.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 30, "word": {"german1912": "Wer mit den Augen winkt, denkt nichts Gutes; und wer mit den Lippen andeutet, vollbringt Böses.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"german1912": "Ein bitterer Mensch trachtet, eitel Schaden zu tun; aber es wird ein grimmiger Engel über ihn kommen.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 13, "word": {"german1912": "Wer Gutes mit Bösem vergilt, von dessen Haus wird Böses nicht lassen.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"german1912": "Die Furcht des HERRN fördert zum Leben, und wird satt bleiben, daß kein Übel sie heimsuchen wird.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 8, "word": {"german1912": "Ein König, der auf seinem Stuhl sitzt, zu richten, zerstreut alles Arge mit seinen Augen.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"german1912": "Sprich nicht: Ich will Böses vergelten! Harre des HERRN, der wird dir helfen.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 30, "word": {"german1912": "Man muß dem Bösen wehren mit harter Strafe und mit ernsten Schlägen, die man fühlt.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 10, "word": {"german1912": "Die Seele des Gottlosen wünscht Arges und gönnt seinem Nächsten nichts.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 3, "word": {"german1912": "Der Kluge sieht das Unglück und verbirgt sich; die Unverständigen gehen hindurch und werden beschädigt.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"german1912": "Iß nicht Brot bei einem Neidischen und wünsche dir von seinen feinen Speisen nichts.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 1, "word": {"german1912": "Folge nicht bösen Leuten und wünsche nicht, bei ihnen zu sein;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 8, "word": {"german1912": "Wer sich vornimmt, Böses zu tun, den heißt man billig einen Erzbösewicht.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 19, "word": {"german1912": "Erzürne dich nicht über die Bösen und eifere nicht über die Gottlosen.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 20, "word": {"german1912": "Denn der Böse hat nichts zu hoffen, und die Leuchte der Gottlosen wird verlöschen.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 12, "word": {"german1912": "Ein Kluger sieht das Unglück und verbirgt sich; aber die Unverständigen gehen hindurch und leiden Schaden.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 10, "word": {"german1912": "Wer die Frommen verführt auf bösem Wege, der wird in seine Grube fallen; aber die Frommen werden Gutes ererben.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 22, "word": {"german1912": "Wer eilt zum Reichtum und ist neidisch, der weiß nicht, daß Mangel ihm begegnen wird.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"german1912": "Wenn ein Böser sündigt, verstrickt er sich selbst; aber ein Gerechter freut sich und hat Wonne.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 32, "word": {"german1912": "Bist du ein Narr gewesen und zu hoch gefahren und hast Böses vorgehabt, so lege die Hand aufs Maul.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"german1912": "Sie tut ihm Liebes und kein Leides ihr Leben lang.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"german1912": "Denn es muß ein Mensch, der seine Arbeit mit Weisheit, Vernunft und Geschicklichkeit getan hat, sie einem andern zum Erbteil lassen, der nicht daran gearbeitet hat. Das ist auch eitel und ein großes Unglück.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 3, "word": {"german1912": "und besser als alle beide ist, der noch nicht ist und des Bösen nicht innewird, das unter der Sonne geschieht.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 1, "word": {"german1912": "4:17 Bewahre deinen Fuß, wenn du zum Hause Gottes gehst, und komme, daß du hörst. Das ist besser als der Narren Opfer; denn sie wissen nicht, was sie Böses tun.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 13, "word": {"german1912": "Es ist ein böses Übel, das ich sah unter der Sonne: Reichtum, behalten zum Schaden dem, der ihn hat.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"german1912": "Denn der Reiche kommt um mit großem Jammer; und so er einen Sohn gezeugt hat, dem bleibt nichts in der Hand.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 16, "word": {"german1912": "Das ist ein böses Übel, daß er hinfährt, wie er gekommen ist. Was hilft's ihm denn, daß er in den Wind gearbeitet hat? {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 1, "word": {"german1912": "Es ist ein Unglück, das ich sah unter der Sonne, und ist gemein bei den Menschen:\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"german1912": "einer, dem Gott Reichtum, Güter und Ehre gegeben hat und mangelt ihm keins, das sein Herz begehrt; und Gott gibt doch ihm nicht Macht, es zu genießen, sondern ein anderer verzehrt es; das ist eitel und ein böses Übel.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 3, "word": {"german1912": "Eile nicht zu gehen von seinem Angesicht, und bleibe nicht in böser Sache; denn er tut, was er will.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"german1912": "Wer das Gebot hält, der wird nichts Böses erfahren; aber eines Weisen Herz weiß Zeit und Weise.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 11, "word": {"german1912": "Weil nicht alsbald geschieht ein Urteil über die bösen Werke, dadurch wird das Herz der Menschen voll, Böses zu tun. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"german1912": "Ob ein Sünder hundertmal Böses tut und lange lebt, so weiß ich doch, daß es wohl gehen wird denen, die Gott fürchten, die sein Angesicht scheuen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 3, "word": {"german1912": "Das ist ein böses Ding unter allem, was unter der Sonne geschieht, daß es einem geht wie dem andern; daher auch das Herz der Menschen voll Arges wird, und Torheit ist in ihrem Herzen, dieweil sie leben; darnach müssen sie sterben.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"german1912": "Auch weiß der Mensch seine Zeit nicht; sondern, wie die Fische gefangen werden mit einem verderblichen Haken, und wie die Vögel mit einem Strick gefangen werden, so werden auch die Menschen berückt zur bösen Zeit, wenn sie plötzlich über sie fällt. {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 5, "word": {"german1912": "Es ist ein Unglück, das ich sah unter der Sonne, gleich einem Versehen, das vom Gewaltigen ausgeht:\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"german1912": "Teile aus unter sieben und unter acht; denn du weißt nicht, was für Unglück auf Erden kommen wird.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 10, "word": {"german1912": "Laß die Traurigkeit in deinem Herzen und tue das Übel von deinem Leibe; denn Kindheit und Jugend ist eitel.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 1, "word": {"german1912": "Gedenke an deinen Schöpfer in deiner Jugend, ehe denn die bösen Tage kommen und die Jahre herzutreten, da du wirst sagen: Sie gefallen mir nicht;\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 14, "word": {"german1912": "Denn Gott wird alle Werke vor Gericht bringen, alles, was verborgen ist, es sei gut oder böse.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"german1912": "O weh des sündigen Volks, des Volks von großer Missetat, des boshaften Samens, der verderbten Kinder, die den HERRN verlassen, den Heiligen in Israel lästern, zurückweichen! {~}\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 16, "word": {"german1912": "Waschet, reiniget euch, tut euer böses Wesen von meinen Augen, laßt ab vom Bösen;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"german1912": "Ihres Wesens haben sie kein Hehl und rühmen ihre Sünde wie die zu Sodom und verbergen sie nicht. Weh ihrer Seele! denn damit bringen sie sich selbst in alles Unglück.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 20, "word": {"german1912": "Weh denen, die Böses gut und Gutes böse heißen, die aus Finsternis Licht und aus Licht Finsternis machen, die aus sauer süß und aus süß sauer machen!\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 5, "word": {"german1912": "daß die Syrer wider dich einen bösen Ratschlag gemacht haben samt Ephraim und dem Sohn Remaljas und sagen:\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 15, "word": {"german1912": "Butter und Honig wird er essen, wann er weiß, Böses zu verwerfen und Gutes zu erwählen.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 16, "word": {"german1912": "Denn ehe der Knabe lernt Böses verwerfen und Gutes erwählen, wird das Land verödet sein, vor dessen zwei Königen dir graut.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"german1912": "Darum kann sich der HERR über die junge Mannschaft nicht freuen noch ihrer Waisen und Witwen erbarmen; denn sie sind allzumal Heuchler und böse, und aller Mund redet Torheit. In dem allem läßt sein Zorn noch nicht ab; seine Hand ist noch ausgereckt.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"german1912": "Ich will den Erdboden heimsuchen um seiner Bosheit willen und will dem Hochmut der Stolzen ein Ende machen und die Hoffart der Gewaltigen demütigen, {~} {~}\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 20, "word": {"german1912": "Du wirst nicht wie jene begraben werden, denn du hast dein Land verderbt und dein Volk erschlagen; denn man wird des Samens der Boshaften nimmermehr gedenken.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"german1912": "Er aber ist weise und bringt Unglück herzu und wendet seine Worte nicht, sondern wird sich aufmachen wider das Haus der Bösen und wider die Hilfe der Übeltäter.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 7, "word": {"german1912": "Und des Geizigen Regieren ist eitel Schaden; denn er erfindet Tücke, zu verderben die Elenden mit falschen Worten, wenn er des Armen Recht reden soll.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 15, "word": {"german1912": "Wer in Gerechtigkeit wandelt und redet, was recht ist; wer Unrecht haßt samt dem Geiz und seine Hände abzieht, daß er nicht Geschenke nehme; wer seine Ohren zustopft, daß er nicht Blutschulden höre, und seine Augen zuhält, daß er nichts Arges sehe:\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 23, "word": {"german1912": "Verkündiget uns, was hernach kommen wird, so wollen wir merken, daß ihr Götter seid. Wohlan, tut Gutes oder Schaden, so wollen wir davon reden und miteinander schauen.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 7, "word": {"german1912": "der ich das Licht mache und schaffe die Finsternis, der ich Frieden gebe und schaffe das Übel. Ich bin der HERR, der solches alles tut.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 11, "word": {"german1912": "Darum wird über dich ein Unglück kommen, daß du nicht weißt, wann es daherbricht; und wird ein Unfall auf dich fallen, den du nicht sühnen kannst; und es wird plötzlich ein Getümmel über dich kommen, dessen du dich nicht versiehst.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"german1912": "Höret mir zu, die ihr die Gerechtigkeit kennt, du Volk, in dessen Herzen mein Gesetz ist! Fürchtet euch nicht, wenn euch die Leute schmähen; und wenn sie euch lästern, verzaget nicht!\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"german1912": "Wohl dem Menschen, der solches tut, und dem Menschenkind, der es festhält, daß er den Sabbat halte und nicht entheilige und halte seine Hand, daß er kein Arges tue!\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"german1912": "Aber der Gerechte kommt um, und niemand ist, der es zu Herzen nehme; und heilige Leute werden aufgerafft, und niemand achtet darauf. Denn die Gerechten werden weggerafft vor dem Unglück;\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"german1912": "Ihre Füße laufen zum Bösen, und sie sind schnell, unschuldig Blut zu vergießen; ihre Gedanken sind Unrecht, ihr Weg ist eitel Verderben und Schaden;\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 15, "word": {"german1912": "und die Wahrheit ist dahin; und wer vom Bösen weicht, der muß jedermanns Raub sein. Solches sieht der HERR, und es gefällt ihm übel, daß kein Recht da ist.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 12, "word": {"german1912": "wohlan ich will euch zählen zum Schwert, daß ihr euch alle bücken müßt zur Schlachtung, darum daß ich rief, und ihr antwortetet nicht, daß ich redete, und ihr hörtet nicht, sonder tatet, was mir übel gefiel, und erwähltet, was mir nicht gefiel.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"german1912": "Darum will ich auch erwählen, was ihnen wehe tut; und was sie scheuen, will ich über sie kommen lassen, darum daß ich rief, und niemand antwortete, daß ich redete, und sie hörten nicht und taten, was mir übel gefiel, und erwählten, was mir nicht gefiel.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 14, "word": {"german1912": "Und der HERR sprach zu mir: Von Mitternacht wird das Unglück ausbrechen über alle, die im Lande wohnen.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"german1912": "da Israel des HERRN eigen war und seine erste Frucht. Wer sie fressen wollte, mußte Schuld haben, und Unglück mußte über ihn kommen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"german1912": "Denn mein Volk tut eine zwiefache Sünde: mich, die lebendige Quelle, verlassen sie und machen sich hier und da ausgehauenen Brunnen, die doch löcherig sind und kein Wasser geben.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"german1912": "Es ist deiner Bosheit Schuld, daß du so gestäupt wirst, und deines Ungehorsams, daß du so gestraft wirst. Also mußt du innewerden und erfahren, was es für Jammer und Herzeleid bringt, den HERRN, deinen Gott, verlassen und ihn nicht fürchten, spricht der HERR HERR Zebaoth.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 5, "word": {"german1912": "willst du denn ewiglich zürnen und nicht vom Grimm lassen?\" Siehe, so redest du, und tust Böses und lässest dir nicht steuern.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"german1912": "sondern zur selben Zeit wird man Jerusalem heißen \"Des HERRN Thron\", und es werden sich dahin sammeln alle Heiden um des Namens des HERRN willen zu Jerusalem und werden nicht mehr wandeln nach den Gedanken ihres bösen Herzens.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"german1912": "Beschneidet euch dem HERRN und tut weg die Vorhaut eures Herzens, ihr Männer in Juda und ihr Leute zu Jerusalem, auf daß nicht mein Grimm ausfahre wie Feuer und brenne, daß niemand löschen könne, um eurer Bosheit willen.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 6, "word": {"german1912": "Werft zu Zion ein Panier auf; flieht und säumt nicht! Denn ich bringe ein Unglück herzu von Mitternacht und einen großen Jammer.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"german1912": "Aber mein Volk ist toll, und sie glauben mir nicht; töricht sind sie und achten's nicht. Weise sind sie genug, Übles zu tun; aber wohltun wollen sie nicht lernen.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 12, "word": {"german1912": "Sie verleugnen den HERRN und sprechen: \"Das ist er nicht, und so übel wird es uns nicht gehen; Schwert und Hunger werden wir nicht sehen.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"german1912": "Fliehet, ihr Kinder Benjamin, aus Jerusalem und blaset die Drommete auf der Warte Thekoa und werft auf ein Panier über der Warte Beth-Cherem! denn es geht daher ein Unglück von Mitternacht und ein großer Jammer.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"german1912": "Du, Erde, höre zu! Siehe, ich will ein Unglück über dies Volk bringen, darum daß sie auf meine Worte nicht achten und mein Gesetz verwerfen. {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 24, "word": {"german1912": "Aber sie wollen nicht hören noch ihre Ohren zuneigen, sondern wandelten nach ihrem eigenen Rat und nach ihres bösen Herzens Gedünken und gingen hinter sich und nicht vor sich.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 30, "word": {"german1912": "Denn die Kinder Juda tun übel vor meinen Augen, spricht der HERR. Sie setzen ihre Greuel in das Haus, das nach meinem Namen genannt ist, daß sie es verunreinigen,\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"german1912": "Und alle übrigen von diesem bösen Volk, an welchen Ort sie sein werden, dahin ich sie verstoßen habe, werden lieber tot als lebendig sein wollen, spricht der HERR Zebaoth.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 3, "word": {"german1912": "Sie schießen mit ihren Zungen eitel Lüge und keine Wahrheit und treiben's mit Gewalt im Lande und gehen von einer Bosheit zur andern und achten mich nicht, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 5, "word": {"german1912": "Es sind ja nichts als überzogene Säulen. Sie können nicht reden; so muß man sie auch tragen, denn sie können nicht gehen. Darum sollt ihr euch nicht vor ihnen fürchten: denn sie können weder helfen noch Schaden tun.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"german1912": "Aber sie gehorchten nicht, neigten auch ihre Ohren nicht; sondern ein jeglicher ging nach seines bösen Herzens Gedünken. Darum habe ich auch über sie kommen lassen alle Worte dieses Bundes, den ich geboten habe zu tun, und nach dem sie doch nicht getan haben.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 11, "word": {"german1912": "Darum siehe, spricht der HERR, ich will ein Unglück über sie gehen lassen, dem sie nicht sollen entgehen können; und wenn sie zu mir Schreien, will ich sie nicht hören.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"german1912": "Was haben meine Freunde in meinem Haus zu schaffen? Sie treiben alle Schalkheit und meinen, das heilige Fleisch soll es von ihnen nehmen; und wenn sie übeltun, sind sie guter Dinge darüber.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 17, "word": {"german1912": "Denn der HERR Zebaoth, der dich gepflanzt hat, hat dir ein Unglück gedroht um der Bosheit willen des Hauses Israel und des Hauses Juda, welche sie treiben, daß sie mich erzürnen mit ihrem Räuchern, das sie dem Baal tun.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 23, "word": {"german1912": "denn ich will über die Männer zu Anathtoth Unglück kommen lassen des Jahres, wann sie heimgesucht werden sollen.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 14, "word": {"german1912": "So spricht der HERR wider alle meine bösen Nachbarn, so das Erbteil antasten, das ich meinem Volk Israel ausgeteilt habe: Siehe, ich will sie aus ihrem Lande ausreißen und das Haus Juda aus ihrer Mitte reißen.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 10, "word": {"german1912": "Das böse Volk, das meine Worte nicht hören will, sondern gehen hin nach Gedünken ihres Herzens und folgen andern Göttern, daß sie ihnen dienen und sie anbeten: sie sollen werden wie der Gürtel, der nichts mehr taugt.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 23, "word": {"german1912": "Kann auch ein Mohr seine Haut wandeln oder ein Parder seine Flecken? So könnt ihr auch Gutes tun, die ihr des Bösen gewohnt seid.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"german1912": "Der HERR sprach: Wohlan, ich will euer etliche übrigbehalten, denen es soll wieder wohl gehen, und will euch zu Hilfe kommen in der Not und Angst unter den Feinden.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"german1912": "Und wenn du solches alles diesem Volk gesagt hast und sie zu dir sprechen werden: Warum redet der HERR über uns all dies Unglück? welches ist die Missetat und Sünde, damit wir wider den HERRN, unsern Gott, gesündigt haben?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 12, "word": {"german1912": "und ihr noch ärger tut als eure Väter. Denn siehe, ein jeglicher lebt nach seines bösen Herzens Gedünken, daß er mir nicht gehorche.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"german1912": "Sei du nur nicht schrecklich, meine Zuversicht in der Not!\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 18, "word": {"german1912": "Laß sie zu Schanden werden, die mich verfolgen, und mich nicht; laß sie erschrecken, und mich nicht; laß den Tag des Unglücks über sie kommen und zerschlage sie zwiefach!\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 8, "word": {"german1912": "Wo sich's aber bekehrt von seiner Bosheit, dawider ich rede, so soll mich auch reuen das Unglück, das ich ihm gedachte zu tun.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"german1912": "So es aber Böses tut vor meinen Augen, daß es meiner Stimme nicht gehorcht, so soll mich auch reuen das Gute, das ich ihm verheißen hatte zu tun.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"german1912": "So sprich nun zu denen in Juda und zu den Bürgern zu Jerusalem: So spricht der HERR: Siehe, ich bereite euch ein Unglück zu und habe Gedanken wider euch: darum kehre sich ein jeglicher von seinem bösen Wesen und bessert euer Wesen und Tun.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"german1912": "Aber sie sprachen: Daraus wird nichts; wir wollen nach unsern Gedanken wandeln und ein jeglicher tun nach Gedünken seines bösen Herzens.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"german1912": "Ist's recht, daß man Gutes mit Bösem vergilt? Denn sie haben meiner Seele eine Grube gegraben. Gedenke doch, wie ich vor dir gestanden bin, daß ich ihr Bestes redete und deinen Grimm von ihnen wendete.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"german1912": "und sprich: Höret des HERRN Wort, ihr Könige Juda's und Bürger zu Jerusalem! So spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will ein solch Unglück über diese Stätte gehen lassen, daß, wer es hören wird, dem die Ohren klingen sollen,\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will über diese Stadt und über alle ihre Städte all das Unglück kommen lassen, das ich wider sie geredet habe, darum daß sie halsstarrig sind und meine Worte nicht hören wollen.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"german1912": "Singet dem HERRN, rühmt den HERRN, der des Armen Leben aus der Boshaften Händen errettet!\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"german1912": "Denn ich habe mein Angesicht über diese Stadt gerichtet zum Unglück und zu keinem Guten, spricht der HERR. Sie soll dem König zu Babel übergeben werden, daß er sie mit Feuer verbrenne.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"german1912": "Du Haus David, so spricht der Herr: Haltet des Morgens Gericht und errettet die Beraubten aus des Frevlers Hand, auf daß mein Grimm nicht ausfahre wie ein Feuer und brenne also, das niemand löschen könne, um eures bösen Wesens willen.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 2, "word": {"german1912": "Darum spricht der HERR, der Gott Israels, von den Hirten, die mein Volk weiden: Ihr habt meine Herde zerstreut und verstoßen und nicht besucht. Siehe, ich will euch heimsuchen um eures bösen Wesens willen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 10, "word": {"german1912": "daß das Land so voll Ehebrecher ist, daß das Land so jämmerlich steht, daß es so verflucht ist und die Auen in der Wüste verdorren; und ihr Leben ist böse, und ihr Regiment taugt nicht.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 12, "word": {"german1912": "Darum ist ihr Weg wie ein glatter Weg im Finstern, darauf sie gleiten und fallen; denn ich will Unglück über sie kommen lassen, das Jahr ihrer Heimsuchung, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"german1912": "aber bei den Propheten zu Jerusalem sehe ich Greuel, wie sie ehebrechen und gehen mit Lügen um und stärken die Boshaften, auf daß sich ja niemand bekehre von seiner Bosheit. Sie sind alle vor mir gleichwie Sodom, und die Bürger zu Jerusalem wie Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 17, "word": {"german1912": "Sie sagen denen, die mich lästern: \"Der HERR hat's gesagt, es wird euch wohl gehen\"; und allen, die nach ihres Herzens Dünkel wandeln, sagen sie: \"Es wird kein Unglück über euch kommen.\"\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 22, "word": {"german1912": "Denn wo sie bei meinem Rat geblieben wären und hätten meine Worte meinem Volk gepredigt, so hätten sie dasselbe von seinem bösen Wesen und von seinem bösen Leben bekehrt.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 3, "word": {"german1912": "Und der HERR sprach zu mir: Jeremia, was siehst du? Ich sprach: Feigen; die guten Feigen sind sehr gut, und die schlechten sind sehr schlecht, daß man sie nicht essen kann, so schlecht sind sie.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"german1912": "Aber wie die schlechten Feigen so schlecht sind, daß man sie nicht essen kann, spricht der HERR, also will ich dahingeben Zedekia, den König Juda's samt seinen Fürsten, und was übrig ist zu Jerusalem und übrig in diesem Lande und die in Ägyptenland wohnen.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 5, "word": {"german1912": "da er sprach: Bekehrt euch, ein jeglicher von seinem bösen Wesen, so sollt ihr in dem Lande, das der HERR euch und euren Vätern gegeben hat, immer und ewiglich bleiben. {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"german1912": "Denn siehe, in der Stadt, die nach meinem Namen genannt ist, fange ich an zu Plagen; und ihr solltet ungestraft bleiben? Ihr sollt nicht ungestraft bleiben; denn ich rufe das Schwert herbei über alle, die auf Erden wohnen, spricht der HERR Zebaoth.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 32, "word": {"german1912": "So spricht der HERR Zebaoth: Siehe, es wird eine Plage kommen von einem Volk zum andern, und ein großes Wetter wird erweckt werden aus einem fernen Lande.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 3, "word": {"german1912": "ob sie vielleicht hören wollen und sich bekehren, ein jeglicher von seinem bösen Wesen, damit mich auch reuen möchte das Übel, das ich gedenke ihnen zu tun um ihres bösen Wandels willen.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"german1912": "So bessert nun euer Wesen und Wandel und gehorcht der Stimme des HERRN, eures Gottes, so wird den HERRN auch gereuen das Übel, das er wider euch geredet hat.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"german1912": "Doch ließ ihn Hiskia, der König Juda's und das ganze Juda darum nicht töten; ja sie fürchteten vielmehr den HERRN und beteten vor dem HERRN. Da reute auch den HERRN das Übel, das er wider sie geredet hatte. Darum täten wir sehr übel wider unsre Seelen.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"german1912": "Die Propheten, die vor mir und vor dir gewesen sind von alters her, die haben wider viel Länder und Königreiche geweissagt von Krieg, von Unglück und von Pestilenz;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 11, "word": {"german1912": "Denn ich weiß wohl, was ich für Gedanken über euch habe, spricht der HERR: Gedanken des Friedens und nicht des Leidens, daß ich euch gebe das Ende, des ihr wartet.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 17, "word": {"german1912": "ja, also spricht der HERR Zebaoth: Siehe, ich will Schwert, Hunger und Pestilenz unter sie schicken und will mit ihnen umgehen wie mit den schlechten Feigen, davor einen ekelt zu essen,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"german1912": "und da sie hineinkamen und es besaßen, gehorchten sie deiner Stimme nicht, wandelten auch nicht nach deinem Gesetz; und alles, was du ihnen gebotest, daß sie es tun sollten, das ließen sie; darum du auch ihnen all dies Unglück ließest widerfahren;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 30, "word": {"german1912": "Denn die Kinder Israel und die Kinder Juda haben von ihrer Jugend auf getan, was mir übel gefällt; und die Kinder Israel haben mich erzürnt durch ihrer Hände Werk, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"german1912": "um aller Bosheit willen der Kinder Israel und der Kinder Juda, die sie getan haben, daß sie mich erzürnten. Sie, ihre Könige, Fürsten, Priester und Propheten und die in Juda und Jerusalem wohnen,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 42, "word": {"german1912": "Denn so spricht der HERR: Gleichwie ich über dies Volk habe kommen lassen all dies große Unglück, also will ich auch alles Gute über sie kommen lassen, das ich ihnen verheißen habe.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"german1912": "So habe ich auch stets zu euch gesandt alle meine Knechte, die Propheten, und lasse sagen: Bekehrt euch ein jeglicher von seinem bösen Wesen, und bessert euren Wandel und folgt nicht andern Göttern nach, ihnen zu dienen, so sollt ihr in dem Lande bleiben, welches ich euch und euren Vätern gegeben habe. Aber ihr wolltet eure Ohren nicht neigen noch mir gehorchen, {~}\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"german1912": "Darum so spricht der HERR, der Gott Zebaoth und der Gott Israels: Siehe, ich will über Juda und über alle Bürger zu Jerusalem kommen lassen all das Unglück, das ich wider sie geredet habe, darum daß ich zu ihnen geredet habe und sie nicht wollen hören, daß ich gerufen habe und sie mir nicht wollen antworten.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"german1912": "ob vielleicht die vom Hause Juda, wo sie hören all das Unglück, das ich ihnen gedenke zu tun, sich bekehren wollten, ein jeglicher von seinem bösen Wesen, damit ich ihnen ihre Missetat und Sünde vergeben könnte.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 7, "word": {"german1912": "ob sie vielleicht sich mit Beten vor dem HERRN demütigen wollen und sich bekehren, ein jeglicher von seinem bösen Wesen; denn der Zorn und Grimm ist groß, davon der HERR wider dies Volk geredet hat.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"german1912": "und ich will ihn und seinen Samen und seine Knechte heimsuchen um ihrer Missetat willen; und ich will über sie und über die Bürger zu Jerusalem und über die in Juda kommen lassen all das Unglück, davon ich ihnen geredet habe, und sie gehorchten doch nicht.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"german1912": "Mein Herr König, die Männer handeln übel an dem Propheten Jeremia, daß sie ihn haben in die Grube geworfen, da er muß Hungers sterben; denn es ist kein Brot mehr in der Stadt.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"german1912": "Gehe hin und sage Ebed-Melech, dem Mohren: So spricht der HERR Zebaoth, der Gott Israels: siehe, ich will meine Worte kommen lassen über diese Stadt zum Unglück und zu keinem Guten, und du sollst es sehen zur selben Zeit. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 2, "word": {"german1912": "Da nun der Hauptmann Jeremia zu sich hatte lassen holen, sprach er zu ihm: Der HERR, dein Gott, hat dies Unglück über diese Stätte geredet. {~}\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 11, "word": {"german1912": "Da aber Johanan, der Sohn Kareahs, erfuhr und alle Hauptleute des Heeres, die bei ihm waren, all das Übel, das Ismael, der Sohn Nethanjas, begangen hatte,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"german1912": "Es sei Gutes oder Böses, so wollen wir gehorchen der Stimme des HERRN, unsers Gottes, zu dem wir dich senden; auf daß es uns wohl gehe, so wir der Stimme des HERRN, unsers Gottes, gehorchen.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 10, "word": {"german1912": "Werdet ihr in diesem Lande bleiben, so will ich euch bauen und nicht zerbrechen; ich will euch pflanzen und nicht ausreuten; denn es hat mich schon gereut das Übel, das ich euch getan habe.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 17, "word": {"german1912": "Denn sie seien, wer sie wollen, die ihr Angesicht richten, daß sie nach Ägypten ziehen, daselbst zu bleiben, die sollen sterben durchs Schwert, Hunger und Pestilenz, und soll keiner übrigbleiben noch entrinnen dem Übel, das ich über sie will kommen lassen.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"german1912": "So spricht der HERR Zebaoth, der Gott Israels: Ihr habt gesehen all das Übel, das ich habe kommen lassen über Jerusalem und über alle Städte in Juda; und siehe, heutigestages sind sie wüst, und wohnt niemand darin;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 7, "word": {"german1912": "Nun, so spricht der HERR, der Gott Zebaoth, der Gott Israels: Warum tut ihr doch so großes Übel wider euer eigen Leben, damit unter euch ausgerottet werden Mann und Weib, Kind und Säugling aus Juda und nichts von euch übrigbleibe,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 11, "word": {"german1912": "Darum spricht der HERR Zebaoth, der Gott Israels, also: Siehe, ich will mein Angesicht wider euch richten zum Unglück, und ganz Juda soll ausgerottet werden.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"german1912": "sondern wir wollen tun nach allem dem Wort, das aus unserem Munde geht, und wollen der Himmelskönigin räuchern und ihr Trankopfer opfern, wie wir und unsre Väter, unsre Könige und Fürsten getan haben in den Städten Juda's und auf den Gassen zu Jerusalem. Da hatten wir auch Brot genug und ging uns wohl und sahen kein Unglück.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 22, "word": {"german1912": "daß er nicht mehr leiden konnte euren bösen Wandel und die Greuel, die ihr tatet; daher auch euer Land zur Wüste, zum Wunder und zum Fluch geworden ist, daß niemand darin wohnt, wie es heutigestages steht.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"german1912": "Darum, daß ihr geräuchert habt und wider den HERRN gesündigt und der Stimme des HERRN nicht gehorchtet und in seinem Gesetz, seinen Rechten und Zeugnissen nicht gewandelt habt, darum ist auch euch solches Unglück widerfahren, wie es heutigestages steht.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 27, "word": {"german1912": "Siehe, ich will über sie wachen zum Unglück und zu keinem Guten, daß, wer aus Juda in Ägyptenland ist, soll durch Schwert und Hunger umkommen, bis es ein Ende mit ihnen habe.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 29, "word": {"german1912": "Und zum Zeichen, spricht der HERR, daß ich euch an diesem Ort heimsuchen will, damit ihr wißt, daß mein Wort soll wahr werden über euch zum Unglück,\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"german1912": "Und du begehrst dir große Dinge? Begehre es nicht! Denn siehe, ich will Unglück kommen lassen über alles Fleisch, spricht der HERR; aber deine Seele will ich dir zur Beute geben, an welchen Ort du ziehst.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"german1912": "Der Trotz Moabs ist aus, den sie an Hesbon hatten; denn man gedenkt Böses wider sie: \"Kommt, wir wollen sie ausrotten, daß sie kein Volk mehr seien.\" Und du, Madmen, mußt auch verderbt werden; das Schwert wird hinter dich kommen.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 23, "word": {"german1912": "Wider Damaskus. Hamath und Arpad stehen jämmerlich; sie sind verzagt, denn sie hören ein böses Geschrei; die am Meer wohnen, sind so erschrocken, daß sie nicht Ruhe haben können.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"german1912": "Und ich will Elam verzagt machen vor ihren Feinden und denen, die ihnen nach ihrem Leben stehen, und Unglück über sie kommen lassen mit meinem grimmigen Zorn, spricht der HERR; und will das Schwert hinter ihnen her schicken, bis es sie aufreibe.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 24, "word": {"german1912": "Und ich will Babel und allen Einwohnern in Chaldäa vergelten alle ihre Bosheit, die sie an Zion begangen haben, vor euren Augen, spricht der HERR.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 60, "word": {"german1912": "Und Jeremia schrieb all das Unglück, so über Babel kommen sollte, in ein Buch, nämlich alle diese Worte, die wider Babel geschrieben sind.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"german1912": "und sprich: also soll Babel versenkt werden und nicht wieder aufkommen von dem Unglück, das ich über sie bringen will, sondern vergehen. So weit hat Jeremia geredet.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 2, "word": {"german1912": "Und er tat was dem HERRN übel gefiel, gleich wie Jojakim getan hatte.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 38, "word": {"german1912": "und daß nicht Böses und Gutes komme aus dem Munde des Allerhöchsten?\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 16, "word": {"german1912": "und wenn ich böse Pfeile des Hungers unter sie schießen werde, die da schädlich sein sollen, und ich sie ausschießen werde, euch zu verderben, und den Hunger über euch immer größer werden lasse und den Vorrat des Brots wegnehme.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 17, "word": {"german1912": "Ja, Hunger und böse, wilde Tiere will ich unter euch schicken, die sollen euch kinderlos machen; und soll Pestilenz und Blut unter dir umgehen, und ich will das Schwert über dich bringen. Ich, der HERR, habe es gesagt.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"german1912": "Diese eure Entronnenen werden dann an mich gedenken unter den Heiden, da sie gefangen sein müssen, wenn ich ihr abgöttisches Herz, so von mir gewichen, und ihre abgöttischen Augen, so nach ihren Götzen gesehen, zerschlagen habe; und es wird sie gereuen die Bosheit, die sie durch alle ihre Greuel begangen haben; {~}\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 10, "word": {"german1912": "und sie sollen erfahren, daß ich der HERR sei und nicht umsonst geredet habe, solches Unglück ihnen zu tun.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 11, "word": {"german1912": "So spricht der HERR HERR: Schlage deine Hände zusammen und stampfe mit deinem Fuß und sprich: Weh über alle Greuel der Bosheit im Hause Israel, darum sie durch Schwert, Hunger und Pestilenz fallen müssen!\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 5, "word": {"german1912": "So spricht der HERR HERR: Siehe, es kommt ein Unglück über das andere!\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"german1912": "siehe, so sollen etliche übrige darin davonkommen, die herausgebracht werden, Söhne und Töchter, und zu euch herkommen, daß ihr sehen werdet ihr Wesen und Tun und euch trösten über dem Unglück, das ich über Jerusalem habe kommen lassen samt allem andern, was ich über sie habe kommen lassen.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 43, "word": {"german1912": "Daselbst werdet ihr gedenken an euer Wesen und an all euer Tun, darin ihr verunreinigt seid, und werdet Mißfallen haben über eure eigene Bosheit, die ihr getan habt.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 11, "word": {"german1912": "So sprich zu ihnen: So wahr als ich lebe, spricht der HERR HERR, ich habe keinen Gefallen am Tode des Gottlosen, sondern daß sich der Gottlose bekehre von seinem Wesen und lebe. So bekehret euch doch nun von eurem bösen Wesen. Warum wollt ihr sterben, ihr vom Hause Israel?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 25, "word": {"german1912": "Und ich will einen Bund des Friedens mit ihnen machen und alle bösen Tiere aus dem Land ausrotten, daß sie in der Wüste sicher wohnen und in den Wäldern schlafen sollen.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 31, "word": {"german1912": "Alsdann werdet ihr an euer böses Wesen gedenken und an euer Tun, das nicht gut war, und wird euch eure Sünde und Abgötterei gereuen.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"german1912": "So spricht der HERR HERR: Zu der Zeit wirst du solches vornehmen und wirst Böses im Sinn haben\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"german1912": "Und er hat seine Worte gehalten, die er geredet hat wider uns und unsre Richter, die uns richten sollten, daß er so großes Unglück über uns hat gehen lassen, daß desgleichen unter dem ganzen Himmel nicht geschehen ist, wie über Jerusalem geschehen ist.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"german1912": "Gleichwie es geschrieben steht im Gesetz Mose's, so ist all dies große Unglück über uns gegangen. So beteten wir auch nicht vor dem HERRN, unserm Gott, daß wir uns von den Sünden bekehrten und auf deine Wahrheit achteten.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"german1912": "Darum ist der HERR auch wach gewesen mit diesem Unglück und hat's über uns gehen lassen. Denn der HERR, unser Gott, ist gerecht in allen seinen Werken, die er tut; denn wir gehorchten seiner Stimme nicht.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 13, "word": {"german1912": "Zerreißet eure Herzen und nicht eure Kleider, und bekehret euch zu dem HERRN, eurem Gott! denn er ist gnädig, barmherzig, geduldig und von großer Güte, und ihn reut bald der Strafe.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"german1912": "Bläst man auch die Posaune in einer Stadt, daß sich das Volk davor nicht entsetze? Ist auch ein Unglück in der Stadt, daß der HERR nicht tue?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"german1912": "Darum muß der Kluge zur selben Zeit schweigen; denn es ist eine böse Zeit.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 14, "word": {"german1912": "Suchet das Gute und nicht das Böse, auf daß ihr leben möget, so wird der HERR, der Gott Zebaoth, bei euch sein, wie ihr rühmet.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"german1912": "Hasset das Böse und liebet das Gute; bestellt das Recht im Tor, so wird der HERR, der Gott Zebaoth, den übrigen in Joseph gnädig sein.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 3, "word": {"german1912": "Die ihr euch weit vom bösen Tag achtet und trachtet immer nach Frevelregiment,\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 4, "word": {"german1912": "und wenn sie vor ihren Feinde hin gefangen gingen, so will ich doch dem Schwert befehlen, daß es sie daselbst erwürgen soll. Denn ich will meine Augen über sie halten zum Unglück und nicht zum Guten.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"german1912": "Alle Sünder in meinem Volk sollen durchs Schwert sterben, die da sagen: Es wird das Unglück nicht so nahe sein noch uns begegnen.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 7, "word": {"german1912": "Und einer sprach zum andern: Kommt, wir wollen losen, daß wir erfahren, um welches willen es uns so übel gehe. Und da sie losten traf's Jona.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"german1912": "Da sprachen sie zu ihm: Sage uns, warum geht es uns so übel? was ist dein Gewerbe, und wo kommst du her? Aus welchem Lande bist du, und von welchem Volk bist du?\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 8, "word": {"german1912": "und sollen Säcke um sich hüllen, beide, Menschen und Vieh, und zu Gott rufen heftig; und ein jeglicher bekehre sich von seinem bösen Wege und vom Frevel seiner Hände.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 10, "word": {"german1912": "Da aber Gott sah ihre Werke, daß sie sich bekehrten von ihrem bösen Wege, reute ihn des Übels, das er geredet hatte ihnen zu tun, und tat's nicht.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"german1912": "und betete zum HERRN und sprach: Ach HERR, das ist's, was ich sagte, da ich noch in meinem Lande war; darum ich auch wollte zuvorkommen, zu fliehen gen Tharsis; denn ich weiß, daß du gnädig, barmherzig, langmütig und von großer Güte bist und läßt dich des Übels reuen. {~}\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"german1912": "Die Einwohnerin Maroths vermag sich nicht zu trösten; denn es wird das Unglück vom Herrn kommen auch bis an das Tor Jerusalems.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"german1912": "Weh denen, die Schaden zu tun trachten und gehen mit bösen Tücken um auf ihrem Lager, daß sie es früh, wenn's licht wird, vollbringen, weil sie die Macht haben.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"german1912": "Darum spricht der HERR also: Siehe, ich gedenke über dies Geschlecht Böses, daß ihr euren Hals nicht daraus ziehen und daß ihr nicht so stolz dahergehen sollt; denn es soll eine böse Zeit sein.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"german1912": "Aber ihr hasset das Gute und liebet das Arge; ihr schindet ihnen die Haut ab und das Fleisch von ihren Gebeinen\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"german1912": "Ihre Häupter richten um Geschenke, ihre Priester lehren um Lohn, und ihre Propheten wahrsagen um Geld, verlassen sich auf den HERRN und sprechen: Ist nicht der HERR unter uns? Es kann kein Unglück über uns kommen.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"german1912": "und meinen, sie tun wohl daran, wenn sie Böses tun. Was der Fürst will, das spricht der Richter, daß er ihm wieder einen Dienst tun soll. Die Gewaltigen raten nach ihrem Mutwillen, Schaden zu tun, und drehen's wie sie wollen.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 11, "word": {"german1912": "Denn von dir ist gekommen der Schalksrat, der Böses wider den HERRN gedachte.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 13, "word": {"german1912": "Deine Augen sind rein, daß du Übles nicht sehen magst, und dem Jammer kannst du nicht zusehen. Warum siehst du denn den Räubern zu und schweigst, daß der Gottlose verschlingt den, der frömmer als er ist,\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"german1912": "Weh dem, der da geizt zum Unglück seines Hauses, auf daß er sein Nest in die Höhe lege, daß er dem Unfall entrinne!\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"german1912": "Zur selben Zeit will ich Jerusalem mit Leuchten durchsuchen und will heimsuchen die Leute, die auf ihren Hefen liegen und sprechen in ihrem Herzen: Der HERR wird weder Gutes noch Böses tun.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 8, "word": {"german1912": "Ich habe das Schmähen Moabs und das Lästern der Kinder Ammon gehört, womit sie mein Volk geschmäht und auf seinen Grenzen sich gerühmt haben.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"german1912": "denn der HERR hat deine Strafe weggenommen und deine Feinde abgewendet. Der HERR, der König Israels, ist bei dir, daß du dich vor keinem Unglück mehr fürchten darfst.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"german1912": "Seid nicht wie eure Väter, welchen die vorigen Propheten predigten und sprachen: So spricht der HERR Zebaoth: Kehret euch von euren bösen Wegen und von eurem bösen Tun! aber sie gehorchten nicht und achteten nicht auf mich, spricht der HERR. {~} {~}\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"german1912": "und tut nicht unrecht den Witwen, Fremdlingen und Armen; und denke keiner wider seinen Bruder etwas Arges in seinem Herzen! {~}\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"german1912": "und denke keiner Arges in seinem Herzen wider seinen Nächsten, und liebt nicht falsche Eide! denn solches alles hasse ich, spricht der HERR.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 8, "word": {"german1912": "Und wenn ihr ein blindes opfert, so muß es nicht böse heißen; und wenn ihr ein Lahmes oder Krankes opfert, so muß es auch nicht böse heißen. Bringe es deinem Fürsten! was gilt's, ob du ihm gefallen werdest, oder ob er deine Person ansehen werde? spricht der HERR Zebaoth.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 17, "word": {"german1912": "Ihr macht den HERRN unwillig durch eure Reden. So sprecht ihr: \"Womit machen wir ihn unwillig?\" damit daß ihr sprecht: \"Wer Böses tut, der gefällt dem HERRN, und zu solchen hat er Lust\", oder: \"Wo ist der Gott, der da strafe?\"\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"german1912": "Da ward Jesus vom Geist in die Wüste geführt, auf daß er von dem Teufel versucht würde.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"german1912": "Da führte ihn der Teufel mit sich in die Heilige Stadt und stellte ihn auf die Zinne des Tempels\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"german1912": "Wiederum führte ihn der Teufel mit sich auf einen sehr hohen Berg und zeigte ihm alle Reiche der Welt und ihre Herrlichkeit\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"german1912": "Da verließ ihn der Teufel; und siehe, da traten die Engel zu ihm und dienten ihm.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 24, "word": {"german1912": "Und sein Gerücht erscholl in das ganze Syrienland. Und sie brachten zu ihm allerlei Kranke, mit mancherlei Seuchen und Qual behaftet, die Besessenen, die Mondsüchtigen und Gichtbrüchigen; und er machte sie alle gesund.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 11, "word": {"german1912": "Selig seid ihr, wenn euch die Menschen um meinetwillen schmähen und verfolgen und reden allerlei Übles gegen euch, so sie daran lügen.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 37, "word": {"german1912": "Eure Rede aber sei: Ja, ja; nein, nein. Was darüber ist, das ist vom Übel.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 39, "word": {"german1912": "Ich aber sage euch, daß ihr nicht widerstreben sollt dem Übel; sondern, so dir jemand einen Streich gibt auf deinen rechten Backen, dem biete den andern auch dar.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"german1912": "auf daß ihr Kinder seid eures Vater im Himmel; denn er läßt seine Sonne aufgehen über die Bösen und über die Guten und läßt regnen über Gerechte und Ungerechte.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"german1912": "Und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel. Denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 23, "word": {"german1912": "ist aber dein Auge ein Schalk, so wird dein ganzer Leib finster sein. Wenn nun das Licht, das in dir ist, Finsternis ist, wie groß wird dann die Finsternis sein!\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 34, "word": {"german1912": "Darum sorgt nicht für den andern Morgen; denn der morgende Tag wird für das Seine sorgen. Es ist genug, daß ein jeglicher Tag seine eigene Plage habe.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"german1912": "So denn ihr, die ihr doch arg seid, könnt dennoch euren Kindern gute Gaben geben, wie viel mehr wird euer Vater im Himmel Gutes geben denen, die ihn bitten!\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"german1912": "Also ein jeglicher guter Baum bringt gute Früchte; aber ein fauler Baum bringt arge Früchte.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"german1912": "Ein guter Baum kann nicht arge Früchte bringen, und ein fauler Baum kann nicht gute Früchte bringen.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 22, "word": {"german1912": "Es werden viele zu mir sagen an jenem Tage: HERR, HERR! haben wir nicht in deinem Namen geweissagt, haben wir nicht in deinem Namen Teufel ausgetrieben, und haben wir nicht in deinem Namen viele Taten getan?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 16, "word": {"german1912": "Am Abend aber brachten sie viele Besessene zu ihm; und er trieb die Geister aus mit Worten und machte allerlei Kranke gesund,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 28, "word": {"german1912": "Und er kam jenseit des Meeres in die Gegend der Gergesener. Da liefen ihm entgegen zwei Besessene, die kamen aus den Totengräbern und waren sehr grimmig, also daß niemand diese Straße wandeln konnte.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 31, "word": {"german1912": "Da baten ihn die Teufel und sprachen: Willst du uns austreiben, so erlaube uns, in die Herde Säue zu fahren.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"german1912": "Und die Hirten flohen und gingen hin in die Stadt und sagten das alles und wie es mit den Besessenen ergangen war.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"german1912": "Da aber Jesus ihre Gedanken sah, sprach er: Warum denkt ihr so arges in euren Herzen?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 32, "word": {"german1912": "Da nun diese waren hinausgekommen, siehe, da brachten sie zu ihm einen Menschen, der war stumm und besessen.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 33, "word": {"german1912": "Und da der Teufel war ausgetrieben, redete der Stumme. Und das Volk verwunderte sich und sprach: Solches ist noch nie in Israel gesehen worden.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"german1912": "Aber die Pharisäer sprachen: Er treibt die Teufel aus durch der Teufel Obersten.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 8, "word": {"german1912": "Macht die Kranken gesund, reinigt die Aussätzigen, weckt die Toten auf, treibt die Teufel aus. Umsonst habt ihr's empfangen, umsonst gebt es auch.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 18, "word": {"german1912": "Johannes ist gekommen, aß nicht und trank nicht; so sagen sie: Er hat den Teufel.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 22, "word": {"german1912": "Da ward ein Besessener zu ihm gebracht, der ward blind und stumm; und er heilte ihn, also daß der Blinde und Stumme redete und sah.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"german1912": "Aber die Pharisäer, da sie es hörten, sprachen sie: Er treibt die Teufel nicht anders aus denn durch Beelzebub, der Teufel Obersten.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"german1912": "So ich aber die Teufel durch Beelzebub austreibe, durch wen treiben sie eure Kinder aus? Darum werden sie eure Richter sein.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 28, "word": {"german1912": "So ich aber die Teufel durch den Geist Gottes austreibe, so ist ja das Reich Gottes zu euch gekommen.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 34, "word": {"german1912": "Ihr Otterngezüchte, wie könnt ihr Gutes reden, dieweil ihr böse seid? Wes das Herz voll ist, des geht der Mund über.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 35, "word": {"german1912": "Ein guter Mensch bringt Gutes hervor aus seinem guten Schatz des Herzens; und ein böser Mensch bringt Böses hervor aus seinem bösen Schatz.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"german1912": "Und er antwortete und sprach zu ihnen: Die böse und ehebrecherische Art sucht ein Zeichen; und es wird ihr kein Zeichen gegeben werden denn das Zeichen des Propheten Jona.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"german1912": "Der Feind, der sie sät, ist der Teufel. Die Ernte ist das Ende der Welt. Die Schnitter sind die Engel.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"german1912": "Denn aus dem Herzen kommen arge Gedanken: Mord, Ehebruch, Hurerei, Dieberei, falsch Zeugnis, Lästerung.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"german1912": "Und siehe, ein kanaanäisches Weib kam aus derselben Gegend und schrie ihm nach und sprach: Ach HERR, du Sohn Davids, erbarme dich mein! Meine Tochter wird vom Teufel übel geplagt.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"german1912": "Und Jesus bedrohte ihn; und der Teufel fuhr aus von ihm, und der Knabe ward gesund zu derselben Stunde.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 15, "word": {"german1912": "Oder habe ich nicht Macht, zu tun, was ich will, mit dem Meinen? Siehst du darum so scheel, daß ich so gütig bin?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 48, "word": {"german1912": "So aber jener, der böse Knecht, wird in seinem Herzen sagen: Mein Herr kommt noch lange nicht,\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"german1912": "Dann wird er auch sagen zu denen zur Linken: Gehet hin von mir, ihr Verfluchten, in das ewige Feuer, das bereitet ist dem Teufel und seinen Engeln!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 23, "word": {"german1912": "Der Landpfleger sagte: Was hat er denn Übles getan? Sie schrieen aber noch mehr und sprachen: Laß ihn kreuzigen!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"german1912": "Die aber vorübergingen, lästerten ihn und schüttelten ihre Köpfe\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 32, "word": {"german1912": "Am Abend aber, da die Sonne untergegangen war, brachten sie zu ihm allerlei Kranke und Besessene.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 34, "word": {"german1912": "Und er half vielen Kranken, die mit mancherlei Seuchen beladen waren, und trieb viele Teufel aus und ließ die Teufel nicht reden, denn sie kannten ihn.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 39, "word": {"german1912": "Und er predigte in ihren Schulen in ganz Galiläa und trieb die Teufel aus.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"german1912": "Und er sprach zu ihnen: Soll man am Sabbat Gutes tun oder Böses tun, das Leben erhalten oder töten? Sie aber schwiegen still.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"german1912": "und daß sie Macht hätten, die Seuchen zu heilen und die Teufel auszutreiben.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"german1912": "Die Schriftgelehrten aber, die von Jerusalem herabgekommen waren, sprachen: Er hat den Beelzebub, und durch den obersten Teufel treibt er die Teufel aus.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 12, "word": {"german1912": "Und die Teufel baten ihn alle und sprachen: Laß uns in die Säue fahren! {~} {~} {~}\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"german1912": "und kamen zu Jesu und sahen den, der von den Teufeln besessen war, daß er saß und war bekleidet und vernünftig, und fürchteten sich. {~} {~}\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 16, "word": {"german1912": "Und die es gesehen hatten, sagten ihnen, was dem Besessenen widerfahren war, und von den Säuen.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"german1912": "Und da er in das Schiff trat, bat ihn der Besessene, daß er möchte bei ihm sein.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 13, "word": {"german1912": "und trieben viele Teufel aus und salbten viele Sieche mit Öl und machten sie gesund.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"german1912": "denn von innen, aus dem Herzen der Menschen, gehen heraus böse Gedanken; Ehebruch, Hurerei, Mord,\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 22, "word": {"german1912": "Dieberei, Geiz, Schalkheit, List, Unzucht, Schalksauge, Gotteslästerung, Hoffart, Unvernunft.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 23, "word": {"german1912": "Alle diese bösen Stücke gehen von innen heraus und machen den Menschen gemein.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 26, "word": {"german1912": "(und es war ein griechisches Weib aus Syrophönizien), und sie bat ihn, daß er den Teufel von ihrer Tochter austriebe. {~}\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 29, "word": {"german1912": "Und er sprach zu ihr: Um des Wortes willen so gehe hin; der Teufel ist von deiner Tochter ausgefahren.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 30, "word": {"german1912": "Und sie ging hin in ihr Haus und fand, daß der Teufel war ausgefahren und die Tochter auf dem Bette liegend.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"german1912": "Johannes aber antwortete ihn und sprach: Meister, wir sahen einen, der trieb Teufel in deinem Namen aus, welcher uns nicht nachfolgt; und wir verboten's ihm, darum daß er uns nicht nachfolgt.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"german1912": "Jesus aber sprach: Ihr sollt's ihm nicht verbieten. Denn es ist niemand, der eine Tat tue in meinem Namen, und möge bald übel von mir reden.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 14, "word": {"german1912": "Pilatus aber sprach zu ihnen: Was hat er Übles getan? Aber sie schrieen noch viel mehr: Kreuzige ihn!\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 32, "word": {"german1912": "Ist er Christus und König in Israel, so steige er nun vom Kreuz, daß wir sehen und glauben. Und die mit ihm gekreuzigt waren, schmähten ihn auch.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"german1912": "Jesus aber, da er auferstanden war früh am ersten Tag der Woche, erschien er am ersten der Maria Magdalena, von welcher er sieben Teufel ausgetrieben hatte.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 17, "word": {"german1912": "Die Zeichen aber, die da folgen werden denen, die da glauben, sind die: in meinem Namen werden sie Teufel austreiben, mit neuen Zungen reden.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"german1912": "Herodes aber, der Vierfürst, da er von ihm gestraft ward um der Herodias willen, seines Bruders Weib, und um alles Übels willen, das Herodes tat, {~}\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 2, "word": {"german1912": "und ward vierzig Tage lang vom Teufel versucht. Und er aß nichts in diesen Tagen; und da sie ein Ende hatten, hungerte ihn darnach.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 3, "word": {"german1912": "Der Teufel aber sprach zu ihm: Bist du Gottes Sohn, so sprich zu dem Stein, daß er Brot werde.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"german1912": "Und der Teufel führte ihn auf einen hohen Berg und zeigte ihm alle Reiche der ganzen Welt in einem Augenblick\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"german1912": "und sprach zu ihm: Alle diese Macht will ich dir geben und ihre Herrlichkeit; denn sie ist mir übergeben, und ich gebe sie, welchem ich will.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 13, "word": {"german1912": "Und da der Teufel alle Versuchung vollendet hatte, wich er von ihm eine Zeitlang.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"german1912": "Und es war ein Mensch in der Schule, besessen mit einem unsauberen Teufel; der schrie laut{~}\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"german1912": "Und Jesus bedrohte ihn und sprach: Verstumme und fahre aus von ihm! Und der Teufel warf ihn mitten unter sie und fuhr von ihm aus und tat ihm keinen Schaden.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 41, "word": {"german1912": "Es fuhren auch die Teufel aus von vielen, schrieen und sprachen: Du bist Christus, der Sohn Gottes! Und er bedrohte sie und ließ sie nicht reden; denn sie wußten, daß er Christus war.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"german1912": "Da sprach Jesus zu ihnen: Ich frage euch: Was ziemt sich zu tun an den Sabbaten, Gutes oder Böses? das Leben erhalten oder verderben?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 22, "word": {"german1912": "Selig seid ihr, so euch die Menschen hassen und euch absondern und schelten euch und verwerfen euren Namen als einen bösen um des Menschensohns willen.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"german1912": "Vielmehr liebet eure Feinde; tut wohl und leihet, daß ihr nichts dafür hoffet, so wird euer Lohn groß sein, und ihr werdet Kinder des Allerhöchsten sein; denn er ist gütig über die Undankbaren und Bösen.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 45, "word": {"german1912": "Ein guter Mensch bringt Gutes hervor aus dem guten Schatz seines Herzens; und ein böser Mensch bringt Böses hervor aus dem bösen Schatz seines Herzens. Denn wes das Herz voll ist, des geht der Mund über.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 21, "word": {"german1912": "Zu derselben Stunde aber machte er viele gesund von Seuchen und Plagen und bösen Geistern, und vielen Blinden schenkte er das Gesicht.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 33, "word": {"german1912": "Denn Johannes der Täufer ist gekommen und aß nicht Brot und trank keinen Wein; so sagt ihr: Er hat den Teufel.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 2, "word": {"german1912": "dazu etliche Weiber, die er gesund hatte gemacht von den bösen Geistern und Krankheiten, nämlich Maria, die da Magdalena heißt, von welcher waren sieben Teufel ausgefahren,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"german1912": "Die aber an dem Wege sind, das sind, die es hören; darnach kommt der Teufel und nimmt das Wort von ihrem Herzen, auf daß sie nicht glauben und selig werden.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"german1912": "Und als er austrat auf das Land, begegnete ihm ein Mann aus der Stadt, der hatte Teufel von langer Zeit her und tat keine Kleider an und blieb in keinem Hause, sondern in den Gräbern.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"german1912": "Denn er gebot dem unsauberen Geist, daß er von dem Menschen ausführe. Denn er hatte ihn lange Zeit geplagt, und er ward mit Ketten gebunden und mit Fesseln gefangen, und zerriß die Bande und ward getrieben von dem Teufel in die Wüsten.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"german1912": "Und Jesus fragte ihn und sprach: Wie heißest du? Er sprach: Legion; denn es waren viel Teufel in ihn gefahren.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 33, "word": {"german1912": "Da fuhren die Teufel aus von dem Menschen und fuhren in die Säue; und die Herde stürzte sich von dem Abhange in den See und ersoff.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"german1912": "Da gingen sie hinaus, zu sehen, was da geschehen war, und kamen zu Jesu und fanden den Menschen, von welchem die Teufel ausgefahren waren, sitzend zu den Füßen Jesu, bekleidet und vernünftig, und erschraken.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 36, "word": {"german1912": "Und die es gesehen hatten, verkündigten's ihnen, wie der Besessene war gesund geworden.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"german1912": "Es bat ihn aber der Mann, von dem die Teufel ausgefahren waren, daß er bei ihm möchte sein. Aber Jesus ließ ihn von sich und sprach:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"german1912": "Er forderte aber die Zwölf zusammen und gab ihnen Gewalt und Macht über alle Teufel und daß sie Seuchen heilen konnten,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"german1912": "Und da er zu ihm kam, riß ihn der Teufel und zerrte ihn. Jesus aber bedrohte den unsauberen Geist und machte den Knaben gesund und gab ihn seinem Vater wieder.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"german1912": "Da antwortete Johannes und sprach: Meister, wir sahen einen, der trieb die Teufel aus in deinem Namen; und wir wehrten ihm, denn er folgt dir nicht mit uns.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 17, "word": {"german1912": "Die Siebzig aber kamen wieder mit Freuden und sprachen: HERR, es sind uns auch die Teufel untertan in deinem Namen.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"german1912": "Und vergib uns unsre Sünden, denn auch wir vergeben allen, die uns schuldig sind. Und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"german1912": "So denn ihr, die ihr arg seid, könnet euren Kindern gute Gaben geben, wie viel mehr wird der Vater im Himmel den heiligen Geist geben denen, die ihn bitten!\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 14, "word": {"german1912": "Und er trieb einen Teufel aus, der war stumm. Und es geschah, da der Teufel ausfuhr, da redete der Stumme. Und das Volk verwunderte sich.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 15, "word": {"german1912": "Etliche aber unter ihnen sprachen: Er treibt die Teufel aus durch Beelzebub, den Obersten der Teufel.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 18, "word": {"german1912": "Ist denn der Satanas auch mit sich selbst uneins, wie will sein Reich bestehen? dieweil ihr sagt, ich treibe die Teufel aus durch Beelzebub.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"german1912": "So aber ich die Teufel durch Beelzebub austreibe, durch wen treiben sie eure Kinder aus? Darum werden sie eure Richter sein.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 20, "word": {"german1912": "So ich aber durch Gottes Finger die Teufel austreibe, so kommt ja das Reich Gottes zu euch.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"german1912": "Das Volk aber drang hinzu. Da fing er an und sagte: Dies ist eine arge Art; sie begehrt ein Zeichen, und es wird ihr kein Zeichen gegeben denn nur das Zeichen des Propheten Jona.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"german1912": "Das Auge ist des Leibes Licht. Wenn nun dein Auge einfältig ist, so ist dein ganzer Leib licht; so aber dein Auge ein Schalk ist, so ist auch dein Leib finster.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"german1912": "Und er sprach zu ihnen: Gehet hin und saget diesem Fuchs: Siehe, ich treibe Teufel aus und mache gesund heut und morgen, und am dritten Tage werde ich ein Ende nehmen.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"german1912": "Abraham aber sprach: Gedenke, Sohn, daß du dein Gutes empfangen hast in deinem Leben, und Lazarus dagegen hat Böses empfangen; nun aber wird er getröstet, und du wirst gepeinigt.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"german1912": "Er aber sprach zum drittenmal zu ihnen: Was hat denn dieser Übles getan? Ich finde keine Ursache des Todes an ihm; darum will ich ihn züchtigen und loslassen.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"german1912": "Das ist aber das Gericht, daß das Licht in die Welt gekommen ist, und die Menschen liebten die Finsternis mehr als das Licht; denn ihre Werke waren böse.\r\n"}}, {"book": "John", "chapter": 3, "verse": 20, "word": {"german1912": "Wer arges tut, der haßt das Licht und kommt nicht an das Licht, auf daß seine Werke nicht gestraft werden.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"german1912": "und werden hervorgehen, die da Gutes getan haben, zur Auferstehung des Lebens, die aber Übles getan haben, zur Auferstehung des Gerichts.\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"german1912": "Jesus antwortete ihnen: Habe ich nicht euch Zwölf erwählt? und-euer einer ist ein Teufel!\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"german1912": "Die Welt kann euch nicht hassen; mich aber haßt sie, denn ich zeuge von ihr, daß ihre Werke böse sind.\r\n"}}, {"book": "John", "chapter": 7, "verse": 20, "word": {"german1912": "Das Volk antwortete und sprach: Du hast den Teufel; wer versucht dich zu töten?\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"german1912": "Ihr seid von dem Vater, dem Teufel, und nach eures Vaters Lust wollt ihr tun. Der ist ein Mörder von Anfang und ist nicht bestanden in der Wahrheit; denn die Wahrheit ist nicht in ihm. Wenn er die Lüge redet, so redet er von seinem Eigenen; denn er ist ein Lügner und ein Vater derselben.\r\n"}}, {"book": "John", "chapter": 8, "verse": 48, "word": {"german1912": "Da antworteten die Juden und sprachen zu ihm: Sagen wir nicht recht, daß du ein Samariter bist und hast den Teufel?\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"german1912": "Jesus antwortete: Ich habe keinen Teufel, sondern ich ehre meinen Vater, und ihr unehret mich.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"german1912": "Da sprachen die Juden zu ihm: Nun erkennen wir, daß du den Teufel hast. Abraham ist gestorben und die Propheten, und du sprichst: \"So jemand mein Wort hält, der wird den Tod nicht schmecken ewiglich.\"\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"german1912": "Da schalten sie ihn und sprachen: Du bist sein Jünger; wir aber sind Mose's Jünger.\r\n"}}, {"book": "John", "chapter": 10, "verse": 20, "word": {"german1912": "Viele unter ihnen sprachen: Er hat den Teufel und ist unsinnig; was höret ihr ihm zu?\r\n"}}, {"book": "John", "chapter": 10, "verse": 21, "word": {"german1912": "Die andern sprachen: Das sind nicht Worte eines Besessenen; kann der Teufel auch der Blinden Augen auftun?\r\n"}}, {"book": "John", "chapter": 13, "verse": 2, "word": {"german1912": "Und beim Abendessen, da schon der Teufel hatte dem Judas, Simons Sohn, dem Ischariot, ins Herz gegeben, daß er ihn verriete,\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"german1912": "Ich bitte nicht, daß du sie von der Welt nehmest, sondern daß du sie bewahrst vor dem Übel.\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"german1912": "Jesus antwortete: Habe ich übel geredet, so beweise es, daß es böse sei; habe ich aber recht geredet, was schlägst du mich?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"german1912": "Aber Gott sprach also: Dein Same wird ein Fremdling sein in einem fremden Lande, und sie werden ihn dienstbar machen und übel behandeln vierhundert Jahre;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 19, "word": {"german1912": "Dieser trieb Hinterlist mit unserm Geschlecht und behandelte unsre Väter übel und schaffte, daß man die jungen Kindlein aussetzen mußte, daß sie nicht lebendig blieben.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"german1912": "Ananias aber antwortete: HERR, ich habe von vielen gehört von diesem Manne, wieviel Übles er deinen Heiligen getan hat zu Jerusalem;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"german1912": "wie Gott diesen Jesus von Nazareth gesalbt hat mit dem heiligen Geist und Kraft; der umhergezogen ist und hat wohlgetan und gesund gemacht alle, die vom Teufel überwältigt waren; denn Gott war mit ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"german1912": "und sprach: O du Kind des Teufels, voll aller List und aller Schalkheit, und Feind aller Gerechtigkeit, du hörst nicht auf, abzuwenden die rechten Wege des HERRN;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 2, "word": {"german1912": "Die ungläubigen Juden aber erweckten und entrüsteten die Seelen der Heiden wider die Brüder.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 9, "word": {"german1912": "Da aber etliche verstockt waren und nicht glaubten und übel redeten von dem Wege vor der Menge, wich er von ihnen und sonderte ab die Jünger und redete täglich in der Schule eines, der hieß Tyrannus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 12, "word": {"german1912": "also daß sie auch von seiner Haut die Schweißtüchlein und Binden über die Kranken hielten und die Seuchen von ihnen wichen und die bösen Geister von ihnen ausfuhren.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"german1912": "Es unterwanden sich aber etliche der umherziehenden Juden, die da Beschwörer waren, den namen des HERRN Jesus zu nennen über die da böse Geister hatten, und sprachen: Wir beschwören euch bei dem Jesus den Paulus predigt.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"german1912": "Aber der böse Geist antwortete und sprach: Jesus kenne ich wohl, und von Paulus weiß ich wohl; wer seid ihr aber?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 16, "word": {"german1912": "Und der Mensch, in dem der böse Geist war, sprang auf sie und ward ihrer mächtig und warf sie unter sich, also daß sie nackt und verwundet aus demselben Hause entflohen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 4, "word": {"german1912": "Die aber umherstanden sprachen: Schiltst du den Hohenpriester Gottes?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 5, "word": {"german1912": "Und Paulus sprach: Liebe Brüder, ich wußte nicht, daß er der Hohepriester ist. Denn es steht geschrieben: \"Dem Obersten deines Volkes sollst du nicht fluchen.\"\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"german1912": "Es ward aber ein großes Geschrei; und die Schriftgelehrten von der Pharisäer Teil standen auf, stritten und sprachen: Wir finden nichts Arges an diesem Menschen; hat aber ein Geist oder ein Engel mit ihm geredet, so können wir mit Gott nicht streiten.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 20, "word": {"german1912": "Oder laß diese selbst sagen, ob sie etwas Unrechtes an mir gefunden haben, dieweil ich stand vor dem Rat,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 30, "word": {"german1912": "Verleumder, Gottesverächter, Frevler, hoffärtig, ruhmredig, Schädliche, den Eltern ungehorsam,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 9, "word": {"german1912": "Trübsal und Angst über alle Seelen der Menschen, die da Böses tun, vornehmlich der Juden und auch der Griechen;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 8, "word": {"german1912": "und nicht vielmehr also tun, wie wir gelästert werden und wie etliche sprechen, daß wir sagen: \"Lasset uns Übles tun, auf das Gutes daraus komme\"? welcher Verdammnis ist ganz recht.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 19, "word": {"german1912": "Denn das Gute, das ich will, das tue ich nicht; sondern das Böse, das ich nicht will, das tue ich.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 21, "word": {"german1912": "So finde ich mir nun ein Gesetz, der ich will das Gute tun, daß mir das Böse anhangt.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 11, "word": {"german1912": "ehe die Kinder geboren waren und weder Gutes noch Böses getan hatten, auf daß der Vorsatz Gottes bestünde nach der Wahl,\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"german1912": "Die Liebe sei nicht falsch. Hasset das Arge, hanget dem Guten an.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 17, "word": {"german1912": "Haltet euch nicht selbst für klug. Vergeltet niemand Böses mit Bösem. Fleißigt euch der Ehrbarkeit gegen jedermann.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"german1912": "Laß dich nicht das Böse überwinden, sondern überwinde das Böse mit Gutem.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"german1912": "Denn die Gewaltigen sind nicht den guten Werken, sondern den bösen zu fürchten. Willst du dich aber nicht fürchten vor der Obrigkeit, so tue Gutes, so wirst du Lob von ihr haben.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"german1912": "Denn sie ist Gottes Dienerin dir zu gut. Tust du aber Böses, so fürchte dich; denn sie trägt das Schwert nicht umsonst; sie ist Gottes Dienerin, eine Rächerin zur Strafe über den, der Böses tut.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 16, "word": {"german1912": "Darum schaffet, daß euer Schatz nicht verlästert werde.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"german1912": "Verstöre nicht um der Speise willen Gottes Werk. Es ist zwar alles rein; aber es ist nicht gut dem, der es ißt mit einem Anstoß seines Gewissens.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"german1912": "Denn euer Gehorsam ist bei jedermann kund geworden. Derhalben freue ich mich über euch; ich will aber, daß ihr weise seid zum Guten, aber einfältig zum Bösen.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 12, "word": {"german1912": "und arbeiten und wirken mit unsern eigenen Händen. Man schilt uns, so segnen wir; man verfolgt uns, so dulden wir's; man lästert uns, so flehen wir;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 10, "word": {"german1912": "noch die Diebe noch die Geizigen noch die Trunkenbolde noch die Lästerer noch die Räuber werden das Reich Gottes ererben.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"german1912": "Das ist aber uns zum Vorbilde geschehen, daß wir nicht uns gelüsten lassen des Bösen, gleichwie jene gelüstet hat.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 20, "word": {"german1912": "Aber ich sage: Was die Heiden opfern, das opfern sie den Teufeln, und nicht Gott. Nun will ich nicht, daß ihr in der Teufel Gemeinschaft sein sollt.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 21, "word": {"german1912": "Ihr könnt nicht zugleich trinken des HERRN Kelch und der Teufel Kelch; ihr könnt nicht zugleich teilhaftig sein des Tisches des HERRN und des Tisches der Teufel.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"german1912": "So ich's mit Danksagung genieße, was sollte ich denn verlästert werden über dem, dafür ich danke?\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 5, "word": {"german1912": "sie stellet sich nicht ungebärdig, sie suchet nicht das Ihre, sie läßt sich nicht erbittern, sie rechnet das Böse nicht zu,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 33, "word": {"german1912": "Lasset euch nicht verführen! Böse Geschwätze verderben gute Sitten.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 8, "word": {"german1912": "durch Ehre und Schande, durch böse Gerüchte und gute Gerüchte: als die Verführer, und doch wahrhaftig;\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"german1912": "Ich bitte aber Gott, daß ihr nichts Übles tut; nicht, auf daß wir als tüchtig angesehen werden, sondern auf daß ihr das Gute tut und wir wie die Untüchtigen seien.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"german1912": "der sich selbst für unsere Sünden gegeben hat, daß er uns errettete von dieser gegenwärtigen, argen Welt nach dem Willen Gottes und unseres Vaters,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 27, "word": {"german1912": "Gebet auch nicht Raum dem Lästerer.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"german1912": "Alle Bitterkeit und Grimm und Zorn und Geschrei und Lästerung sei ferne von euch samt aller Bosheit.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"german1912": "und kaufet die Zeit aus; denn es ist böse Zeit.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 11, "word": {"german1912": "Ziehet an den Harnisch Gottes, daß ihr bestehen könnet gegen die listigen Anläufe des Teufels.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 13, "word": {"german1912": "Um deswillen ergreifet den Harnisch Gottes, auf daß ihr an dem bösen Tage Widerstand tun und alles wohl ausrichten und das Feld behalten möget.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 2, "word": {"german1912": "Sehet auf die Hunde, sehet auf die bösen Arbeiter, sehet auf die Zerschneidung!\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"german1912": "So tötet nun eure Glieder, die auf Erden sind, Hurerei, Unreinigkeit, schändliche Brunst, böse Lust und den Geiz, welcher ist Abgötterei,\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 15, "word": {"german1912": "Sehet zu, daß keiner Böses mit Bösem jemand vergelte; sondern allezeit jaget dem Guten nach, untereinander und gegen jedermann.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 22, "word": {"german1912": "Meidet allen bösen Schein.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"german1912": "Aber der HERR ist treu; der wird euch stärken und bewahren vor dem Argen.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 6, "word": {"german1912": "Nicht ein Neuling, auf daß er sich nicht aufblase und ins Urteil des Lästerers falle.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 7, "word": {"german1912": "Er muß aber auch ein gutes Zeugnis haben von denen, die draußen sind, auf daß er nicht falle dem Lästerer in Schmach und Strick.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"german1912": "Der Geist aber sagt deutlich, daß in den letzten Zeiten werden etliche von dem Glauben abtreten und anhangen den verführerischen Geistern und Lehren der Teufel\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"german1912": "der ist aufgeblasen und weiß nichts, sondern hat die Seuche der Fragen und Wortkriege, aus welchen entspringt Neid, Hader, Lästerung, böser Argwohn.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"german1912": "Denn Geiz ist eine Wurzel alles Übels; das hat etliche gelüstet und sind vom Glauben irregegangen und machen sich selbst viel Schmerzen.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 9, "word": {"german1912": "für welches ich leide bis zu den Banden wie ein Übeltäter; aber Gottes Wort ist nicht gebunden.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 26, "word": {"german1912": "und sie wieder nüchtern würden aus des Teufels Strick, von dem sie gefangen sind zu seinem Willen.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 13, "word": {"german1912": "Mit den bösen Menschen aber und verführerischen wird's je länger, je ärger: sie verführen und werden verführt.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 14, "word": {"german1912": "Alexander, der Schmied, hat mir viel Böses bewiesen; der HERR bezahle ihm nach seinen Werken.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"german1912": "Der HERR aber wird mich erlösen von allem Übel und mir aushelfen zu seinem himmlischen Reich; welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"german1912": "Es hat einer aus ihnen gesagt, ihr eigener Prophet: \"Die Kreter sind immer Lügner, böse Tiere und faule Bäuche.\"\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 8, "word": {"german1912": "mit heilsamem und untadeligem Wort, auf daß der Widersacher sich schäme und nichts habe, daß er von uns möge Böses sagen.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 2, "word": {"german1912": "niemand lästern, nicht hadern, gelinde seien, alle Sanftmütigkeit beweisen gegen alle Menschen.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"german1912": "Nachdem nun die Kinder Fleisch und Blut haben, ist er dessen gleichermaßen teilhaftig geworden, auf daß er durch den Tod die Macht nehme dem, der des Todes Gewalt hatte, das ist dem Teufel,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 12, "word": {"german1912": "Sehet zu, liebe Brüder, daß nicht jemand unter euch ein arges, ungläubiges Herz habe, das da abtrete von dem lebendigen Gott;\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"german1912": "Den Vollkommenen aber gehört starke Speise, die durch Gewohnheit haben geübte Sinne zu unterscheiden Gutes und Böses.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"german1912": "so lasset uns hinzugehen mit wahrhaftigem Herzen in völligem Glauben, besprengt in unsern Herzen und los von dem bösen Gewissen und gewaschen am Leibe mit reinem Wasser;\r\n"}}, {"book": "James", "chapter": 1, "verse": 13, "word": {"german1912": "Niemand sage, wenn er versucht wird, daß er von Gott versucht werde. Denn Gott kann nicht versucht werden zum Bösen, und er selbst versucht niemand.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"german1912": "ist's recht, daß ihr solchen Unterschied bei euch selbst macht und richtet nach argen Gedanken?\r\n"}}, {"book": "James", "chapter": 2, "verse": 19, "word": {"german1912": "Du glaubst, daß ein einiger Gott ist? Du tust wohl daran; die Teufel glauben's auch und zittern.\r\n"}}, {"book": "James", "chapter": 3, "verse": 8, "word": {"german1912": "aber die Zunge kann kein Mensch zähmen, das unruhige Übel, voll tödlichen Giftes.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"german1912": "Das ist nicht die Weisheit, die von obenherab kommt, sondern irdisch, menschlich und teuflisch.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"german1912": "Denn wo Neid und Zank ist, da ist Unordnung und eitel böses Ding.\r\n"}}, {"book": "James", "chapter": 4, "verse": 7, "word": {"german1912": "So seid nun Gott untertänig. Widerstehet dem Teufel, so flieht er von euch;\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"german1912": "Afterredet nicht untereinander, liebe Brüder. Wer seinem Bruder afterredet und richtet seinen Bruder, der afterredet dem Gesetz und richtet das Gesetz. Richtest du aber das Gesetz, so bist du nicht ein Täter des Gesetzes, sondern ein Richter.\r\n"}}, {"book": "James", "chapter": 4, "verse": 16, "word": {"german1912": "Nun aber rühmet ihr euch in eurem Hochmut. Aller solcher Ruhm ist böse.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 1, "word": {"german1912": "So leget nun ab alle Bosheit und allen Betrug und Heuchelei und Neid und alles Afterreden,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 12, "word": {"german1912": "und führet einen guten Wandel unter den Heiden, auf daß die, so von euch afterreden als von Übeltätern, eure guten Werke sehen und Gott preisen, wenn es nun an den Tag kommen wird.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"german1912": "oder den Hauptleuten, als die von ihm gesandt sind zur Rache über die Übeltäter und zu Lobe den Frommen.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"german1912": "welcher nicht wiederschalt, da er gescholten ward, nicht drohte, da er litt, er stellte es aber dem anheim, der da recht richtet;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"german1912": "Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern dagegen segnet, und wisset, daß ihr dazu berufen seid, daß ihr den Segen erbet.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"german1912": "Denn wer leben will und gute Tage sehen, der schweige seine Zunge, daß sie nichts Böses rede, und seine Lippen, daß sie nicht trügen.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 11, "word": {"german1912": "Er wende sich vom Bösen und tue Gutes; er suche Frieden und jage ihm nach.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"german1912": "Denn die Augen des HERRN merken auf die Gerechten und seine Ohren auf ihr Gebet; das Angesicht aber des HERRN steht wider die, die Böses tun.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 16, "word": {"german1912": "und das mit Sanftmütigkeit und Furcht; und habt ein gutes Gewissen, auf daß die, so von euch afterreden als von Übeltätern, zu Schanden werden, daß sie geschmäht haben euren guten Wandel in Christo.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 17, "word": {"german1912": "Denn es ist besser, so es Gottes Wille ist, daß ihr von Wohltat wegen leidet als von Übeltat wegen.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 4, "word": {"german1912": "Das befremdet sie, daß ihr nicht mit ihnen laufet in dasselbe wüste, unordentliche Wesen, und sie lästern;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 14, "word": {"german1912": "Selig seid ihr, wenn ihr geschmäht werdet über den Namen Christi; denn der Geist, der ein Geist der Herrlichkeit und Gottes ist, ruht auf euch. Bei ihnen ist er verlästert, aber bei euch ist er gepriesen.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 15, "word": {"german1912": "Niemand aber unter euch leide als ein Mörder oder Dieb oder Übeltäter oder der in ein fremdes Amt greift.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 8, "word": {"german1912": "Seid nüchtern und wachet; denn euer Widersacher, der Teufel, geht umher wie ein brüllender Löwe und sucht, welchen er verschlinge.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 2, "word": {"german1912": "Und viele werden nachfolgen ihrem Verderben; um welcher willen wird der Weg der Wahrheit verlästert werden.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"german1912": "allermeist aber die, so da wandeln nach dem Fleisch in der unreinen Lust, und die Herrschaft verachten, frech, eigensinnig, nicht erzittern, die Majestäten zu lästern,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"german1912": "Aber sie sind wie die unvernünftigen Tiere, die von Natur dazu geboren sind, daß sie gefangen und geschlachtet werden, lästern, davon sie nichts wissen, und werden in ihrem verderblichen Wissen umkommen\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"german1912": "Wer Sünde tut, der ist vom Teufel; denn der Teufel sündigt von Anfang. Dazu ist erschienen der Sohn Gottes, daß er die Werke des Teufels zerstöre.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"german1912": "Daran wird's offenbar, welche die Kinder Gottes und die Kinder des Teufels sind. Wer nicht recht tut, der ist nicht von Gott, und wer nicht seinen Bruder liebhat.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"german1912": "Nicht wie Kain, der von dem Argen war und erwürgte seinen Bruder. Und warum erwürgte er ihn? Weil seine Werke böse waren, und die seines Bruders gerecht.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 11, "word": {"german1912": "Denn wer ihn grüßt, der macht sich teilhaftig seiner bösen Werke.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"german1912": "Mein Lieber, folge nicht nach dem Bösen, sondern dem Guten. Wer Gutes tut, der ist von Gott; wer Böses tut, der sieht Gott nicht.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"german1912": "Desgleichen sind auch diese Träumer, die das Fleisch beflecken, die Herrschaft aber verachten und die Majestäten lästern.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"german1912": "Michael aber, der Erzengel, da er mit dem Teufel stritt und mit ihm redete über den Leichnam Mose's, wagte er das Urteil der Lästerung nicht zu fällen, sondern sprach: Der HERR strafe dich!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 10, "word": {"german1912": "Diese aber lästern alles, davon sie nichts wissen; was sie aber natürlich erkennen wie die unvernünftigen Tiere, darin verderben sie.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"german1912": "Ich weiß deine Werke und deine Arbeit und deine Geduld und daß du die Bösen nicht tragen kannst; und hast versucht die, so da sagen, sie seien Apostel, und sind's nicht, und hast sie als Lügner erfunden;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"german1912": "Fürchte dich vor der keinem, das du leiden wirst! Siehe, der Teufel wird etliche von euch ins Gefängnis werfen, auf daß ihr versucht werdet, und werdet Trübsal haben zehn Tage. Sei getrost bis an den Tod, so will ich dir die Krone des Lebens geben.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"german1912": "Und die übrigen Leute, die nicht getötet wurden von diesen Plagen, taten nicht Buße für die Werke ihrer Hände, daß sie nicht anbeteten die Teufel und goldenen, silbernen, ehernen, steinernen und hölzernen Götzen, welche weder sehen noch hören noch wandeln können;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"german1912": "Und es ward ausgeworfen der große Drache, die alte Schlange, die da heißt der Teufel und Satanas, der die ganze Welt verführt, und ward geworfen auf die Erde, und seine Engel wurden auch dahin geworfen.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"german1912": "Darum freuet euch, ihr Himmel und die darin wohnen! Weh denen, die auf Erden wohnen und auf dem Meer! denn der Teufel kommt zu euch hinab und hat einen großen Zorn und weiß, daß er wenig Zeit hat.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"german1912": "denn es sind Geister der Teufel, die tun Zeichen und gehen aus zu den Königen auf dem ganzen Kreis der Welt, sie zu versammeln in den Streit auf jenen Tag Gottes, des Allmächtigen.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"german1912": "Und er schrie aus Macht mit großer Stimme und sprach: Sie ist gefallen, sie ist gefallen, Babylon, die große, und eine Behausung der Teufel geworden und ein Behältnis aller unreinen Geister und ein Behältnis aller unreinen und verhaßten Vögel.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"german1912": "Und er griff den Drachen, die alte Schlange, welche ist der Teufel und Satan, und band ihn tausend Jahre\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"german1912": "Und der Teufel, der sie verführte, ward geworfen in den feurigen Pfuhl und Schwefel, da auch das Tier und der falsche Prophet war; und sie werden gequält werden Tag und Nacht von Ewigkeit zu Ewigkeit.\r\n"}}]}}}