{"topics": {"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"german1912": "Abraham sprach: Zürne nicht, HERR, daß ich noch mehr rede. Man möchte vielleicht dreißig darin finden. Er aber sprach: Finde ich dreißig darin, so will ich ihnen nichts tun. {~}\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"german1912": "Und er sprach: Ach zürne nicht, HERR, daß ich nur noch einmal rede. Man möchte vielleicht zehn darin finden. Er aber sprach: Ich will sie nicht verderben um der zehn willen.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"german1912": "Und nun bekümmert euch nicht und denkt nicht, daß ich darum zürne, daß ihr mich hierher verkauft habt; denn um eures Lebens willen hat mich Gott vor euch her gesandt.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"german1912": "Und Mose suchte den Bock des Sündopfers, und fand ihn verbrannt, Und er ward zornig über Eleasar und Ithamar, Aarons Söhne, die noch übrig waren, und sprach:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"german1912": "Auch ward der HERR über mich zornig um euretwillen und sprach: Du sollst auch nicht hineinkommen.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"german1912": "Und der HERR war so erzürnt über mich um eures Tuns willen, daß er schwur, ich sollte nicht über den Jordan gehen noch in das gute Land kommen, das dir der HERR, dein Gott, zum Erbteil geben wird,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"german1912": "Denn am Horeb erzürntet ihr den HERRN also, daß er vor Zorn euch vertilgen wollte,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"german1912": "Auch war der HERR sehr zornig über Aaron, also daß er ihn vertilgen wollte; aber ich bat auch für Aaron zur selbigen Zeit.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"german1912": "Aber die Kinder Dan sprachen zu ihm: Laß deine Stimme nicht hören bei uns, daß nicht auf dich stoßen zornige Leute und deine Seele und deines Hauses Seele nicht hingerafft werde!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"german1912": "(-) Da antworteten die von Juda denen von Israel: Der König gehört uns nahe zu; was zürnt ihr darum? Meint ihr, daß wir von dem König Nahrung und Geschenke empfangen haben?\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"german1912": "Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündigt), und du erzürnst und gibst sie dahin vor ihren Feinden, daß sie sie gefangen führen in der Feinde Land, fern oder nahe,\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"german1912": "Der HERR aber ward zornig über Salomo, daß sein Herz von dem HERRN, dem Gott Israels, abgewandt war, der ihm zweimal erschienen war\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"german1912": "da ward der HERR sehr zornig über Israel und tat sie von seinem Angesicht, daß nichts übrigblieb denn der Stamm Juda allein.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"german1912": "Wenn sie an dir sündigen werden (denn es ist kein Mensch, der nicht sündige), und du über sie erzürnst und gibst sie dahin ihren Feinden, daß sie sie gefangen wegführen in ein fernes oder nahes Land,\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"german1912": "Sollten wir wiederum deine Gebote lassen fahren, daß wir uns mit den Völkern dieser Greuel befreundeten? Wirst du nicht über uns zürnen, bis daß es ganz aus sei, daß nichts Übriges noch keine Errettung sei? {~}\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"german1912": "Da ich aber ihr Schreien und solche Worte hörte, ward ich sehr zornig.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"german1912": "Küßt den Sohn, daß er nicht zürne und ihr umkommt auf dem Wege; denn sein Zorn wird bald entbrennen. Aber wohl allen, die auf ihn trauen!\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"german1912": "Gott ist ein rechter Richter und ein Gott, der täglich droht.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"german1912": "Du bist erschrecklich. Wer kann vor dir stehen, wenn du zürnest?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"german1912": "HERR, wie lange willst du so gar zürnen und deinen Eifer wie Feuer brennen lassen?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"german1912": "HERR, Gott Zebaoth, wie lange willst du zürnen bei dem Gebet deines Volkes?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"german1912": "Willst du denn ewiglich über uns zürnen und deinen Zorn gehen lassen für und für?\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"german1912": "Ein Ungeduldiger handelt töricht; aber ein Bedächtiger haßt es.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"german1912": "Es ist besser, wohnen im wüsten Lande denn bei einem zänkischen und zornigen Weibe.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"german1912": "Geselle dich nicht zum Zornigen und halte dich nicht zu einem grimmigen Mann;\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"german1912": "Der Nordwind bringt Ungewitter, und die heimliche Zunge macht saures Angesicht.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"german1912": "Ein zorniger Mann richtet Hader an, und ein Grimmiger tut viel Sünde.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"german1912": "Laß deinem Mund nicht zu, daß er dein Fleisch verführe; und sprich vor dem Engel nicht: Es ist ein Versehen. Gott möchte erzürnen über deine Stimme und verderben alle Werke deiner Hände.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"german1912": "Sei nicht schnellen Gemütes zu zürnen; denn Zorn ruht im Herzen eines Narren.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"german1912": "Seht mich nicht an, daß ich so schwarz bin; denn die Sonne hat mich so verbrannt. Meiner Mutter Kinder zürnen mit mir. Sie haben mich zur Hüterin der Weinberge gesetzt; aber meinen eigenen Weinberg habe ich nicht behütet.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"german1912": "Zu derselben Zeit wirst du sagen: Ich danke dir, HERR, daß du zornig bist gewesen über mich und dein Zorn sich gewendet hat und tröstest mich.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"german1912": "und will meinen Mut an dir kühlen und meinen Eifer an dir sättigen, daß ich ruhe und nicht mehr zürnen müsse.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"german1912": "Da ward der König sehr zornig und befahl, alle Weisen zu Babel umzubringen. {~}\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"german1912": "Das verdroß Jona gar sehr, und er ward zornig\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"german1912": "Aber der HERR sprach: Meinst du, daß du billig zürnst?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"german1912": "Da sprach Gott zu Jona: Meinst du, daß du billig zürnst um den Rizinus? Und er sprach: Billig zürne ich bis an den Tod.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"german1912": "Ich aber sage euch: Wer mit seinem Bruder zürnet, der ist des Gerichts schuldig; wer aber zu seinem Bruder sagt: Racha! der ist des Rats schuldig; wer aber sagt: Du Narr! der ist des höllischen Feuers schuldig.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"german1912": "Und der Knecht kam und sagte das seinem Herrn wieder. Da ward der Hausherr zornig und sprach zu seinem Knechte: Gehe aus schnell auf die Straßen und Gassen der Stadt und führe die Armen und Krüppel und Lahmen und Blinden herein.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"german1912": "Da ward er zornig und wollte nicht hineingehen. Da ging sein Vater heraus und bat ihn.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"german1912": "So ein Mensch die Beschneidung annimmt am Sabbat, auf daß nicht das Gesetz Mose's gebrochen werde, zürnet ihr denn über mich, daß ich den ganzen Menschen habe am Sabbat gesund gemacht?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"german1912": "Zürnet, und sündiget nicht; lasset die Sonne nicht über eurem Zorn untergehen.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"german1912": "Denn ein Bischof soll untadelig sein als ein Haushalter Gottes, nicht eigensinnig, nicht zornig, nicht ein Weinsäufer, nicht raufen, nicht unehrliche Hantierung treiben;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"german1912": "und die Heiden sind zornig geworden, und es ist gekommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und Großen, und zu verderben, die die Erde verderbt haben.\r\n"}}]}}}