{"topics": {"water": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 2, "word": {"german1912": "Und die Erde war wüst und leer, und es war finster auf der Tiefe; und der Geist Gottes schwebte auf dem Wasser.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 6, "word": {"german1912": "Und Gott sprach: Es werde eine Feste zwischen den Wassern, und die sei ein Unterschied zwischen den Wassern. {~}\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 7, "word": {"german1912": "Da machte Gott die Feste und schied das Wasser unter der Feste von dem Wasser über der Feste. Und es geschah also.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"german1912": "Und Gott sprach: Es sammle sich das Wasser unter dem Himmel an besondere Örter, daß man das Trockene sehe. Und es geschah also.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 10, "word": {"german1912": "Und Gott nannte das Trockene Erde, und die Sammlung der Wasser nannte er Meer. Und Gott sah, daß es gut war.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"german1912": "Und Gott sprach: Es errege sich das Wasser mit webenden und lebendigen Tieren, und Gevögel fliege auf Erden unter der Feste des Himmels.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 21, "word": {"german1912": "Und Gott schuf große Walfische und allerlei Getier, daß da lebt und webt, davon das Wasser sich erregte, ein jegliches nach seiner Art, und allerlei gefiedertes Gevögel, ein jegliches nach seiner Art. Und Gott sah, daß es gut war.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"german1912": "Und Gott segnete sie und sprach: Seid fruchtbar und mehrt euch und erfüllt das Wasser im Meer; und das Gefieder mehre sich auf Erden.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 6, "word": {"german1912": "Aber ein Nebel ging auf von der Erde und feuchtete alles Land.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 10, "word": {"german1912": "Und es ging aus von Eden ein Strom, zu wässern den Garten, und er teilte sich von da in vier Hauptwasser.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"german1912": "Denn siehe, ich will eine Sintflut mit Wasser kommen lassen auf Erden, zu verderben alles Fleisch, darin ein lebendiger Odem ist, unter dem Himmel. Alles, was auf Erden ist, soll untergehen.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 6, "word": {"german1912": "Er war aber sechshundert Jahre alt, da das Wasser der Sintflut auf Erden kam.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"german1912": "Und er ging in den Kasten mit seinen Söhnen, seinem Weibe und seiner Söhne Weibern vor dem Gewässer der Sintflut.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 10, "word": {"german1912": "Und da die sieben Tage vergangen waren, kam das Gewässer der Sintflut auf Erden.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 17, "word": {"german1912": "Da kam die Sintflut vierzig Tage auf Erden, und die Wasser wuchsen und hoben den Kasten auf und trugen ihn empor über die Erde.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 18, "word": {"german1912": "Also nahm das Gewässer überhand und wuchs sehr auf Erden, daß der Kasten auf dem Gewässer fuhr.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"german1912": "Und das Gewässer nahm überhand und wuchs so sehr auf Erden, daß alle hohen Berge unter dem ganzen Himmel bedeckt wurden.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 20, "word": {"german1912": "Fünfzehn Ellen hoch ging das Gewässer über die Berge, die bedeckt wurden.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 24, "word": {"german1912": "Und das Gewässer stand auf Erden hundertundfünfzig Tage.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 1, "word": {"german1912": "Da gedachte Gott an Noah und an alle Tiere und an alles Vieh, das mit ihm in dem Kasten war, und ließ Wind auf Erden kommen, und die Wasser fielen;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 3, "word": {"german1912": "und das Gewässer verlief sich von der Erde immer mehr und nahm ab nach hundertfünfzig Tagen. {~} {~} {~}\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 5, "word": {"german1912": "Es nahm aber das Gewässer immer mehr ab bis auf den zehnten Monat. Am ersten Tage des zehnten Monats sahen der Berge Spitzen hervor. {~}\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 7, "word": {"german1912": "und ließ einen Raben ausfliegen; der flog immer hin und wieder her, bis das Gewässer vertrocknete auf Erden.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 8, "word": {"german1912": "Darnach ließ er eine Taube von sich ausfliegen, auf daß er erführe, ob das Gewässer gefallen wäre auf Erden.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 9, "word": {"german1912": "Da aber die Taube nicht fand, da ihr Fuß ruhen konnte, kam sie wieder zu ihm in den Kasten; denn das Gewässer war noch auf dem ganzen Erdboden. Da tat er die Hand heraus und nahm sie zu sich in den Kasten.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 11, "word": {"german1912": "Die kam zu ihm zur Abendzeit, und siehe, ein Ölblatt hatte sie abgebrochen und trug's in ihrem Munde. Da merkte Noah, daß das Gewässer gefallen wäre auf Erden.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 13, "word": {"german1912": "Im sechshundertundersten Jahr des Alters Noahs, am ersten Tage des ersten Monats vertrocknete das Gewässer auf Erden. Da tat Noah das Dach von dem Kasten und sah, daß der Erdboden trocken war.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 11, "word": {"german1912": "Und richte meinen Bund also mit euch auf, daß hinfort nicht mehr alles Fleisch verderbt werden soll mit dem Wasser der Sintflut, und soll hinfort keine Sintflut mehr kommen, die die Erde verderbe.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 15, "word": {"german1912": "Alsdann will ich gedenken an meinen Bund zwischen mir und euch und allen lebendigen Seelen in allerlei Fleisch, daß nicht mehr hinfort eine Sintflut komme, die alles Fleisch verderbe.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 10, "word": {"german1912": "Da hob Lot sein Augen auf und besah die ganze Gegend am Jordan. Denn ehe der HERR Sodom und Gomorra verderbte, war sie wasserreich, bis man gen Zoar kommt, als ein Garten des HERRN, gleichwie Ägyptenland.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 7, "word": {"german1912": "Aber der Engel des HERRN fand sie bei einem Wasserbrunnen in der Wüste, nämlich bei dem Brunnen am Wege gen Sur.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"german1912": "Man soll euch ein wenig Wasser bringen und eure Füße waschen, und lehnt euch unter den Baum. {~}\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 14, "word": {"german1912": "Da stand Abraham des Morgens früh auf und nahm Brot und einen Schlauch mit Wasser und legte es Hagar auf ihre Schulter und den Knaben mit und ließ sie von sich. Da zog sie hin und ging in der Wüste irre bei Beer-Seba. {~}\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 15, "word": {"german1912": "Da nun das Wasser in dem Schlauch aus war, warf sie den Knaben unter einen Strauch\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 19, "word": {"german1912": "Und Gott tat ihr die Augen auf, daß sie einen Wasserbrunnen sah. Da ging sie hin und füllte den Schlauch mit Wasser und tränkte den Knaben.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 25, "word": {"german1912": "Und Abraham setzte Abimelech zur Rede um des Wasserbrunnens willen, den Abimelechs Knechte hatten mit Gewalt genommen.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"german1912": "Da ließ er die Kamele sich lagern draußen vor der Stadt bei einem Wasserbrunnen, des Abends um die Zeit, wo die Weiber pflegten herauszugehen und Wasser zu schöpfen,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"german1912": "Siehe, ich stehe hier bei dem Wasserbrunnen, und der Leute Töchter in dieser Stadt werden herauskommen, Wasser zu schöpfen.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"german1912": "Da lief ihr der Knecht entgegen und sprach: Laß mich ein wenig Wasser aus deinem Kruge trinken.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 19, "word": {"german1912": "Und da sie ihm zu trinken gegeben hatte, sprach sie: Ich will deinen Kamelen auch schöpfen, bis sie alle getrunken haben.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 20, "word": {"german1912": "Und eilte und goß den Krug aus in die Tränke und lief abermals zum Brunnen, zu schöpfen, und schöpfte allen seinen Kamelen.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"german1912": "Also führte er den Mann ins Haus und zäumte die Kamele ab und gab ihnen Stroh und Futter und Wasser, zu waschen seine Füße und die Füße der Männer, die mit ihm waren,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"german1912": "siehe, so stehe ich hier bei dem Wasserbrunnen. Wenn nun eine Jungfrau herauskommt, zu schöpfen, und ich zu ihr spreche: Gib mir ein wenig Wasser zu trinken aus deinem Krug,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"german1912": "Ehe ich nun solche Worte ausgeredet hatte in meinem Herzen, siehe, da kommt Rebekka heraus mit einem Krug auf ihrer Achsel und geht hinab zum Brunnen und schöpft. Da sprach ich zu ihr: Gib mir zu trinken.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 18, "word": {"german1912": "und ließ die Wasserbrunnen wieder aufgraben, die sie zu Abrahams, seines Vaters, Zeiten gegraben hatten, welche die Philister verstopft hatten nach Abrahams Tod, und nannte sie mit demselben Namen mit denen sie sein Vater genannt hatte. {~}\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 19, "word": {"german1912": "Auch gruben Isaaks Knechte im Grunde und fanden daselbst einen Brunnen lebendigen Wassers.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 20, "word": {"german1912": "Aber die Hirten von Gerar zankten mit den Hirten Isaaks und sprachen: Das Wasser ist unser. Da hieß er den Brunnen Esek, darum daß sie ihm unrecht getan hatten.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 32, "word": {"german1912": "Desselben Tages aber kamen Isaaks Knechte und sagten ihm an von dem Brunnen, den sie gegraben hatten, und sprachen zu ihm: Wir haben Wasser gefunden.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 2, "word": {"german1912": "und sah sich um, und siehe, da war ein Brunnen auf dem Felde, und siehe, drei Herden Schafe lagen dabei; denn von dem Brunnen pflegten sie die Herden zu tränken, und ein großer Stein lag vor dem Loch des Brunnens.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 3, "word": {"german1912": "Und sie pflegten die Herden alle daselbst zu versammeln und den Stein von dem Brunnenloch zu wälzen und die Schafe zu tränken und taten alsdann den Stein wieder vor das Loch an seine Stätte. {~}\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"german1912": "Er sprach: Es ist noch hoher Tag und ist noch nicht Zeit das Vieh einzutreiben; tränkt doch die Schafe und geht hin und weidet sie. {~}\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 8, "word": {"german1912": "Sie antworteten: Wir können nicht, bis daß alle Herden zusammengebracht werden und wir den Stein von des Brunnens Loch wälzen und also die Schafe tränken.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"german1912": "Da aber Jakob sah Rahel, die Tochter Labans, des Bruders seiner Mutter, und die Schafe Labans, des Bruders seiner Mutter, trat er hinzu und wälzte den Stein von dem Loch des Brunnens und tränkte die Schafe Labans, des Bruders seiner Mutter.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 38, "word": {"german1912": "und legte die Stäbe, die er geschält hatte, in die Tränkrinnen vor die Herden, die kommen mußten, zu trinken, daß sie da empfangen sollten, wenn sie zu trinken kämen. {~}\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 24, "word": {"german1912": "und nahmen ihn und warfen ihn in die Grube; aber die Grube war leer und kein Wasser darin.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"german1912": "und führte sie in Josephs Haus, gab ihnen Wasser, daß sie ihre Füße wuschen, und gab ihren Eseln Futter.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 4, "word": {"german1912": "Er fuhr leichtfertig dahin wie Wasser. Du sollst nicht der Oberste sein; denn du bist auf deines Vaters Lager gestiegen, daselbst hast du mein Bett entweiht mit dem Aufsteigen.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 10, "word": {"german1912": "Und da das Kind groß war, brachte sie es der Tochter Pharaos, und es ward ihr Sohn, und sie hieß ihn Mose; denn sie sprach: Ich habe ihn aus dem Wasser gezogen.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 16, "word": {"german1912": "Der Priester aber von Midian hatte sieben Töchter; die kamen, Wasser zu schöpfen, und füllten die Rinnen, daß sie ihres Vaters Schafe tränkten.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"german1912": "Da kamen die Hirten und stießen sie davon. Aber Mose machte sich auf und half ihnen und tränkte ihre Schafe.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 19, "word": {"german1912": "Sie sprachen: Ein ägyptischer Mann errettete uns von den Hirten und schöpfte uns und tränkte die Schafe. {~}\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"german1912": "Wenn sie aber diesen zwei Zeichen nicht glauben werden noch deine Stimme hören, so nimm Wasser aus dem Strom und gieß es auf das trockene Land, so wird das Wasser, das du aus dem Strom genommen hast, Blut werden auf dem trockenen Lande.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 15, "word": {"german1912": "Gehe hin zu Pharao morgen. Siehe, er wird ins Wasser gehen; so tritt ihm entgegen an das Ufer des Wassers und nimm den Stab in deine Hand, der zur Schlange ward,\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 17, "word": {"german1912": "Darum spricht der HERR also: Daran sollst du erfahren, daß ich der HERR bin. Siehe, ich will mit dem Stabe, den ich in meiner Hand habe, das Wasser schlagen, das in dem Strom ist, und es soll in Blut verwandelt werden,\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 18, "word": {"german1912": "daß die Fische im Strom sterben sollen und der Strom stinken; und den Ägyptern wird ekeln, zu trinken das Wasser aus dem Strom.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"german1912": "Und der HERR sprach zu Mose: Sage Aaron: Nimm deinen Stab und recke deine Hand aus über die Wasser in Ägypten, über ihre Bäche und Ströme und Seen und über alle Wassersümpfe, daß sie Blut werden; und es sei Blut in ganz Ägyptenland, in hölzernen und in steinernen Gefäßen.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"german1912": "Mose und Aaron taten, wie ihnen der HERR geboten hatte, und er hob den Stab auf und schlug ins Wasser, das im Strom war, vor Pharao und seinen Knechten. Und alles Wasser ward in Blut verwandelt. {~}\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 21, "word": {"german1912": "Und die Fische im Strom starben, und der Strom ward stinkend, daß die Ägypter nicht trinken konnten das Wasser aus dem Strom; und es war Blut in ganz Ägyptenland.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 24, "word": {"german1912": "Aber alle Ägypter gruben nach Wasser um den Strom her, zu trinken; denn das Wasser aus dem Strom konnten sie nicht trinken.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 6, "word": {"german1912": "8:2 Und Aaron reckte seine Hand über die Wasser in Ägypten, und es kamen Frösche herauf, daß Ägyptenland bedeckt ward.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"german1912": "8:16 Und der HERR sprach zu Mose: Mache dich morgen früh auf und tritt vor Pharao (siehe, er wird ans Wasser gehen) und sprich zu ihm: So sagt der HERR: Laß mein Volk, daß es mir diene;\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"german1912": "Ihr sollt's nicht roh essen noch mit Wasser gesotten, sondern am Feuer gebraten, sein Haupt mit seinen Schenkeln und Eingeweiden.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"german1912": "Da nun Mose seine Hand reckte über das Meer, ließ es der HERR hinwegfahren durch einen starken Ostwind die ganze Nacht und machte das Meer trocken; und die Wasser teilten sich voneinander.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 22, "word": {"german1912": "Und die Kinder Israel gingen hinein, mitten ins Meer auf dem Trockenen; und das Wasser war ihnen für Mauern zur Rechten und zur Linken.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"german1912": "Aber der HERR sprach zu Mose: Recke deine Hand aus über das Meer, daß das Wasser wieder herfalle über die Ägypter, über ihre Wagen und Reiter.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 28, "word": {"german1912": "daß das Wasser wiederkam und bedeckte Wagen und Reiter und alle Macht des Pharao, die ihnen nachgefolgt waren ins Meer, daß nicht einer aus ihnen übrigblieb.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 29, "word": {"german1912": "Aber die Kinder Israel gingen trocken mitten durchs Meer; und das Wasser war ihnen für Mauern zur Rechten und zur Linken.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 8, "word": {"german1912": "Durch dein Blasen taten sich die Wasser empor, und die Fluten standen in Haufen; die Tiefe wallte voneinander mitten im Meer.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 10, "word": {"german1912": "Da ließest du deinen Wind blasen und das Meer bedeckte sie, und sie sanken unter wie Blei im mächtigen Wasser.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 19, "word": {"german1912": "Denn Pharao zog hinein ins Meer mit Rossen und Wagen und Reitern; und der HERR ließ das Meer wieder über sie fallen. Aber die Kinder Israel gingen trocken mitten durchs Meer.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"german1912": "Mose ließ die Kinder Israel ziehen vom Schilfmeer hinaus zur Wüste Sur. Und sie wanderten drei Tage in der Wüste, daß sie kein Wasser fanden. {~}\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 23, "word": {"german1912": "Da kamen sie gen Mara; aber sie konnten das Wasser nicht trinken, denn es war sehr bitter. Daher hieß man den Ort Mara. {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 25, "word": {"german1912": "Er schrie zu dem HERRN, und der HERR wies ihm einen Baum; den tat er ins Wasser, da ward es süß. Daselbst stellte er ihnen ein Gesetz und ein Recht und versuchte sie\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 27, "word": {"german1912": "Und sie kamen gen Elim, da waren zwölf Wasserbrunnen und siebzig Palmbäume, und sie lagerten sich daselbst ans Wasser.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 1, "word": {"german1912": "Und die ganze Gemeinde der Kinder Israel zog aus der Wüste Sin ihre Tagereisen, wie ihnen der HERR befahl, und sie lagerten sich in Raphidim. Da hatte das Volk kein Wasser zu trinken.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"german1912": "Und sie zankten mit Mose und sprachen: Gebt uns Wasser, daß wir trinken. Mose sprach zu ihnen: Was zankt ihr mit mir? Warum versucht ihr den HERRN?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"german1912": "Da aber das Volk daselbst dürstete nach Wasser, murrten sie wider Mose und sprachen: Warum hast du uns lassen aus Ägypten ziehen, daß du uns, unsre Kinder und unser Vieh Durstes sterben ließest?\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"german1912": "Siehe, ich will daselbst stehen vor dir auf einem Fels am Horeb; da sollst du den Fels schlagen, so wird Wasser herauslaufen, daß das Volk trinke. Mose tat also vor den Ältesten von Israel.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"german1912": "Du sollst dir kein Bildnis noch irgend ein Gleichnis machen, weder des, das oben im Himmel, noch des, das unten auf Erden, oder des, das im Wasser unter der Erde ist.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 25, "word": {"german1912": "Aber dem HERRN, eurem Gott, sollt ihr dienen, so wird er dein Brot und dein Wasser segnen, und ich will alle Krankheit von dir wenden.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 4, "word": {"german1912": "Und sollst Aaron und seine Söhne vor die Tür der Hütte des Stifts führen und mit Wasser waschen\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 18, "word": {"german1912": "Du sollst auch ein ehernes Handfaß machen mit einem ehernen Fuß, zum Waschen, und sollst es setzen zwischen die Hütte des Stifts und den Altar, und Wasser darein tun,\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"german1912": "wenn sie in die Hütte des Stifts gehen oder zum Altar, daß sie dienen, ein Feuer anzuzünden dem HERRN, {~} {~} {~} {~}\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"german1912": "und nahm das Kalb, das sie gemacht hatten, und zerschmelzte es mit Feuer und zermalmte es zu Pulver und stäubte es aufs Wasser und gab's den Kindern Israel zu trinken\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 28, "word": {"german1912": "Und er war allda bei dem HERRN vierzig Tage und vierzig Nächte und aß kein Brot und trank kein Wasser. Und er schrieb auf die Tafeln die Worte des Bundes, die Zehn Worte.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 7, "word": {"german1912": "und das Handfaß zwischen die Hütte des Stifts und den Altar, und Wasser darein tun, {~}\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 12, "word": {"german1912": "Und sollst Aaron und seine Söhne vor die Tür der Hütte des Stifts führen und mit Wasser waschen,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 30, "word": {"german1912": "Und das Handfaß setzte er zwischen die Hütte des Stifts und den Altar und tat Wasser darein zum Waschen.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"german1912": "Das Eingeweide aber und die Schenkel soll man mit Wasser waschen, und der Priester soll das alles anzünden auf dem Altar zum Brandopfer. Das ist ein Feuer zum süßen Geruch dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"german1912": "Aber das Eingeweide und die Schenkel soll man mit Wasser waschen, und der Priester soll es alles opfern und anzünden auf dem Altar zum Brandopfer. Das ist ein Feuer zum süßen Geruch dem HERRN.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 28, "word": {"german1912": "6:21 Und den Topf, darin es gekocht ist, soll man zerbrechen. Ist's aber ein eherner Topf, so soll man ihn scheuern und mit Wasser spülen. {~}\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"german1912": "Und nahm Aaron und seine Söhne und wusch sie mit Wasser\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"german1912": "und wusch die Eingeweide und Schenkel mit Wasser und zündete also den ganzen Widder an auf dem Altar. Das war ein Brandopfer zum süßen Geruch, ein Feuer dem HERRN, wie ihm der HERR geboten hatte.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 9, "word": {"german1912": "Dies sollt ihr essen unter dem, was in Wassern ist: alles, was Floßfedern und Schuppen hat in Wassern, im Meer und in Bächen, sollt ihr essen.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 10, "word": {"german1912": "Alles aber, was nicht Floßfedern und Schuppen hat im Meer und in Bächen, unter allem, was sich regt in Wassern, und allem, was lebt im Wasser, soll euch eine Scheu sein,\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 12, "word": {"german1912": "Denn alles, was nicht Floßfedern und Schuppen hat in Wassern, sollt ihr scheuen.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 32, "word": {"german1912": "Und alles, worauf ein solch totes Aas fällt, das wird unrein, es sei allerlei hölzernes Gefäß oder Kleider oder Fell oder Sack; und alles Gerät, womit man etwas schafft, soll man ins Wasser tun, und es ist unrein bis auf den Abend; alsdann wird's rein.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"german1912": "Alle Speise, die man ißt, so solch Wasser hineinkommt, ist unrein; und aller Trank, den man trinkt in allerlei solchem Gefäß, ist unrein.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 36, "word": {"german1912": "Doch die Brunnen und Gruben und Teiche bleiben rein. Wer aber ihr Aas anrührt, ist unrein.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 38, "word": {"german1912": "Wenn man aber Wasser über den Samen gösse, und fiele darnach ein solch Aas darauf, so würde er euch unrein.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 46, "word": {"german1912": "Dies ist das Gesetz von den Tieren und Vögeln und allerlei Tieren, die sich regen im Wasser, und allerlei Tieren, die auf Erden schleichen,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 5, "word": {"german1912": "Und soll gebieten, den einen Vogel zu schlachten in ein irdenes Gefäß über frischem Wasser.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 6, "word": {"german1912": "Und soll den lebendigen Vogel nehmen mit dem Zedernholz, scharlachfarbener Wolle und Isop und in des Vogels Blut tauchen, der über dem frischen Wasser geschlachtet ist, {~}\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 8, "word": {"german1912": "Der Gereinigte aber soll seine Kleider waschen und alle seine Haare abscheren und sich mit Wasser baden, so ist er rein. Darnach gehe er ins Lager; doch soll er außerhalb seiner Hütte sieben Tage bleiben.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"german1912": "Und am siebenten Tage soll er alle seine Haare abscheren auf dem Haupt, am Bart, an den Augenbrauen, daß alle Haare abgeschoren seien, und soll seine Kleider waschen und sein Fleisch im Wasser baden, so ist er rein.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 50, "word": {"german1912": "und den einen Vogel schlachten in ein irdenes Gefäß über frischem Wasser.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"german1912": "Und soll nehmen das Zedernholz, die scharlachfarbene Wolle, den Isop und den lebendigen Vogel, und in des geschlachteten Vogels Blut und in das frische Wasser tauchen, und das Haus siebenmal besprengen.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 52, "word": {"german1912": "Und soll also das Haus entsündigen mit dem Blut des Vogels und mit dem frischen Wasser, mit dem lebendigen Vogel, mit dem Zedernholz, mit Isop und mit scharlachfarbener Wolle.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 5, "word": {"german1912": "Und wer sein Lager anrührt, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 6, "word": {"german1912": "Und wer sich setzt, wo er gesessen hat, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 7, "word": {"german1912": "Wer sein Fleisch anrührt, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 8, "word": {"german1912": "Wenn er seinen Speichel wirft auf den, der rein ist, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 10, "word": {"german1912": "Und wer anrührt irgend etwas, das er unter sich gehabt hat, der wird unrein sein bis auf den Abend. Und wer solches trägt, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 11, "word": {"german1912": "Und welchen er anrührt, ehe er die Hände wäscht, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 12, "word": {"german1912": "Wenn er ein irdenes Gefäß anrührt, das soll man zerbrechen; aber das hölzerne Gefäß soll man mit Wasser spülen.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"german1912": "Und wenn er rein wird von seinem Fluß, so soll er sieben Tage zählen, nachdem er rein geworden ist, und seine Kleider waschen und sein Fleisch mit fließendem Wasser baden, so ist er rein.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 16, "word": {"german1912": "Wenn einem Mann im Schlaf der Same entgeht, der soll sein ganzes Fleisch mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 17, "word": {"german1912": "Und alles Kleid und alles Fell, das mit solchem Samen befleckt ist, soll er waschen mit Wasser und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 18, "word": {"german1912": "Ein Weib, bei welchem ein solcher liegt, die soll sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 21, "word": {"german1912": "Und wer ihr Lager anrührt, der soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 22, "word": {"german1912": "Und wer anrührt irgend etwas, darauf sie gesessen hat, soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 27, "word": {"german1912": "Wer deren etwas anrührt, der wird unrein sein und soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"german1912": "und soll den heiligen leinenen Rock anlegen und leinene Beinkleider an seinem Fleisch haben und sich mit einem leinenen Gürtel gürten und den leinenen Hut aufhaben, denn das sind die heiligen Kleider, und soll sein Fleisch mit Wasser baden und sie anlegen.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"german1912": "Und soll sein Fleisch mit Wasser baden an heiliger Stätte und seine eigenen Kleider antun und herausgehen und sein Brandopfer und des Volkes Brandopfer machen und beide, sich und das Volk, versöhnen,\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 26, "word": {"german1912": "Der aber den Bock für Asasel hat ausgeführt, soll seine Kleider waschen und sein Fleisch mit Wasser baden und darnach ins Lager kommen.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 28, "word": {"german1912": "Und der sie verbrennt, soll seine Kleider waschen und sein Fleisch mit Wasser baden und darnach ins Lager kommen.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 15, "word": {"german1912": "Und welche Seele ein Aas oder was vom Wild zerrissen ist, ißt, er sei ein Einheimischer oder Fremdling, der soll sein Kleid waschen und sich mit Wasser baden und unrein sein bis auf den Abend, so wird er rein.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"german1912": "welcher der eins anrührt, der ist unrein bis auf den Abend und soll von dem Heiligen nicht essen, sondern soll zuvor seinen Leib mit Wasser baden.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"german1912": "und heiliges Wasser nehmen in ein irdenes Gefäß und Staub vom Boden der Wohnung ins Wasser tun. {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"german1912": "Und soll das Weib vor den HERRN stellen und ihr Haupt entblößen und das Rügeopfer, das ein Eiferopfer ist, auf ihre Hand legen; und der Priester soll in seiner Hand bitteres verfluchtes Wasser haben{~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"german1912": "und soll das Weib beschwören und zu ihr sagen: Hat kein Mann bei dir gelegen, und bist du deinem Mann nicht untreu geworden, daß du dich verunreinigt hast, so sollen dir diese bittern verfluchten Wasser nicht schaden. {~}\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"german1912": "So gehe nun das verfluchte Wasser in deinen Leib, daß dein Bauch schwelle und deine Hüfte schwinde! Und das Weib soll sagen: Amen, amen.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 23, "word": {"german1912": "Also soll der Priester diese Flüche auf einen Zettel schreiben und mit dem bittern Wasser abwaschen\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 24, "word": {"german1912": "und soll dem Weibe von dem bittern Wasser zu trinken geben, daß das verfluchte bittere Wasser in sie gehe.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 26, "word": {"german1912": "er soll eine Handvoll des Speisopfers nehmen und auf dem Altar anzünden zum Gedächtnis und darnach dem Weibe das Wasser zu trinken geben.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"german1912": "Und wenn sie das Wasser getrunken hat: ist sie unrein und hat sich an ihrem Mann versündigt, so wird das verfluchte Wasser in sie gehen und ihr bitter sein, daß ihr der Bauch schwellen und die Hüfte schwinden wird, und wird das Weib ein Fluch sein unter ihrem Volk;\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 7, "word": {"german1912": "Also sollst du aber mit ihnen tun, daß du sie reinigst: du sollst Sündwasser auf sie sprengen, und sie sollen alle ihre Haare rein abscheren und ihre Kleider waschen, so sind sie rein.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 7, "word": {"german1912": "und soll seine Kleider waschen und seinen Leib mit Wasser baden und darnach ins Lager gehen und unrein sein bis an den Abend.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 8, "word": {"german1912": "Und der sie verbrannt hat, soll auch seine Kleider mit Wasser waschen und seinen Leib in Wasser baden und unrein sein bis an den Abend.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"german1912": "Und ein reiner Mann soll die Asche von der Kuh aufraffen und sie schütten draußen vor dem Lager an eine reine Stätte, daß sie daselbst verwahrt werde für die Gemeinde der Kinder Israel zum Sprengwasser; denn es ist ein Sündopfer.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 13, "word": {"german1912": "Wenn aber jemand irgend einen toten Menschen anrührt und sich nicht entsündigen wollte, der verunreinigt die Wohnung des HERRN, und solche Seele soll ausgerottet werden aus Israel. Darum daß das Sprengwasser nicht über ihn gesprengt ist, so ist er unrein; seine Unreinigkeit bleibt an ihm.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"german1912": "So sollen sie nun für den Unreinen nehmen Asche von diesem verbrannten Sündopfer und fließendes Wasser darauf tun in ein Gefäß.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"german1912": "Und ein reiner Mann soll Isop nehmen und ins Wasser tauchen und die Hütte besprengen und alle Geräte und alle Seelen, die darin sind; also auch den, der eines Toten Gebein oder einen Erschlagenen oder Toten oder ein Grab angerührt hat.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 19, "word": {"german1912": "Es soll aber der Reine den Unreinen am dritten Tage und am siebenten Tage entsündigen; und er soll seine Kleider waschen und sich mit Wasser baden, so wird er am Abend rein. {~} {~} {~}\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"german1912": "Welcher aber unrein sein wird und sich nicht entsündigen will, des Seele soll ausgerottet werden aus der Gemeinde; denn er hat das Heiligtum des HERRN verunreinigt und ist mit Sprengwasser nicht besprengt; darum ist er unrein.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 21, "word": {"german1912": "Und dies soll ihnen ein ewiges Recht sein. Und der auch, der mit dem Sprengwasser gesprengt hat, soll seine Kleider waschen; und wer das Sprengwasser anrührt, der soll unrein sein bis an den Abend.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"german1912": "Und die Gemeinde hatte kein Wasser, und sie versammelten sich wider Mose und Aaron.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"german1912": "Und warum habt ihr uns aus Ägypten geführt an diesen bösen Ort, da man nicht säen kann, da weder Feigen noch Weinstöcke noch Granatäpfel sind und dazu kein Wasser zu trinken?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"german1912": "Nimm den Stab und versammle die Gemeinde, du und dein Bruder Aaron, und redet mit dem Fels vor ihren Augen; der wird sein Wasser geben. Also sollst du ihnen Wasser aus dem Fels bringen und die Gemeinde tränken und ihr Vieh.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"german1912": "Und Mose und Aaron versammelten die Gemeinde vor den Fels, und er sprach zu ihnen: Höret, ihr Ungehorsamen, werden wir euch Wasser bringen aus jenem Fels?\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"german1912": "Und Mose hob seine Hand auf und schlug den Fels mit dem Stab zweimal. Da ging viel Wasser heraus, daß die Gemeinde trank und ihr Vieh.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 13, "word": {"german1912": "Das ist das Haderwasser, darüber die Kinder Israel mit dem HERRN haderten und er geheiligt ward an ihnen.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"german1912": "Laß uns durch dein Land ziehen. Wir wollen nicht durch Äcker noch Weinberge gehen, auch nicht Wasser aus den Brunnen trinken; die Landstraße wollen wir ziehen, weder zur Rechten noch zur Linken weichen, bis wir durch deine Grenze kommen.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"german1912": "Die Kinder Israel sprachen zu ihm: Wir wollen auf der gebahnten Straße ziehen, und so wir von deinem Wasser trinken, wir und unser Vieh, so wollen wir's bezahlen; wir wollen nichts denn nur zu Fuße hindurchziehen.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"german1912": "Laß sich Aaron sammeln zu seinem Volk; denn er soll nicht in das Land kommen, das ich den Kindern Israel gegeben habe, darum daß ihr meinem Munde ungehorsam gewesen seid bei dem Haderwasser.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"german1912": "und redete wider Gott und wider Mose: Warum hast du uns aus Ägypten geführt, daß wir sterben in der Wüste? Denn es ist kein Brot noch Wasser hier, und unsre Seele ekelt vor dieser mageren Speise.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"german1912": "Und von da zogen sie zum Brunnen. Das ist der Brunnen, davon der HERR zu Mose sagte: Sammle das Volk, ich will ihnen Wasser geben.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 22, "word": {"german1912": "Laß mich durch dein Land ziehen. Wir wollen nicht weichen in die Äcker noch in die Weingärten, wollen auch Brunnenwasser nicht trinken; die Landstraße wollen wir ziehen, bis wir durch deine Grenze kommen.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 6, "word": {"german1912": "Wie die Täler, die sich ausbreiten, wie die Gärten an den Wassern, wie die Aloebäume, die der HERR pflanzt, wie die Zedern an den Wassern.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 7, "word": {"german1912": "Es wird Wasser aus seinem Eimer fließen, und sein Same wird ein großes Wasser werden; sein König wird höher werden denn Agag, und sein Reich wird sich erheben.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"german1912": "dieweil ihr meinem Wort ungehorsam gewesen seid in der Wüste Zin bei dem Hader der Gemeinde, da ihr mich heiligen solltet durch das Wasser vor ihnen. Das ist das Haderwasser zu Kades in der Wüste Zin.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"german1912": "und alles was das Feuer leidet, sollt ihr durchs Feuer lassen gehen und reinigen; nur daß es mit dem Sprengwasser entsündigt werde. Aber alles, was das Feuer nicht leidet, sollt ihr durchs Wasser gehen lassen.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 9, "word": {"german1912": "Von Mara zogen sie aus und kamen gen Elim; da waren zwölf Wasserbrunnen und siebzig Palmen; und lagerten sich daselbst.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 14, "word": {"german1912": "Von Alus zogen sie aus und lagerten sich in Raphidim, daselbst hatte das Volk kein Wasser zu trinken.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"german1912": "Speise sollt ihr um Geld von ihnen kaufen, daß ihr esset, und Wasser sollt ihr um Geld von ihnen kaufen, daß ihr trinket.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"german1912": "Speise sollst du mir um Geld verkaufen, daß ich esse, und Wasser sollst du mir um Geld geben, daß ich trinke. Ich will nur zu Fuß hindurchgehen,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 18, "word": {"german1912": "oder Gewürm auf dem Lande oder Fisch im Wasser unter der Erde,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"german1912": "Du sollst dir kein Bildnis machen, keinerlei Gleichnis, weder des, das oben im Himmel, noch des, das unten auf Erden, noch des, das im Wasser unter der Erde ist.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 7, "word": {"german1912": "Denn der HERR, dein Gott, führt dich in ein gutes Land, ein Land, darin Bäche und Brunnen und Seen sind, die an den Bergen und in den Auen fließen;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 15, "word": {"german1912": "und dich geleitet hat durch die große und grausame Wüste, da feurige Schlangen und Skorpione und eitel Dürre und kein Wasser war, und ließ dir Wasser aus dem harten Felsen gehen\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 9, "word": {"german1912": "da ich auf den Berg gegangen war, die steinernen Tafeln zu empfangen, die Tafeln des Bundes, den der HERR mit euch machte, und ich vierzig Tage und vierzig Nächte auf dem Berge blieb und kein Brot aß und kein Wasser trank\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"german1912": "und fiel nieder vor dem HERRN, wie zuerst, vierzig Tage und vierzig Nächte, und aß kein Brot und trank kein Wasser um all eurer Sünden willen, die ihr getan hattet, da ihr solches Übel tatet vor dem HERRN, ihn zu erzürnen.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 7, "word": {"german1912": "Von da zogen sie aus gen Gudegoda, von Gugegoda gen Jotbatha, ein Land, da Bäche sind.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 4, "word": {"german1912": "und was er an der Macht der Ägypter getan hat, an ihren Rossen und Wagen, da er das Wasser des Schilfmeers über sie führte, da sie euch nachjagten und sie der HERR umbrachte bis auf diesen Tag;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"german1912": "Denn das Land, da du hin kommst, ist nicht wie Ägyptenland, davon ihr ausgezogen seid, da du deinen Samen säen und selbst tränken mußtest wie einen Kohlgarten;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"german1912": "sondern es hat Berge und Auen, die der Regen vom Himmel tränkt,\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 16, "word": {"german1912": "Nur das Blut sollst du nicht essen, sondern auf die Erde gießen wie Wasser.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 24, "word": {"german1912": "sondern sollst es auf die Erde gießen wie Wasser.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 9, "word": {"german1912": "Das ist, was ihr essen sollt von allem, das in Wassern ist: alles, was Floßfedern und Schuppen hat, sollt ihr essen.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 23, "word": {"german1912": "Allein daß du sein Blut nicht essest, sondern auf die Erde gießest wie Wasser.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 4, "word": {"german1912": "23:5 darum daß sie euch nicht entgegenkamen mit Brot und Wasser auf dem Wege, da ihr aus Ägypten zoget, vielmehr wider euch dingten den Bileam, den Sohn Beors von Pethor aus Mesopotamien, daß er dich verfluchen sollte.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 11, "word": {"german1912": "23:12 bis er vor abends sich mit Wasser bade; und wenn die Sonne untergegangen ist, soll er wieder ins Lager gehen.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 11, "word": {"german1912": "eure Kinder, eure Weiber, dein Fremdling, der in deinem Lager ist (beide, dein Holzhauer und dein Wasserschöpfer),\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 51, "word": {"german1912": "darum daß ihr euch an mir versündigt habt unter den Kindern Israel bei dem Haderwasser zu Kades in der Wüste Zin, daß ihr mich nicht heiligtet unter den Kindern Israel;\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"german1912": "Und zu Levi sprach er: Deine Macht und dein Licht bleibe bei deinem heiligen Mann, den du versucht hast zu Massa, da ihr hadertet am Haderwasser. {~}\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 10, "word": {"german1912": "Denn wir haben gehört, wie der HERR hat das Wasser im Schilfmeer ausgetrocknet vor euch her, da ihr aus Ägypten zoget, und was ihr den zwei Königen der Amoriter, Sihon und Og, jenseit des Jordans getan habt, wie ihr sie verbannt habt. {~}\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 8, "word": {"german1912": "Und du gebiete den Priestern, die die Lade des Bunde tragen, und sprich: Wenn ihr kommt vorn ins Wasser des Jordans, so steht still. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"german1912": "Wenn dann die Fußsohlen der Priester, die des HERRN Lade, des Herrschers über alle Welt, tragen, in des Jordans Wasser sich lassen, so wird das Wasser, das von oben herabfließt im Jordan, abreißen, daß es auf einem Haufen stehen bleibe. {~}\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"german1912": "und an den Jordan kamen und ihre Füße vorn ins Wasser tauchten (der Jordan aber war voll an allen seinen Ufern die ganze Zeit der Ernte), {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"german1912": "da stand das Wasser, das von oben herniederkam, aufgerichtet auf einem Haufen, sehr ferne, bei der Stadt Adam, die zur Seite Zarthans liegt; aber das Wasser das zum Meer hinunterlief, zum Salzmeer, das nahm ab und verfloß. Also ging das Volk hinüber, Jericho gegenüber.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 7, "word": {"german1912": "so sollt ihr ihnen sagen: Weil das Wasser des Jordans abgerissen ist vor der Lade des Bundes des HERRN, da sie durch den Jordan ging, sollen diese Steine den Kindern Israels ein ewiges Gedächtnis sein. {~} {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"german1912": "Und da die Priester, die die Lade des HERRN trugen, aus dem Jordan heraufstiegen und mit ihren Fußsohlen aufs Trockene traten, kam das Wasser des Jordans wieder an seine Stätte und floß wie zuvor an allen seinen Ufern. {~} {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 23, "word": {"german1912": "da der HERR, euer Gott, das Wasser des Jordans austrocknete vor euch, bis ihr hinüberginget, gleichwie der HERR, euer Gott, tat in dem Schilfmeer, das er vor uns austrocknete, bis wir hindurchgingen,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 1, "word": {"german1912": "Da nun alle Könige der Amoriter, die jenseit des Jordans gegen Abend wohnten, und alle Könige der Kanaaniter am Meer hörten, wie der HERR das Wasser des Jordans hatte ausgetrocknet vor den Kindern Israel, bis sie hinübergingen, verzagte ihr Herz, und war kein Mut mehr in ihnen vor den Kindern Israel. {~} {~}\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 5, "word": {"german1912": "Und die von Ai schlugen ihrer bei sechsunddreißig Mann und jagten sie vor dem Tor bis gen Sabarim und schlugen sie den Weg herab. Da ward dem Volk das Herz verzagt und ward zu Wasser.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 21, "word": {"german1912": "Und die Obersten sprachen zu ihnen: Laßt sie leben, daß sie Holzhauer und Wasserträger seien der ganzen Gemeinde, wie ihnen die Obersten gesagt haben.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 23, "word": {"german1912": "Darum sollt ihr verflucht sein, daß unter euch nicht aufhören Knechte, die Holz hauen und Wasser tragen zum Hause meines Gottes.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 27, "word": {"german1912": "Also machte sie Josua desselben Tages zu Holzhauern und Wasserträgern für die Gemeinde und den Altar des HERRN bis auf diesen Tag, an dem Ort, den er erwählen würde.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 5, "word": {"german1912": "Alle diese Könige versammelten sich und kamen und lagerten sich zuhauf an das Wasser Merom, zu streiten mit Israel.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 7, "word": {"german1912": "Und Josua kam plötzlich über sie und alles Kriegsvolk mit ihm am Wasser Merom, und überfielen sie.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 7, "word": {"german1912": "und geht herauf gen Debir vom Tal Achor und wendet sich mitternachtwärts gen Gilgal, welches liegt gegenüber der Steige Adummim, die mittagwärts vom Wasser liegt; darnach geht sie zu dem Wasser En-Semes und kommt hinaus zum Brunnen Rogel;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 9, "word": {"german1912": "darnach kommt sie von des Berges Spitze zu dem Wasserbrunnen Nephthoa und kommt heraus zu den Städten des Gebirges Ephron und neigt sich gen Baala, das ist Kirjath-Jearim,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"german1912": "Sie sprach: Gib mir einen Segen! Denn du hast mir ein Mittagsland gegeben; gib mir auch Wasserquellen! Da gab er ihr die Quellen von oben und unten.\r\n"}}, {"book": "Joshua", "chapter": 16, "verse": 1, "word": {"german1912": "Und das Los fiel den Kindern Joseph aufgangwärts vom Jordan gegenüber Jericho bis zum Wasser bei Jericho, und die Wüste, die heraufgeht von Jericho durch das Gebirge gen Beth-El; {~}\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 15, "word": {"german1912": "Aber die Seite gegen Mittag ist von Kirjath-Jearim an und geht aus gegen Abend und kommt hinaus zum Wasserbrunnen Nephthoa{~} {~}\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"german1912": "Sie sprach: Gib mir einen Segen! Denn du hast mir ein Mittagsland gegeben; gib mir auch Wasserquellen! Da gab er ihr die Quellen oben und unten.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"german1912": "Er aber sprach zu ihr: Gib mir doch ein wenig Wasser zu trinken, denn mich dürstet. Da tat sie auf einen Milchtopf und gab ihm zu trinken und deckte ihn zu.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"german1912": "HERR, da du von Seir auszogst und einhergingst vom Felde Edoms, da erzitterte die Erde, der Himmel troff, und die Wolken troffen von Wasser.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 11, "word": {"german1912": "Da die Schützen schreien zwischen den Schöpf-Rinnen, da sage man von der Gerechtigkeit des HERRN, von der Gerechtigkeit seines Regiments in Israel. Da zog des HERRN Volk herab zu den Toren.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"german1912": "Die Könige kamen und stritten; da stritten die Könige der Kanaaniter zu Thaanach am Wasser Megiddos; aber sie brachten keinen Gewinn davon.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"german1912": "Milch gab sie, da er Wasser forderte, und Butter brachte sie dar in einer herrlichen Schale.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 38, "word": {"german1912": "Und es geschah also. Und da er des andern Morgens früh aufstand, drückte er den Tau aus vom Fell und füllte eine Schale voll des Wassers. {~} {~}\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 4, "word": {"german1912": "Und der HERR sprach zu Gideon: Des Volks ist noch zu viel. Führe sie sie hinab ans Wasser, daselbst will ich sie dir prüfen. Und von welchem ich dir sagen werde, daß er mit dir ziehen soll, der soll mit dir ziehen; von welchem aber ich sagen werde, daß er nicht mit dir ziehen soll, der soll nicht ziehen.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"german1912": "Und er führte das Volk hinab ans Wasser. Und der HERR sprach zu Gideon: Wer mit seiner Zunge Wasser leckt, wie ein Hund leckt, den stelle besonders; des gleichen wer auf seine Kniee fällt, zu trinken.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"german1912": "Da war die Zahl derer, die geleckt hatten aus der Hand zum Mund, dreihundert Mann; das andere Volk alles hatte knieend getrunken. {~}\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 24, "word": {"german1912": "Und Gideon sandte Botschaft auf das ganze Gebirge Ephraim und ließ sagen: Kommt herab, den Midanitern entgegen, und gewinnt das Wasser vor ihnen bis gen Beth-Bara und auch den Jordan. Da eilten zusammen alle, die von Ephraim waren, und gewannen das Wasser vor ihnen bis gen Beth-Bara und den Jordan\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 19, "word": {"german1912": "Da spaltete Gott die Höhlung in Lehi, das Wasser herausging; und als er trank, kam der Geist wieder, und er ward erquickt. Darum heißt er noch heutigestages \"des Anrufers Brunnen\", der in Lehi ist. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"german1912": "Und sie kamen zusammen gen Mizpa und schöpften Wasser und gossen's aus vor dem HERRN und fasteten denselben Tag und sprachen daselbst: Wir haben an dem HERRN gesündigt. Also richtete Samuel die Kinder Israel zu Mizpa.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"german1912": "und zur Stadt hinaufstiegen, fanden sie Dirnen, die herausgingen, Wasser zu schöpfen. Zu denselben sprachen sie: Ist der Seher hier?\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 11, "word": {"german1912": "Sollte ich mein Brot, Wasser und Fleisch nehmen, das ich für meine Scherer geschlachtet habe, und den Leuten geben, die ich nicht kenne, wo sie her sind?\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"german1912": "so lasse der HERR ferne von mir sein, daß ich meine Hand sollte an den Gesalbten des HERRN legen. So nimm nun den Spieß zu seinen Häupten und den Wasserbecher und laß uns gehen. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 12, "word": {"german1912": "Also nahm David den Spieß und den Wasserbecher zu den Häupten Sauls und ging hin, und war niemand, der es sah noch merkte noch erwachte, sondern sie schliefen alle; denn es war ein tiefer Schlaf vom HERRN auf sie gefallen.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 16, "word": {"german1912": "Es ist aber nicht fein, was du getan hast. So wahr der HERR lebt, ihr seid Kinder des Todes, daß ihr euren Herrn, den Gesalbten des HERRN, nicht behütet habt. Nun siehe, hier ist der Spieß des Königs und der Wasserbecher, die zu seinen Häupten waren.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 11, "word": {"german1912": "Und sie fanden einen ägyptischen Mann im Felde; den führten sie zu David und gaben ihm Brot, daß er aß und tränkten ihn mit Wasser\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"german1912": "und gaben ihm ein Stück Feigenkuchen und zwei Rosinenkuchen. Und da er gegessen hatte, kam sein Geist wieder zu ihm; denn er hatte in drei Tagen und drei Nächten nichts gegessen und kein Wasser getrunken.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 20, "word": {"german1912": "Und David kam gen Baal-Perazim und schlug sie daselbst und sprach: Der HERR hat meine Feinde vor mir voneinander gerissen, wie die Wasser reißen. Daher hieß man den Ort Baal-Perazim.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"german1912": "und sandte Boten zu David und ließ ihm sagen: Ich habe gestritten wider Rabba und habe auch gewonnen die Wasserstadt.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 14, "word": {"german1912": "Denn wir sterben eines Todes und sind wie Wasser, so in die Erde verläuft, das man nicht aufhält; und Gott will nicht das Leben wegnehmen, sondern bedenkt sich, daß nicht das Verstoßene auch von ihm verstoßen werde.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"german1912": "Da nun die Knechte Absaloms zum Weibe ins Haus kamen, sprachen sie: Wo ist Ahimaaz und Jonathan? Das Weib sprach zu ihnen: Sie gingen über das Wässerlein. Und da sie suchten, und nicht fanden, gingen sie wieder gen Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 21, "word": {"german1912": "Und da sie weg waren, stiegen jene aus dem Brunnen und gingen hin und sagten's David, dem König, an und sprachen zu David: Macht euch auf und geht eilend über das Wasser; denn so und so hat Ahithophel wider euch Rat gegeben.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"german1912": "Da nahm Rizpa, die Tochter Ajas, einen Sack und breitete ihn auf den Fels am Anfang der Ernte, bis daß Wasser von Himmel über sie troff, und ließ des Tages die Vögel des Himmels nicht auf ihnen ruhen noch des Nachts die Tiere des Feldes.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 12, "word": {"german1912": "Sein Gezelt um ihn her war finster und schwarze, dicke Wolken. {~}\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 17, "word": {"german1912": "Er streckte seine Hand aus von der Höhe und holte mich und zog mich aus den großen Wassern.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 15, "word": {"german1912": "Und David ward lüstern und sprach: Wer will mir Wasser zu trinken holen aus dem Brunnen zu Bethlehem unter dem Tor?\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 16, "word": {"german1912": "Da brachen die drei Helden ins Lager der Philister und schöpften Wasser aus dem Brunnen zu Bethlehem unter dem Tor und trugen's und brachten's zu David. Aber er wollte nicht trinken sondern goß es aus dem HERRN\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 8, "word": {"german1912": "Aber der Mann Gottes sprach zum König: Wenn du mir auch dein halbes Haus gäbst, so käme ich doch nicht mit dir; denn ich will an diesem Ort kein Brot essen noch Wasser trinken.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 9, "word": {"german1912": "Denn also ist mir geboten durch des HERRN Wort und gesagt: Du sollst kein Brot essen und kein Wasser trinken und nicht wieder den Weg kommen, den du gegangen bist.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 16, "word": {"german1912": "Er aber sprach: Ich kann nicht mit dir umkehren und mit dir kommen; ich will auch nicht Brot essen noch Wasser trinken mit dir an diesem Ort.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 17, "word": {"german1912": "Denn es ist mit mir geredet worden durch das Wort des HERRN: Du sollst daselbst weder Brot essen noch Wasser trinken; du sollst nicht wieder den Weg gehen, den du gegangen bist.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"german1912": "Er sprach zu ihm: Ich bin auch ein Prophet wie du, und ein Engel hat mit mir geredet durch des HERRN Wort und gesagt: Führe ihn wieder mit dir heim, daß er Brot esse und Wasser trinke. Er log ihm aber\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 19, "word": {"german1912": "und führte ihn wieder zurück, daß er Brot aß und Wasser trank in seinem Hause. {~}\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 22, "word": {"german1912": "und bist umgekehrt, hast Brot gegessen und Wasser getrunken an dem Ort, davon ich dir sagte: Du sollst weder Brot essen noch Wasser trinken, so soll dein Leichnam nicht in deiner Väter Grab kommen.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 15, "word": {"german1912": "Und der HERR wird Israel schlagen, gleich wie das Rohr im Wasser bewegt wird, und wird Israel ausreißen aus diesem guten Lande, daß er ihren Vätern gegeben hat, und wird sie zerstreuen jenseit des Stromes, darum daß sie ihre Ascherahbilder gemacht haben, den HERRN zu erzürnen.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"german1912": "Und er machte sich auf und ging gen Zarpath. Und da er kam an das Tor der Stadt, siehe, da war eine Witwe und las Holz auf. Und er rief ihr und sprach: Hole mir ein wenig Wasser im Gefäß, daß ich trinke!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"german1912": "Denn da Isebel die Propheten des HERRN ausrottete, nahm Obadja hundert Propheten und versteckte sie in Höhlen, hier fünfzig und da fünfzig, und versorgte sie mit Brot und Wasser.)\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"german1912": "So sprach nun Ahab zu Obadja: Zieh durchs Land zu allen Wasserbrunnen und Bächen, ob wir möchten Heu finden und die Rosse und Maultiere erhalten, daß nicht das Vieh alles umkomme. {~}\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"german1912": "Ist's meinem Herrn nicht angesagt, was ich getan habe, da Isebel die Propheten des HERR erwürgte? daß ich der Propheten des HERRN hundert versteckte, hier fünfzig und da fünfzig, in Höhlen und versorgte sie mit Brot und Wasser? {~}\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 33, "word": {"german1912": "und richtete das Holz zu und zerstückte den Farren und legte ihn aufs Holz\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 35, "word": {"german1912": "Und das Wasser lief um den Altar her, und die Grube ward auch voll Wasser.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"german1912": "Da fiel das Feuer des HERRN herab und fraß Brandopfer, Holz, Steine und Erde und leckte das Wasser auf in der Grube.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"german1912": "Und er sah sich um, und siehe, zu seinen Häupten lag ein geröstetes Brot und eine Kanne mit Wasser. Und da er gegessen und getrunken hatte, legte er sich wieder schlafen.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 27, "word": {"german1912": "und sprich: So spricht der König: Diesen setzt ein in den Kerker und speist ihn mit Brot und Wasser der Trübsal, bis ich mit Frieden wiederkomme.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 8, "word": {"german1912": "Da nahm Elia seinen Mantel und wickelte ihn zusammen und schlug ins Wasser; das teilte sich auf beiden Seiten, daß die beiden trocken hindurchgingen.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 14, "word": {"german1912": "und nahm den Mantel Elia's, der ihm entfallen war, und schlug ins Wasser und sprach: Wo ist nun der HERR, der Gott Elia's? und schlug ins Wasser; da teilte sich's auf beide Seiten, und Elisa ging hindurch. {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"german1912": "Und die Männer der Stadt sprachen zu Elisa: Siehe, es ist gut wohnen in dieser Stadt, wie mein Herr sieht; aber es ist böses Wasser und das Land unfruchtbar.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 21, "word": {"german1912": "Da ging er hinaus zu der Wasserquelle und warf das Salz hinein und sprach: So spricht der HERR: Ich habe dies Wasser gesund gemacht; es soll hinfort kein Tod noch Unfruchtbarkeit daher kommen.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 22, "word": {"german1912": "Also ward das Wasser gesund bis auf diesen Tag nach dem Wort Elisas, das er redete.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"german1912": "Also zog hin der König Israels, der König Juda's und der König Edoms. Und da sie sieben Tagereisen zogen, hatte das Heer und das Vieh, das unter ihnen war kein Wasser.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"german1912": "Josaphat aber sprach: Ist kein Prophet des HERRN hier, daß wir den HERRN durch ihn ratfragen? Da antwortete einer unter den Knechten des Königs Israels und sprach: Hier ist Elisa, der Sohn Saphats, der Elia Wasser auf die Hände goß.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 17, "word": {"german1912": "Denn so spricht der HERR: Ihr werdet keinen Wind noch Regen sehen; dennoch soll der Bach voll Wasser werden, daß ihr und euer Gesinde und euer Vieh trinket. {~}\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"german1912": "daß ihr schlagen werdet alle festen Städte und alle auserwählten Städte und werdet fällen alle guten Bäume und werdet verstopfen alle Wasserbrunnen und werdet allen guten Acker mit Steinen verderben.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"german1912": "Des Morgens aber, zur Zeit, da man Speisopfer opfert, siehe, da kam ein Gewässer des Weges von Edom und füllte das Land mit Wasser.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 22, "word": {"german1912": "Und da sie sich des Morgens früh aufmachten und die Sonne aufging über dem Gewässer, deuchte die Moabiter das Gewässer ihnen gegenüber rot zu sein wie Blut;\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 25, "word": {"german1912": "Die Städte zerbrachen sie, und ein jeglicher warf seine Steine auf alle guten Äcker und machten sie voll und verstopften die Wasserbrunnen und fällten alle guten Bäume, bis daß nur die Steine von Kir-Hareseth übrigblieben; und es umgaben die Stadt die Schleuderer und warfen auf sie.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 12, "word": {"german1912": "Sind nicht die Wasser Amana und Pharphar zu Damaskus besser denn alle Wasser in Israel, daß ich mich darin wüsche und rein würde? Und wandte sich und zog weg mit Zorn. {~}\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"german1912": "Und da einer sein Holz fällte, fiel das Eisen ins Wasser. Und er schrie und sprach: O weh, mein Herr! dazu ist's entlehnt.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 22, "word": {"german1912": "Er sprach: Du sollst sie nicht schlagen. Schlägst du denn die, welche du mit deinem Schwert und Bogen gefangen hast? Setze ihnen Brot und Wasser vor, daß sie essen und trinken, und laß sie zu ihrem Herrn ziehen!\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 15, "word": {"german1912": "Des andern Tages aber nahm er die Bettdecke und tauchte sie in Wasser und breitete sie über sein Angesicht; da starb er, und Hasael ward König an seiner Statt.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 31, "word": {"german1912": "Gehorchet Hiskia nicht! Denn so spricht der König von Assyrien: Nehmet an meine Gnade und kommt zu mir heraus, so soll jedermann von seinem Weinstock und seinem Feigenbaum essen und von seinem Brunnen trinken, {~} {~}\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"german1912": "Ich habe gegraben und ausgetrunken die fremden Wasser und werde austrocknen mit meinen Fußsohlen alle Flüsse Ägyptens.\"\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"german1912": "Was mehr von Hiskia zu sagen ist und alle seine Macht und was er getan hat und der Teich und die Wasserleitung, durch die er Wasser in die Stadt geleitet hat, siehe, das ist geschrieben in der Chronik der Könige Juda's.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 17, "word": {"german1912": "Und David ward lüstern und sprach: Wer will mir Wasser zu trinken geben aus dem Brunnen zu Bethlehem unter dem Tor?\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 18, "word": {"german1912": "Da brachen die drei in der Philister Lager und schöpften Wasser aus dem Brunnen zu Bethlehem unter dem Tor und trugen's und brachten's zu David. Er aber wollte es nicht trinken, sondern goß es aus dem HERRN\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 11, "word": {"german1912": "Und da sie hinaufzogen gen Baal-Perazim, schlug sie David daselbst. Und David sprach: Gott hat meine Feinde durch meine Hand zertrennt, wie sich das Wasser trennt. Daher hießen sie die Stätte Baal-Perazim.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 26, "word": {"german1912": "und sagt: So spricht der König: Legt diesen ins Gefängnis und speist ihn mit Brot und Wasser der Trübsal, bis ich wiederkomme mit Frieden. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"german1912": "ward er Rats mit seinen Obersten und Gewaltigen, zuzudecken die Wasser der Brunnen, die draußen vor der Stadt waren; und sie halfen ihm.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 4, "word": {"german1912": "Und es versammelte sich ein großes Volk und deckten zu alle Brunnen und den Bach, der mitten durchs Land fließt, und sprachen: Daß die Könige von Assyrien nicht viel Wasser finden, wenn sie kommen.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"german1912": "Er ist der Hiskia, der die obere Wasserquelle in Gihon zudeckte und leitete sie hinunter abendwärts von der Stadt Davids; denn Hiskia war glücklich in allen seinen Werken.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 6, "word": {"german1912": "Und Esra stand auf vor dem Hause Gottes und ging in die Kammer Johanans, des Sohnes Eljasibs. Und da er dahin kam, aß er kein Brot und trank kein Wasser; denn er trug Leid um die Vergreifung derer, die gefangen gewesen waren. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"german1912": "Die Tempelknechte aber wohnten am Ophel bis an das Wassertor gegen Morgen, da der Turm heraussieht.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"german1912": "Da nun herzukam der siebente Monat und die Kinder Israel in ihren Städten waren, versammelte sich das ganze Volk wie ein Mann auf die breite Gasse vor dem Wassertor und sprachen zu Esra, dem Schriftgelehrten, daß er das Buch des Gesetzes Mose's holte, das der HERR Israel geboten hat.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 3, "word": {"german1912": "und las daraus auf der breiten Gasse, die vor dem Wassertor ist, vom lichten Morgen an bis auf den Mittag, vor Mann und Weib und wer's vernehmen konnte. Und des ganzen Volkes Ohren waren zu dem Gesetz gekehrt.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 16, "word": {"german1912": "Und das Volk ging hinaus und holten und machten sich Laubhütten, ein jeglicher auf seinem Dach und in ihren Höfen und in den Höfen am Hause Gottes und auf der breiten Gasse am Wassertor und auf der breiten Gasse am Tor Ephraim.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 11, "word": {"german1912": "Und hast das Meer vor ihnen zerrissen, daß sie mitten im Meer trocken hindurchgingen, und ihre Verfolger in die Tiefe geworfen wie Steine in mächtige Wasser\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"german1912": "und hast ihnen Brot vom Himmel gegeben, da sie hungerte, und Wasser aus dem Felsen lassen gehen, da sie dürstete, und mit ihnen geredet, sie sollten hineingehen und das Land einnehmen, darüber du deine Hand hobst, es ihnen zu geben.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 20, "word": {"german1912": "Und du gabst ihnen einen guten Geist, sie zu unterweisen; und dein Man wandtest du nicht von ihrem Munde, und gabst ihnen Wasser, da sie dürstete.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"german1912": "Und zogen zum Brunnentor hin und gingen stracks vor sich auf den Stufen zur Stadt Davids, die Mauer hinauf zu dem Hause Davids hinan und bis an das Wassertor gegen Morgen.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"german1912": "darum daß sie den Kindern Israel nicht entgegenkamen mit Brot und Wasser und dingten sie wider Bileam, daß er sie verfluchen sollte; aber unser Gott wandte den Fluch in einen Segen.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 24, "word": {"german1912": "Denn wenn ich essen soll, muß ich seufzen, und mein Heulen fährt heraus wie Wasser.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 10, "word": {"german1912": "der den Regen aufs Land gibt und läßt Wasser kommen auf die Gefilde;\r\n"}}, {"book": "Job", "chapter": 8, "verse": 11, "word": {"german1912": "\"Kann auch ein Rohr aufwachsen, wo es nicht feucht steht? oder Schilf wachsen ohne Wasser?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 30, "word": {"german1912": "Wenn ich mich gleich mit Schneewasser wüsche und reinigte mein Hände mit Lauge,\r\n"}}, {"book": "Job", "chapter": 11, "verse": 16, "word": {"german1912": "Dann würdest du der Mühsal vergessen und so wenig gedenken als des Wassers, das vorübergeht;\r\n"}}, {"book": "Job", "chapter": 12, "verse": 15, "word": {"german1912": "Siehe, wenn er das Wasser verschließt, so wird alles dürr; und wenn er's ausläßt, so kehrt es das Land um.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 9, "word": {"german1912": "so grünt er doch wieder vom Geruch des Wassers und wächst daher, als wäre er erst gepflanzt.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 11, "word": {"german1912": "Wie ein Wasser ausläuft aus dem See, und wie ein Strom versiegt und vertrocknet,\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"german1912": "Wasser wäscht Steine weg, und seine Fluten flößen die Erde weg: aber des Menschen Hoffnung ist verloren;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 16, "word": {"german1912": "Wie viel weniger ein Mensch, der ein Greuel und schnöde ist, der Unrecht säuft wie Wasser.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 7, "word": {"german1912": "du hast die Müden nicht getränkt mit Wasser und hast dem Hungrigen dein Brot versagt;\r\n"}}, {"book": "Job", "chapter": 22, "verse": 11, "word": {"german1912": "Solltest du denn nicht die Finsternis sehen und die Wasserflut, die dich bedeckt?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 18, "word": {"german1912": "\"Er fährt leicht wie auf einem Wasser dahin; seine Habe wird gering im Lande, und er baut seinen Weinberg nicht.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"german1912": "Der Tod nimmt weg, die da sündigen, wie die Hitze und Dürre das Schneewasser verzehrt.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 5, "word": {"german1912": "Die Toten ängsten sich tief unter den Wassern und denen, die darin wohnen.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 8, "word": {"german1912": "Er faßt das Wasser zusammen in seine Wolken, und die Wolken zerreißen darunter nicht.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 10, "word": {"german1912": "Er hat um das Wasser ein Ziel gesetzt, bis wo Licht und Finsternis sich scheiden.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 20, "word": {"german1912": "Es wird ihn Schrecken überfallen wie Wasser; des Nachts wird ihn das Ungewitter wegnehmen.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 4, "word": {"german1912": "Man bricht einen Schacht von da aus, wo man wohnt; darin hangen und schweben sie als die Vergessenen, da kein Fuß hin tritt, fern von den Menschen.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 25, "word": {"german1912": "Da er dem Winde sein Gewicht machte und setzte dem Wasser sein gewisses Maß;\r\n"}}, {"book": "Job", "chapter": 29, "verse": 19, "word": {"german1912": "Meine Wurzel war aufgetan dem Wasser, und der Tau blieb über meinen Zweigen.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 14, "word": {"german1912": "Sie sind gekommen wie zu einer weiten Lücke der Mauer herein und sind ohne Ordnung dahergefallen.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 7, "word": {"german1912": "Wer ist ein solcher Hiob, der da Spötterei trinkt wie Wasser\r\n"}}, {"book": "Job", "chapter": 36, "verse": 27, "word": {"german1912": "Er macht das Wasser zu kleinen Tropfen und treibt seine Wolken zusammen zum Regen,\r\n"}}, {"book": "Job", "chapter": 37, "verse": 10, "word": {"german1912": "Vom Odem Gottes kommt Frost, und große Wasser ziehen sich eng zusammen.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 11, "word": {"german1912": "Die Wolken beschwert er mit Wasser, und durch das Gewölk bricht sein Licht.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 25, "word": {"german1912": "Wer hat dem Platzregen seinen Lauf ausgeteilt und den Weg dem Blitz und dem Donner\r\n"}}, {"book": "Job", "chapter": 38, "verse": 30, "word": {"german1912": "daß das Wasser verborgen wird wie unter Steinen und die Tiefe oben gefriert?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"german1912": "Kannst du deine Stimme zu der Wolke erheben, daß dich die Menge des Wassers bedecke?\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"german1912": "Der ist wie ein Baum, gepflanzt an den Wasserbächen, der seine Frucht bringt zu seiner Zeit, und seine Blätter verwelken nicht; und was er macht, das gerät wohl.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 6, "word": {"german1912": "Ich bin so müde vom Seufzen; ich schwemme mein Bett die ganze Nacht und netze mit meinen Tränen mein Lager.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 11, "word": {"german1912": "Sein Gezelt um ihn her war finster und schwarze, dicke Wolken, darin er verborgen war. {~} {~}\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"german1912": "Da sah man das Bett der Wasser, und des Erdbodens Grund ward aufgedeckt, HERR, von deinem Schelten, von dem Odem und Schnauben deiner Nase.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 16, "word": {"german1912": "Er streckte seine Hand aus von der Höhe und holte mich und zog mich aus großen Wassern.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"german1912": "Ich bin ausgeschüttet wie Wasser, alle meine Gebeine haben sich zertrennt; mein Herz ist in meinem Leibe wie zerschmolzen Wachs.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 2, "word": {"german1912": "Er weidet mich auf grüner Aue und führet mich zum frischen Wasser.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"german1912": "Die Stimme des HERRN geht über den Wassern; der Gott der Ehren donnert, der HERR über großen Wassern.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"german1912": "Um deswillen werden die Heiligen zu dir beten zur rechten Zeit; darum, wenn große Wasserfluten kommen, werden sie nicht an dieselben gelangen.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 7, "word": {"german1912": "Er hält das Wasser im Meer zusammen wie in einem Schlauch und legt die Tiefen in das Verborgene.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 1, "word": {"german1912": "Eine Unterweisung der Kinder Korah, vorzusingen.  Wie der Hirsch schreit nach frischem Wasser, so schreit meine Seele, Gott, zu dir.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 7, "word": {"german1912": "Deine Fluten rauschen daher, daß hier eine Tiefe und da eine Tiefe brausen; alle deine Wasserwogen und Wellen gehen über mich.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 3, "word": {"german1912": "wenngleich das Meer wütete und wallte und von seinem Ungestüm die Berge einfielen. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 7, "word": {"german1912": "Sie werden zergehen wie Wasser, das dahinfließt. Sie zielen mit ihren Pfeilen; aber dieselben zerbrechen.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 1, "word": {"german1912": "Ein Psalm Davids, da er war in der Wüste Juda.  Gott, du bist mein Gott; frühe wache ich zu dir. Es dürstet meine Seele nach dir; mein Fleisch verlangt nach dir in einem trockenen und dürren Land, wo kein Wasser ist.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 9, "word": {"german1912": "Du suchst das Land heim und wässerst es und machst es sehr reich. Gottes Brünnlein hat Wassers die Fülle. Du läßt ihr Getreide wohl geraten; denn also bauest du das Land.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"german1912": "Du tränkest seine Furchen und feuchtest sein Gepflügtes; mit Regen machst du es weich und segnest sein Gewächs.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"german1912": "du hast Menschen lassen über unser Haupt fahren; wir sind in Feuer und Wasser gekommen: aber du hast uns ausgeführt und erquickt.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 1, "word": {"german1912": "Ein Psalm Davids, von den Rosen, vorzusingen.  Gott, hilf mir; denn das Wasser geht mir bis an die Seele.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"german1912": "Ich versinke im tiefen Schlamm, da kein Grund ist; ich bin im tiefen Wasser, und die Flut will mich ersäufen.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"german1912": "Errette mich aus dem Kot, daß ich nicht versinke; daß ich errettet werde von meinen Hassern und aus dem tiefen Wasser;\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 15, "word": {"german1912": "daß mich die Wasserflut nicht ersäufe und die Tiefe nicht verschlinge und das Loch der Grube nicht über mich zusammengehe.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"german1912": "Er wird herabfahren wie der Regen auf die Aue, wie die Tropfen, die das Land feuchten.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 10, "word": {"german1912": "Darum fällt ihnen ihr Pöbel zu und laufen ihnen zu mit Haufen wie Wasser\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"german1912": "Du zertrennst das Meer durch dein Kraft und zerbrichst die Köpfe der Drachen im Wasser.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 16, "word": {"german1912": "Die Wasser sahen dich, Gott, die Wasser sahen dich und ängsteten sich, und die Tiefen tobten.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 17, "word": {"german1912": "Die dicken Wolken gossen Wasser, die Wolken donnerten, und die Strahlen fuhren daher.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 19, "word": {"german1912": "Dein Weg war im Meer und dein Pfad in großen Wassern, und man spürte doch deinen Fuß nicht.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 13, "word": {"german1912": "Er zerteilte das Meer und ließ sie hindurchgehen und stellte das Wasser wie eine Mauer.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 16, "word": {"german1912": "und ließ Bäche aus den Felsen fließen, daß sie hinabflossen wie Wasserströme.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"german1912": "Siehe, er hat wohl den Felsen geschlagen, daß Wasser flossen und Bäche sich ergossen; aber wie kann er Brot geben und seinem Volke Fleisch verschaffen?\"\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"german1912": "Sie haben Blut vergossen um Jerusalem her wie Wasser; und war niemand, der begrub.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 7, "word": {"german1912": "Da du mich in der Not anriefst, half ich dir aus; ich erhörte dich, da dich das Wetter überfiel, und versuchte dich am Haderwasser. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 17, "word": {"german1912": "Sie umgeben mich täglich wie Wasser und umringen mich miteinander.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 4, "word": {"german1912": "Die Wasserwogen im Meer sind groß und brausen mächtig; der HERR aber ist noch größer in der Höhe.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 3, "word": {"german1912": "Du wölbest es oben mit Wasser; du fährst auf den Wolken wie auf einem Wagen und gehst auf den Fittichen des Windes;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 6, "word": {"german1912": "Mit der Tiefe deckst du es wie mit einem Kleide, und Wasser standen über den Bergen.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"german1912": "Du feuchtest die Berge von obenher; du machst das Land voll Früchte, die du schaffest;\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 29, "word": {"german1912": "Er verwandelte ihre Wasser in Blut und tötete ihre Fische.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 41, "word": {"german1912": "Er öffnete den Felsen: da floß Wasser heraus, daß Bäche liefen in der dürren Wüste.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 11, "word": {"german1912": "und die Wasser ersäuften ihre Widersacher, daß nicht einer übrig blieb.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"german1912": "Und sie erzürnten ihn am Haderwasser, und Mose ging es übel um ihretwillen.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"german1912": "Die mit Schiffen auf dem Meer fuhren und trieben ihren Handel in großen Wassern;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 33, "word": {"german1912": "Er machte Bäche trocken und ließ Wasserquellen versiegen,\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 35, "word": {"german1912": "Er machte das Trockene wiederum wasserreich und im dürren Lande Wasserquellen\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"german1912": "Er zog an den Fluch wie sein Hemd; der ist in sein Inwendiges gegangen wie Wasser, und wie Öl in seine Gebeine;\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 8, "word": {"german1912": "der den Fels wandelte in einen Wassersee und die Steine in Wasserbrunnen.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 136, "word": {"german1912": "Meine Augen fließen mit Wasser, daß man dein Gesetz nicht hält.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 4, "word": {"german1912": "so ersäufte uns Wasser, Ströme gingen über unsre Seele;\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 5, "word": {"german1912": "es gingen Wasser allzu hoch über unsre Seele.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"german1912": "der die Erde auf Wasser ausgebreitet hat, denn seine Güte währet ewiglich;\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 7, "word": {"german1912": "strecke deine Hand aus von der Höhe und erlöse mich und errette mich von großen Wassern, von der Hand der Kinder der Fremde,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 18, "word": {"german1912": "Er spricht, so zerschmilzt es; er läßt seinen Wind wehen, so taut es auf.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"german1912": "Lobet ihn, ihr Himmel allenthalben und die Wasser, die oben am Himmel sind!\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 15, "word": {"german1912": "Trink Wasser aus deiner Grube und Flüsse aus deinem Brunnen.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 16, "word": {"german1912": "Laß deine Brunnen herausfließen und die Wasserbäche auf die Gassen.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 24, "word": {"german1912": "Da die Tiefen noch nicht waren, da war ich schon geboren, da die Brunnen noch nicht mit Wasser quollen.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 29, "word": {"german1912": "da er dem Meer das Ziel setzte und den Wassern, daß sie nicht überschreiten seinen Befehl, da er den Grund der Erde legte:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 17, "word": {"german1912": "\"Die gestohlenen Wasser sind süß, und das verborgene Brot schmeckt wohl.\"\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 25, "word": {"german1912": "Die Seele, die da reichlich segnet, wird gelabt; wer reichlich tränkt, der wird auch getränkt werden.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"german1912": "Wer Hader anfängt, ist gleich dem, der dem Wasser den Damm aufreißt. Laß du vom Hader, ehe du drein gemengt wirst.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"german1912": "Die Worte in eines Mannes Munde sind wie tiefe Wasser, und die Quelle der Weisheit ist ein voller Strom.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"german1912": "Der Rat im Herzen eines Mannes ist wie tiefe Wasser; aber ein Verständiger kann's merken, was er meint.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 1, "word": {"german1912": "Des Königs Herz ist in der Hand des HERRN wie Wasserbäche, und er neigt es wohin er will.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"german1912": "Hungert deinen Feind, so speise ihn mit Brot; dürstet ihn, so tränke ihn mit Wasser.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 25, "word": {"german1912": "Eine gute Botschaft aus fernen Landen ist wie kalt Wasser einer durstigen Seele.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 19, "word": {"german1912": "Wie das Spiegelbild im Wasser ist gegenüber dem Angesicht, also ist eines Menschen Herz gegenüber dem andern.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"german1912": "Wer fährt hinauf gen Himmel und herab? Wer faßt den Wind in seine Hände? Wer bindet die Wasser in ein Kleid? Wer hat alle Enden der Welt gestellt? Wie heißt er? Und wie heißt sein Sohn? Weißt du das?\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"german1912": "die Hölle, der Frauen verschlossenen Mutter, die Erde wird nicht des Wassers satt, und das Feuer spricht nicht: Es ist genug.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 6, "word": {"german1912": "ich machte mir Teiche, daraus zu wässern den Wald der grünenden Bäume; {~}\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 1, "word": {"german1912": "Laß dein Brot über das Wasser fahren, so wirst du es finden nach langer Zeit.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 15, "word": {"german1912": "Ein Gartenbrunnen bist du, ein Born lebendiger Wasser, die vom Libanon fließen. {~}\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"german1912": "Seine Augen sind wie Augen der Tauben an den Wasserbächen, mit Milch gewaschen und stehen in Fülle.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"german1912": "daß auch viele Wasser nicht mögen die Liebe auslöschen noch die Ströme sie ertränken. Wenn einer alles Gut in seinem Hause um die Liebe geben wollte, so gölte es alles nichts.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 22, "word": {"german1912": "Dein Silber ist Schaum geworden und dein Getränk mit Wasser vermischt.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 30, "word": {"german1912": "wenn ihr sein werdet wie eine Eiche mit dürren Blättern und wie ein Garten ohne Wasser,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"german1912": "Denn siehe, der HERR HERR Zebaoth wird Jerusalem und Juda nehmen allerlei Vorrat, allen Vorrat des Brots und allen Vorrat des Wassers,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 6, "word": {"german1912": "Weil dieses Volk verachtet das Wasser zu Siloah, das stille geht, und tröstet sich des Rezin und des Sohnes Remaljas,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 7, "word": {"german1912": "siehe, so wird der HERR über sie kommen lassen starke und viele Wasser des Stromes, nämlich den König von Assyrien und alle seine Herrlichkeit, daß sie über alle ihre Bäche fahren und über alle Ufer gehen,\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"german1912": "Man wird niemand Schaden tun noch verderben auf meinem ganzen heiligen Berge; denn das Land ist voll Erkenntnis des HERRN, wie Wasser das Meer bedeckt.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 3, "word": {"german1912": "Ihr werdet mit Freuden Wasser schöpfen aus den Heilsbrunnen\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 23, "word": {"german1912": "und will Babel machen zum Erbe der Igel und zum Wassersumpf und will sie mit einem Besen des Verderbens kehren, spricht der HERR Zebaoth.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 6, "word": {"german1912": "Denn die Wasser zu Nimrim versiegen, daß das Gras verdorrt und das Kraut verwelkt und kein Grünes wächst.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 9, "word": {"german1912": "Denn die Wasser zu Dimon sind voll Blut. Dazu will ich über Dimon noch mehr kommen lassen, über die, so erhalten sind in Moab, einen Löwen, und über die übrigen im Lande.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"german1912": "Darum weine ich um Jaser und um den Weinstock zu Sibma und vergieße viel Tränen um Hesbon und Eleale. Denn es ist ein Gesang in deinen Sommer und in deine Ernte gefallen,\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 12, "word": {"german1912": "O weh der Menge so großen Volks! Wie das Meer wird es brausen; und das Getümmel der Leute wird wüten, wie groß Wasser wüten. {~}\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 13, "word": {"german1912": "Ja, wie große Wasser wüten, so werden die Leute wüten. Aber er wird sie schelten, so werden sie ferne wegfliehen, und wird sie verfolgen, wie der Spreu auf den Bergen vom Winde geschieht und wie einem Staubwirbel vom Ungewitter geschieht.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 2, "word": {"german1912": "das Botschafter auf dem Meer sendet und in Rohrschiffen auf den Wassern fährt! Gehet hin, ihr schnellen Boten, zum Volk, das hochgewachsen und glatt ist, zum Volk, das schrecklicher ist denn sonst irgend eins, zum Volk, das gebeut und zertritt, welchem die Wasserströme sein Land einnehmen. {~}\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 5, "word": {"german1912": "Und das Wasser in den Seen wird vertrocknen; dazu der Strom wird versiegen und verschwinden.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 8, "word": {"german1912": "Und die Fischer werden trauern; und alle die, so Angeln ins Wasser werfen, werden klagen; und die, so Netze auswerfen aufs Wasser, werden betrübt sein.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 14, "word": {"german1912": "Bringet den Durstigen Wasser entgegen, die ihr wohnet im Lande Thema; bietet Brot den Flüchtigen.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"german1912": "Und ihr werdet die Risse an der Stadt Davids viel sehen und werdet das Wasser des untern Teiches sammeln;\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 11, "word": {"german1912": "und werdet einen Graben machen zwischen beiden Mauern vom Wasser des alten Teiches. Doch sehet ihr nicht auf den, der solches tut, und schauet nicht auf den, der solches schafft von ferneher.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 3, "word": {"german1912": "und was von Früchten am Sihor und Getreide am Nil wuchs, brachte man zu ihr hinein durch große Wasser; und du warst der Heiden Markt geworden.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 3, "word": {"german1912": "Ich, der HERR, behüte ihn und feuchte ihn bald, daß man seine Blätter nicht vermisse; ich will ihn Tag und Nacht behüten.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 2, "word": {"german1912": "Siehe, ein Starker und Mächtiger vom HERRN wie ein Hagelsturm, wie ein schädliches Wetter, wie ein Wassersturm, der mächtig einreißt, wirft sie zu Boden mit Gewalt,\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 17, "word": {"german1912": "Und ich will das Recht zur Richtschnur und die Gerechtigkeit zum Gericht machen; so wird der Hagel die falsche Zuflucht wegtreiben, und Wasser sollen den Schirm wegschwemmen,\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"german1912": "wie wenn ein Topf zerschmettert würde, den man zerstößt und nicht schont, also daß man von seinen Stücken nicht eine Scherbe findet, darin man Feuer hole vom Herd oder Wasser schöpfe aus einem Brunnen.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 20, "word": {"german1912": "Und der HERR wird euch in Trübsal Brot und in Ängsten Wasser geben. Und deine Lehrer werden sich nicht mehr verbergen müssen; sondern deine Augen werden deine Lehrer sehen,\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"german1912": "Und es werden auf allen großen Bergen und auf allen großen Hügeln zerteilte Wasserströme gehen zur Zeit der großen Schlacht, wenn die Türme fallen werden.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 2, "word": {"german1912": "daß ein jeglicher unter ihnen sein wird wie eine Zuflucht vor dem Wind und wie ein Schirm vor dem Platzregen, wie die Wasserbäche am dürren Ort, wie der Schatten eines großen Felsen im trockenen Lande.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"german1912": "Wohl euch, die ihr säet allenthalben an den Wassern und die Füße der Ochsen und Esel frei gehen lasset!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 16, "word": {"german1912": "der wird in der Höhe wohnen, und Felsen werden seine Feste und Schutz sein. Sein Brot wird ihm gegeben, sein Wasser hat er gewiß.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"german1912": "alsdann werden die Lahmen springen wie ein Hirsch, und der Stummen Zunge wird Lob sagen. Denn es werden Wasser in der Wüste hin und wieder fließen und Ströme im dürren Lande.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"german1912": "Und wo es zuvor trocken gewesen ist, sollen Teiche stehen; und wo es dürr gewesen ist, sollen Brunnquellen sein. Da zuvor die Schakale gelegen haben, soll Gras und Rohr und Schilf stehen.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 16, "word": {"german1912": "Gehorchet Hiskia nicht! Denn so spricht der König von Assyrien: Tut mir zu Dank und geht zu mir heraus, so sollt ihr ein jeglicher von seinem Feigenbaum essen und aus seinem Brunnen trinken, {~}\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"german1912": "Ich habe gegraben und getrunken die Wasser und werde mit meinen Fußsohlen austrocknen alle Flüsse Ägyptens.\"\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"german1912": "Wer mißt die Wasser mit der hohlen Hand und faßt den Himmel mit der Spanne und begreift den Staub der Erde mit einem Dreiling und wägt die Berge mit einem Gewicht und die Hügel mit einer Waage?\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 17, "word": {"german1912": "Die Elenden und Armen suchen Wasser, und ist nichts da; ihre Zunge verdorrt vor Durst. Aber ich, der HERR, will sie erhören; ich, der Gott Israels, will sie nicht verlassen.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 18, "word": {"german1912": "Sondern ich will Wasserflüsse auf den Höhen öffnen und Brunnen mitten auf den Feldern und will die Wüste zu Wasserseen machen und das dürre Land zu Wasserquellen;\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"german1912": "Denn so du durch Wasser gehst, will ich bei dir sein, daß dich die Ströme nicht sollen ersäufen; und so du ins Feuer gehst, sollst du nicht brennen, und die Flamme soll dich nicht versengen.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 16, "word": {"german1912": "So spricht der HERR, der im Meer Weg und in starken Wassern Bahn macht,\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"german1912": "daß mich das Tier auf dem Felde preise, die Schakale und Strauße. Denn ich will Wasser in der Wüste und Ströme in der Einöde geben, zu tränken mein Volk, meine Auserwählten. {~}\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"german1912": "Denn ich will Wasser gießen auf das Durstige und Ströme auf das Dürre: ich will meinen Geist auf deinen Samen gießen und meinen Segen auf deine Nachkommen,\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 4, "word": {"german1912": "daß sie wachsen sollen wie Gras, wie Weiden an den Wasserbächen.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"german1912": "Es schmiedet einer das Eisen in der Zange, arbeitet in der Glut und bereitet's mit Hämmern und arbeitet daran mit ganzer Kraft seines Arms, leidet auch Hunger, bis er nimmer kann, trinkt auch nicht Wasser, bis er matt wird.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 1, "word": {"german1912": "Höret das, ihr vom Hause Jakob, die ihr heißet mit Namen Israel und aus dem Wasser Juda's geflossen seid; die ihr schwöret bei dem Namen des HERRN und gedenkt des Gottes in Israel, aber nicht in der Wahrheit noch Gerechtigkeit.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 21, "word": {"german1912": "Sie hatten keinen Durst, da er sie leitete in der Wüste: er ließ ihnen Wasser aus dem Felsen fließen; er riß den Fels, das Wasser herausrann.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"german1912": "Sie werden weder hungern noch dürsten, sie wird keine Hitze noch Sonne stechen, denn ihr Erbarmer wird sie führen und wird sie an die Wasserquellen leiten.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"german1912": "Warum kam ich, und war niemand da? ich rief, und niemand antwortete. Ist meine Hand nun so kurz geworden, daß ich sie nicht erlösen kann? oder ist bei mir keine Kraft, zu erretten? Siehe, mit meinem Schelten mache ich das Meer trocken und mache die Wasserströme zur Wüste, daß ihre Fische vor Wassermangel stinken und Durstes sterben.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 10, "word": {"german1912": "Bist du es nicht, der das Meer, der großen Tiefe Wasser, austrocknete, der den Grund des Meeres zum Wege machte, daß die Erlösten dadurchgingen?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 9, "word": {"german1912": "Denn solches soll mir sein wie das Wasser Noahs, da ich schwur, daß die Wasser Noahs sollten nicht mehr über den Erdboden gehen. Also habe ich geschworen, daß ich nicht über dich zürnen noch dich schelten will.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"german1912": "Wohlan, alle, die ihr durstig seid, kommet her zum Wasser! und die ihr nicht Geld habt, kommet her, kaufet und esset; kommt her und kauft ohne Geld und umsonst beides, Wein und Milch!\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"german1912": "Denn gleichwie der Regen und Schnee vom Himmel fällt und nicht wieder dahinkommt, sondern feuchtet die Erde und macht sie fruchtbar und wachsend, daß sie gibt Samen, zu säen, und Brot, zu essen:\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 20, "word": {"german1912": "Aber die Gottlosen sind wie ein ungestümes Meer, das nicht still sein kann, und dessen Wellen Kot und Unflat auswerfen.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 11, "word": {"german1912": "und der HERR wird dich immerdar führen und deine Seele sättigen in der Dürre und deine Gebeine stärken; und du wirst sein wie ein gewässerter Garten und wie eine Wasserquelle, welcher es nimmer an Wasser fehlt;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"german1912": "der Mose bei der rechten Hand führte durch seinen herrlichen Arm? der die Wasser trennte vor ihnen her, auf daß er sich einen ewigen Namen machte?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"german1912": "1b daß dein Name kund würde unter deinen Feinden und die Heiden vor dir zittern müßten,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"german1912": "Denn mein Volk tut eine zwiefache Sünde: mich, die lebendige Quelle, verlassen sie und machen sich hier und da ausgehauenen Brunnen, die doch löcherig sind und kein Wasser geben.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 18, "word": {"german1912": "Was hilft's dir, daß du nach Ägypten ziehst und willst vom Wasser Sihor trinken? Und was hilft's dir, daß du nach Assyrien ziehst und willst vom Wasser des Euphrat trinken?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 7, "word": {"german1912": "Denn gleichwie ein Born sein Wasser quillt, also quillt auch ihre Bosheit. Ihr Frevel und Gewalt schreit über sie, und ihr Morden und Schlagen treiben sie täglich vor mir.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"german1912": "Wo werden wir dann wohnen? Ja, sammelt euch dann und laßt uns in die festen Städte ziehen, daß wir daselbst umkommen. Denn der HERR, unser Gott, wird uns umkommen lassen und tränken mit einem bitteren Trunk, daß wir so gesündigt haben wider den HERRN.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"german1912": "8:23 Ach, daß ich Wasser genug hätte in meinem Haupte und meine Augen Tränenquellen wären, daß ich Tag und Nacht beweinen möchte die Erschlagenen in meinem Volk!\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 15, "word": {"german1912": "darum spricht der HERR Zebaoth, der Gott Israels, also: Siehe ich will dies Volk mit Wermut speisen und mit Galle tränken;\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 18, "word": {"german1912": "daß sie eilend um uns klagen, daß unsre Augen von Tränen rinnen und unsre Augenlider von Wasser fließen, {~}\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"german1912": "Wenn er donnert, so ist des Wassers die Menge unter dem Himmel, und er zieht die Nebel auf vom Ende der Erde; er macht die Blitze im Regen und läßt den Wind kommen aus seinen Vorratskammern.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 1, "word": {"german1912": "So spricht der HERR zu mir: Gehe hin und kaufe dir einen leinenen Gürtel und gürte damit deine Lenden und mache ihn nicht naß.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"german1912": "Die Großen schicken die Kleinen nach Wasser; aber wenn sie zum Brunnen kommen, finden sie kein Wasser und bringen ihre Gefäße leer wieder; sie gehen traurig und betrübt und verhüllen ihre Häupter.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 18, "word": {"german1912": "Warum währt doch mein Leiden so lange, und meine Wunden sind so gar böse, daß sie niemand heilen kann? Du bist mir geworden wie ein Born, der nicht mehr quellen will.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"german1912": "Der ist wie ein Baum, am Wasser gepflanzt und am Bach gewurzelt. Denn obgleich eine Hitze kommt, fürchtet er sich doch nicht, sondern seine Blätter bleiben grün, und sorgt nicht, wenn ein dürres Jahr kommt sondern er bringt ohne Aufhören Früchte.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"german1912": "Denn, Herr, du bist die Hoffnung Israels. Alle, die dich verlassen, müssen zu Schanden werden, und die Abtrünnigen müssen in die Erde geschrieben werden; denn sie verlassen den HERRN, die Quelle des lebendigen Wassers.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 14, "word": {"german1912": "Bleibt doch der Schnee länger auf den Steinen im Felde, wenn's vom Libanon herab schneit, und das Regenwasser verschießt nicht so bald, wie mein Volk vergißt.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"german1912": "Darum spricht der HERR Zebaoth von den Propheten also: Siehe, ich will sie mit Wermut speisen und mit Galle tränken; denn von den Propheten zu Jerusalem kommt Heuchelei aus ins ganze Land.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 9, "word": {"german1912": "Sie werden weinend kommen und betend, so will ich sie leiten; ich will sie leiten an den Wasserbächen auf schlichtem Wege, daß sie sich nicht stoßen; denn ich bin Israels Vater, so ist Ephraim mein erstgeborenen Sohn.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"german1912": "Und sie werden kommen und auf der Höhe Zion jauchzen und werden zu den Gaben des HERRN laufen, zum Getreide, Most, Öl, und jungen Schafen und Ochsen, daß ihre Seele wird sein wie ein wasserreicher Garten und sie nicht mehr bekümmert sein sollen.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 6, "word": {"german1912": "Da nahmen sie Jeremia und warfen ihn in die Grube Malchias, des Königssohnes, die am Vorhof des Gefängnisses war, da nicht Wasser, sondern Schlamm war, und Jeremia sank in den Schlamm. {~} {~} {~}\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 12, "word": {"german1912": "nahmen sie zu sich alle Männer und zogen hin, wider Ismael, den Sohn Nethanjas, zu streiten; und trafen ihn an dem großen Wasser bei Gibeon.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 7, "word": {"german1912": "Wer ist der, so heraufzieht wie der Nil, und seine Wellen erheben sich wie Wasserwellen?\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"german1912": "gypten zieht herauf wie der Nil, und seine Wellen erheben sich wie Wasserwellen, und es spricht: Ich will hinaufziehen, das Land bedecken und die Stadt verderben samt denen, die darin wohnen.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"german1912": "So spricht der HERR: Siehe, es kommen Wasser herauf von Mitternacht, die eine Flut machen werden und das Land und was darin ist, die Städte und die, so darin wohnen, wegreißen werden, daß die leute werden schreien und alle Einwohner im Lande heulen\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"german1912": "von des Geschreies wegen zu Hesbon bis gen Eleale, welches bis gen Jahza erschallt, von Zoar an bis gen Horonaim, bis zum dritten Eglath; denn auch die Wasser Nimrims sollen versiegen.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"german1912": "Trockenheit soll kommen über ihre Wasser, daß sie versiegen! denn es ist ein Götzenland, und sie trotzen auf ihre schrecklichen Götzen.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 13, "word": {"german1912": "Die du an großen Wassern wohnst und große Schätze hast, dein Ende ist gekommen, und dein Geiz ist aus!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"german1912": "Wenn er donnert, so ist da Wasser die Menge unter dem Himmel; er zieht die Nebel auf vom Ende der Erde; er macht die Blitze im Regen und läßt den Wind kommen aus seinen Vorratskammern.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"german1912": "denn der HERR verstört Babel und verderbt sie mit großem Getümmel; ihre Wellen brausen wie die großen Wasser, es erschallt ihr lautes Toben.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"german1912": "Darum weine ich so, und meine beiden Augen fließen mit Wasser, daß der Tröster, der meine Seele sollte erquicken, fern von mir ist. Meine Kinder sind dahin; denn der Feind hat die Oberhand gekriegt.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"german1912": "Stehe des Nachts auf und schreie; schütte dein Herz aus in der ersten Wache gegen den HERRN wie Wasser; hebe deine Hände gegen ihn auf um der Seelen willen deiner jungen Kinder, die vor Hunger verschmachten vorn an allen Gassen! {~}\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 48, "word": {"german1912": "Meine Augen rinnen mit Wasserbächen über den Jammer der Tochter meines Volks.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"german1912": "Unser Wasser müssen wir um Geld trinken; unser Holz muß man bezahlt bringen lassen.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"german1912": "Und ich hörte die Flügel rauschen wie große Wasser und wie ein Getön des Allmächtigen, wenn sie gingen, und wie ein Getümmel in einem Heer. Wenn sie aber still standen, so ließen sie die Flügel nieder. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"german1912": "Das Wasser sollst du auch nach dem Maß trinken, nämlich das sechste Teil vom Hin, und sollst solches auch von einer Zeit zur andern trinken.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"german1912": "Und sprach zu mir: Du Menschenkind, siehe, ich will den Vorrat des Brots zu Jerusalem wegnehmen, daß sie das Brot essen müssen nach dem Gewicht und mit Kummer, und das Wasser nach dem Maß mit Kummer trinken,\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 17, "word": {"german1912": "darum daß es an Brot und Wasser mangeln und einer mit dem andern trauern wird und sie in ihrer Missetat verschmachten sollen.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 17, "word": {"german1912": "Aller Hände werden dahinsinken, und aller Kniee werden so ungewiß stehen wie Wasser;\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 18, "word": {"german1912": "Du Menschenkind, du sollst dein Brot essen mit Beben und dein Wasser trinken mit Zittern und Sorgen.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"german1912": "Und sprich zum Volk im Lande: So spricht der HERR HERR von den Einwohnern zu Jerusalem im Lande Israel: Sie müssen ihr Brot essen in Sorgen und ihr Wasser trinken in Elend; denn das Land soll wüst werden von allem, was darin ist, um des Frevels willen aller Einwohner.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 4, "word": {"german1912": "Deine Geburt ist also gewesen: Dein Nabel, da du geboren wurdest, ist nicht verschnitten; so hat man dich auch nicht in Wasser gebadet, daß du sauber würdest, noch mit Salz abgerieben noch in Windeln gewickelt.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 9, "word": {"german1912": "Und ich badete dich im Wasser und wusch dich von all deinem Blut und salbte dich mit Balsam\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"german1912": "Er nahm auch vom Samen des Landes und pflanzte es in gutes Land, da viel Wasser war, und setzte es lose hin. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 7, "word": {"german1912": "Und da war ein anderer großer Adler mit großen Flügeln und vielen Federn; und siehe, der Weinstock hatte verlangen an seinen Wurzeln zu diesem Adler und streckte seine Reben aus gegen ihn, daß er gewässert würde, vom Platz, da er gepflanzt war.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"german1912": "Und war doch auf einen guten Boden an viel Wasser gepflanzt, da er wohl hätte können Zweige bringen, Früchte tragen und ein herrlicher Weinstock werden.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"german1912": "Deine Mutter war wie ein Weinstock, gleich wie du am Wasser gepflanzt; und seine Frucht und Reben wuchsen von dem großen Wasser, {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 7, "word": {"german1912": "Und wenn sie zu dir sagen werden: Warum seufzest du? sollst du sagen: Um des Geschreis willen, das da kommt, vor welchem alle Herzen verzagen, und alle Hände sinken, aller Mut fallen und alle Kniee so ungewiß stehen werden wie Wasser. Siehe, es kommt und wird geschehen, spricht der HERR HERR.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"german1912": "Und gib dem ungehorsamen Volk ein Gleichnis und sprich zu ihnen: So spricht der HERR HERR: Setze einen Topf zu, setze zu und gieß Wasser hinein;\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 12, "word": {"german1912": "Sie werden dein Gut rauben und deinen Handel plündern. Deine Mauern werden sie abbrechen und deine feinen Häuser umreißen und werden deine Steine, Holz und Staub ins Wasser werfen.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"german1912": "Denn so spricht der HERR HERR: Ich will dich zu einer wüsten Stadt machen wie andere Städte, darin niemand wohnt, und eine große Flut über dich kommen lassen, daß dich große Wasser bedecken,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"german1912": "Deine Ruderer haben dich oft auf große Wasser geführt; ein Ostwind wird dich mitten auf dem Meer zerbrechen,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"german1912": "Nun aber bist du vom Meer in die rechten, tiefen Wasser gestürzt, daß dein Handel und all dein Volk in dir umgekommen ist.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 4, "word": {"german1912": "Die Wasser machten, daß er groß ward, und die Tiefe, daß er hoch wuchs. Ihre Ströme gingen rings um seinen Stamm her und ihre Bäche zu allen Bäumen im Felde.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 5, "word": {"german1912": "Darum ist er höher geworden als alle Bäume im Felde und kriegte viel Äste und lange Zweige; denn er hatte Wasser genug, sich auszubreiten.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 7, "word": {"german1912": "Er hatte schöne, große und lange Äste; denn seine Wurzeln hatten viel Wasser.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 14, "word": {"german1912": "auf daß sich forthin kein Baum am Wasser seiner Höhe überhebe, daß sein Wipfel unter großen, dichten Zweigen stehe, und kein Baum am Wasser sich erhebe über die andern; denn sie müssen alle unter die Erde und dem Tod übergeben werden wie andere Menschen, die in die Grube fahren.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"german1912": "So spricht der HERR HERR: Zu der Zeit, da er hinunter in die Hölle fuhr, da machte ich ein Trauern, daß ihn die Tiefe bedeckte und seine Ströme stillstehen mußten und die großen Wasser nicht laufen konnten; und machte, daß der Libanon um ihn trauerte und alle Feldbäume verdorrten über ihm.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"german1912": "Ich erschreckte die Heiden, da sie ihn hörten fallen, da ich ihn hinunterließ zur Hölle, zu denen, so in die Grube gefahren sind. Und alle lustigen Bäume unter der Erde, die edelsten und besten auf dem Libanon, und alle, die am Wasser gestanden hatten, gönnten's ihm wohl.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"german1912": "Du Menschenkind, mache eine Wehklage über Pharao, den König von Ägypten, und sprich zu ihm: Du bist gleich wie ein Löwe unter den Heiden und wie ein Meerdrache und springst in deinen Strömen und rührst das Wasser auf mit deinen Füßen und machst seine Ströme trüb.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 6, "word": {"german1912": "Das Land, darin du schwimmst, will ich von deinem Blut rot machen bis an die Berge hinan, daß die Bäche von dir voll werden.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 13, "word": {"german1912": "Und ich will alle Tiere umbringen an den großen Wassern, daß sie keines Menschen Fuß und keines Tieres Klaue mehr trüb machen soll.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 14, "word": {"german1912": "Alsdann will ich ihre Wasser lauter machen, daß ihre Ströme fließen wie Öl, spricht der HERR HERR,\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"german1912": "Ist's euch nicht genug, so gute Weide zu haben, daß ihr das übrige mit Füßen tretet, und so schöne Borne zu trinken, daß ihr auch noch dareintretet und sie trüb macht, {~}\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"german1912": "Und will reines Wasser über euch sprengen, daß ihr rein werdet; von all eurer Unreinigkeit und von allen euren Götzen will ich euch reinigen.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"german1912": "Und siehe, die Herrlichkeit des Gottes Israels kam von Morgen und brauste, wie ein großes Wasser braust; und es ward sehr licht auf der Erde von seiner Herrlichkeit. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 1, "word": {"german1912": "Und er führte mich wieder zu der Tür des Tempels. Und siehe, da floß ein Wasser heraus unter der Schwelle des Tempels gegen Morgen; denn die vordere Seite des Tempels war gegen Morgen. Und des Tempels Wasser lief an der rechten Seite des Tempels neben dem Altar hin gegen Mittag.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 2, "word": {"german1912": "Und er führte mich hinaus zum Tor gegen Mitternacht und brachte mich auswendig herum zum äußern Tor gegen Morgen; und siehe, das Wasser sprang heraus von der rechten Seite. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"german1912": "Und der Mann ging heraus gegen Morgen und hatte die Meßschnur in der Hand; und er maß tausend Ellen und führte mich durchs Wasser, das mir's an die Knöchel ging.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"german1912": "Und maß abermals tausend Ellen und führte mich durchs Wasser, daß mir's an die Kniee ging. Und maß noch tausend Ellen und ließ mich dadurchgehen, daß es mir an die Lenden ging.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"german1912": "Da maß er noch tausend Ellen, und es ward so tief, daß ich nicht mehr Grund hatte; denn das Wasser war zu hoch, daß man darüber schwimmen mußte und keinen Grund hatte. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 8, "word": {"german1912": "Und er sprach zu mir: Dies Wasser, das da gegen Morgen herausfließt, wird durchs Blachfeld fließen ins Meer, da sollen desselben Wasser gesund werden. {~}\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 9, "word": {"german1912": "Ja, alles, was darin lebt und webt, dahin diese Ströme kommen, das soll leben; und es soll sehr viel Fische haben; und soll alles gesund werden und leben, wo dieser Strom hin kommt. {~} {~}\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"german1912": "Und an demselben Strom, am Ufer auf beiden Seiten, werden allerlei fruchtbare Bäume wachsen, und ihre Blätter werden nicht verwelken noch ihre Früchte ausgehen; und sie werden alle Monate neue Früchte bringen, denn ihr Wasser fließt aus dem Heiligtum. Ihre Frucht wird zur Speise dienen und ihre Blätter zur Arznei.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"german1912": "Aber die Grenze gegen Mittag ist von Thamar bis ans Haderwasser zu Kades und den Bach hinab bis an das große Meer. Das soll die Grenze gegen Mittag sein.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"german1912": "Aber neben Gad ist die Grenze gegen Mittag von Thamar bis ans Haderwasser zu Kades und an den Bach hinab bis an das große Meer. {~}\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 12, "word": {"german1912": "Versuche es doch mit deinen Knechten zehn Tage und laß uns geben Gemüse zu essen und Wasser zu trinken.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 6, "word": {"german1912": "Und er sprach zu dem in leinenen Kleidern, der über den Wassern des Flusses stand: Wann will's denn ein Ende sein mit solchen Wundern?\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"german1912": "Und ich hörte zu dem in leinenen Kleidern, der über den Wassern des Flusses stand; und er hob seine rechte und linke Hand auf gen Himmel und schwur bei dem, der ewiglich lebt, daß es eine Zeit und zwei Zeiten und eine halbe Zeit währen soll; und wenn die Zerstreuung des heiligen Volkes ein Ende hat, soll solches alles geschehen.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"german1912": "denn ihre Mutter ist eine Hure, und die sie getragen hat, hält sich schändlich und spricht: Ich will meinen Buhlen nachlaufen, die mir geben Brot, Wasser, Wolle, Flachs, Öl und Trinken.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"german1912": "Die Fürsten Juda's sind gleich denen, so die Grenze verrücken; darum will ich meinen Zorn über sie ausschütten wie Wasser.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 7, "word": {"german1912": "Denn der König zu Samaria ist dahin wie ein Schaum auf dem Wasser.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"german1912": "Es schrieen auch die wilden Tiere zu dir; denn die Wasserbäche sind ausgetrocknet, und das Feuer hat die Auen in der Wüste verbrannt.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"german1912": "4:18 Zur selben Zeit werden die Berge von süßem Wein triefen und die Hügel von Milch fließen, und alle Bäche in Juda werden voll Wasser gehen; und wird eine Quelle vom Hause des HERRN herausgehen, die wird das Tal Sittim wässern.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"german1912": "Und es zogen zwei, drei Städte zu einer Stadt, daß sie Wasser trinken möchten, und konnten nicht genug finden; doch bekehrtet ihr euch nicht zu mir, spricht der HERR.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 8, "word": {"german1912": "Er machte die Plejaden und den Orion; der aus der Finsternis den Morgen und aus dem Tag die finstere Nacht macht; der dem Wasser im Meer ruft und schüttet es auf den Erdboden: er heißt HERR;\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 24, "word": {"german1912": "Es soll aber das Recht offenbart werden wie Wasser und die Gerechtigkeit wie ein starker Strom.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 11, "word": {"german1912": "Siehe, es kommt die Zeit, spricht der HERR HERR, daß ich einen Hunger ins Land schicken werde, nicht einen Hunger nach Brot oder Durst nach Wasser, sondern nach dem Wort des HERRN, zu hören;\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"german1912": "Er ist's, der seinen Saal in den Himmel baut und seine Hütte auf Erden gründet; er ruft dem Wasser im Meer und schüttet's auf das Erdreich, er heißt HERR.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"german1912": "Wasser umgaben mich bis an mein Leben, die Tiefe umringte mich; Schilf bedeckte mein Haupt.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 7, "word": {"german1912": "und ließ ausrufen und sagen zu Ninive nach Befehl des Königs und seiner Gewaltigen also: Es sollen weder Mensch noch Vieh, weder Ochsen noch Schafe Nahrung nehmen, und man soll sie nicht weiden noch sie Wasser trinken lassen;\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"german1912": "daß die Berge unter ihm schmelzen und die Täler reißend werden, gleichwie Wachs vor dem Feuer zerschmilzt, wie die Wasser, so niederwärts fließen.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 8, "word": {"german1912": "Denn Ninive ist wie ein Teich voll Wasser von jeher; aber dasselbe wird verfließen müssen. \"Stehet, stehet!\" werden sie rufen; aber da wird sich niemand umwenden.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 8, "word": {"german1912": "Meinst du, du seist besser denn die Stadt No-Amon, die da lag an den Wassern und ringsumher Wasser hatte, deren Mauern und Feste war das Meer? {~}\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 14, "word": {"german1912": "Schöpfe dir Wasser, denn du wirst belagert werden! Bessere deine Festen! Gehe in den Ton und tritt den Lehm und mache starke Ziegel!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"german1912": "Denn die Erde wird voll werden von Erkenntnis der Ehre des HERRN, wie Wasser das Meer bedeckt.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"german1912": "Die Berge sahen dich, und ihnen ward bange; der Wasserstrom fuhr dahin, die Tiefe ließ sich hören, die Höhe hob die Hände auf.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 15, "word": {"german1912": "Deine Rosse gingen im Meer, im Schlamm großer Wasser.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 11, "word": {"german1912": "Auch lasse ich durchs Blut deines Bundes los deine Gefangenen aus der Grube, darin kein Wasser ist.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"german1912": "Zu der Zeit werden lebendige Wasser aus Jerusalem fließen, die Hälfte zum Meer gegen Morgen und die andere Hälfte zum Meer gegen Abend; und es wird währen des Sommers und des Winters.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"german1912": "Ich taufe euch mit Wasser zur Buße; der aber nach mir kommt, ist stärker denn ich, dem ich nicht genugsam bin, seine Schuhe zu tragen; der wird euch mit dem Heiligen Geist und mit Feuer taufen.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"german1912": "Und da Jesus getauft war, stieg er alsbald herauf aus dem Wasser; und siehe, da tat sich der Himmel auf Über ihm. Und er sah den Geist Gottes gleich als eine Taube herabfahren und über ihn kommen.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"german1912": "Und er sprach: Fahret hin! Da fuhren sie aus und in die Herde Säue. Und siehe, die ganze Herde Säue stürzte sich von dem Abhang ins Meer und ersoffen im Wasser.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"german1912": "Und wer dieser Geringsten einen nur mit einem Becher kalten Wassers tränkt in eines Jüngers Namen, wahrlich ich sage euch: es wird ihm nicht unbelohnt bleiben.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 28, "word": {"german1912": "Petrus aber antwortete ihm und sprach: HERR, bist du es, so heiß mich zu dir kommen auf dem Wasser.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"german1912": "Und er sprach: Komm her! Und Petrus trat aus dem Schiff und ging auf dem Wasser, daß er zu Jesu käme.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"german1912": "und sprach: HERR, erbarme dich über meinen Sohn! denn er ist mondsüchtig und hat ein schweres Leiden: er fällt oft ins Feuer und oft ins Wasser;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 24, "word": {"german1912": "Da aber Pilatus sah, daß er nichts schaffte, sondern daß ein viel größer Getümmel ward, nahm er Wasser und wusch die Hände vor dem Volk und sprach: Ich bin unschuldig an dem Blut dieses Gerechten, sehet ihr zu!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 8, "word": {"german1912": "Ich taufe euch mit Wasser; aber er wird euch mit dem Heiligen Geist taufen.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"german1912": "Und alsbald stieg er aus dem Wasser und sah, daß sich der Himmel auftat, und den Geist gleich wie eine Taube herabkommen auf ihn.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"german1912": "Und oft hat er ihn in Feuer und Wasser geworfen, daß er ihn umbrächte. Kannst du aber was, so erbarme dich unser und hilf uns!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 41, "word": {"german1912": "Wer aber euch tränkt mit einem Becher Wassers in meinem Namen, darum daß ihr Christo angehöret, wahrlich, ich sage euch, es wird ihm nicht unvergolten bleiben.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"german1912": "Und er sandte seiner Jünger zwei und sprach zu ihnen: Gehet hin in die Stadt, und es wird euch ein Mensch begegnen, der trägt einen Krug mit Wasser; folget ihm nach,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"german1912": "antwortete Johannes und sprach zu allen: Ich taufe euch mit Wasser; es kommt aber ein Stärkerer nach mir, dem ich nicht genugsam bin, daß ich die Riemen seiner Schuhe auflöse; der wird euch mit dem heiligen Geist und mit Feuer taufen.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"german1912": "Und er wandte sich zu dem Weibe und sprach zu Simon: Siehest du dies Weib? Ich bin gekommen in dein Haus; du hast mir nicht Wasser gegeben zu meinen Füßen; diese aber hat meine Füße mit Tränen genetzt und mit den Haaren ihres Hauptes getrocknet.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 23, "word": {"german1912": "Und da sie schifften, schlief er ein. Und es kam ein Windwirbel auf den See, und die Wellen überfielen sie, und sie standen in großer Gefahr.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"german1912": "Da traten sie zu ihm und weckten ihn auf und sprachen: Meister, Meister, wir verderben! Da stand er auf und bedrohte den Wind und die Woge des Wassers; und es ließ ab, und ward eine Stille.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"german1912": "Er aber sprach zu ihnen: Wo ist euer Glaube? Sie fürchteten sich aber und verwunderten sich und sprachen untereinander: Wer ist dieser? denn er gebietet dem Winde und dem Wasser, und sie sind ihm gehorsam.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"german1912": "Da antwortete ihm der HERR und sprach: Du Heuchler! löst nicht ein jeglicher unter euch seinen Ochsen oder Esel von der Krippe am Sabbat und führt ihn zur Tränke?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"german1912": "Und er rief und sprach: Vater Abraham, erbarme dich mein und sende Lazarus, daß er die Spitze seines Fingers ins Wasser tauche und kühle meine Zunge; denn ich leide Pein in dieser Flamme.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"german1912": "Er sprach zu ihnen: Siehe, wenn ihr hineinkommt in die Stadt, wird euch ein Mensch begegnen, der trägt einen Wasserkrug; folget ihm nach in das Haus, da er hineingeht,\r\n"}}, {"book": "John", "chapter": 1, "verse": 26, "word": {"german1912": "Johannes antwortete ihnen und sprach: Ich taufe mit Wasser; aber er ist mitten unter euch getreten, den ihr nicht kennt.\r\n"}}, {"book": "John", "chapter": 1, "verse": 31, "word": {"german1912": "Und ich kannte ihn nicht; sondern auf daß er offenbar würde in Israel, darum bin ich gekommen, zu taufen mit Wasser.\r\n"}}, {"book": "John", "chapter": 1, "verse": 33, "word": {"german1912": "Und ich kannte ihn nicht; aber der mich sandte, zu taufen mit Wasser, der sprach zu mir: Auf welchen du sehen wirst den Geist herabfahren und auf ihm bleiben, der ist's, der mit dem heiligen Geist tauft.\r\n"}}, {"book": "John", "chapter": 2, "verse": 6, "word": {"german1912": "Es waren aber allda sechs steinerne Wasserkrüge gesetzt nach der Weise der jüdischen Reinigung, und ging in je einen zwei oder drei Maß.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"german1912": "Jesus spricht zu ihnen: Füllet die Wasserkrüge mit Wasser! Und sie füllten sie bis obenan.\r\n"}}, {"book": "John", "chapter": 2, "verse": 9, "word": {"german1912": "Als aber der Speisemeister kostete den Wein, der Wasser gewesen war, und wußte nicht, woher er kam (die Diener aber wußten's, die das Wasser geschöpft hatten), ruft der Speisemeister den Bräutigam\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"german1912": "Jesus antwortete: Wahrlich, wahrlich ich sage dir: Es sei denn daß jemand geboren werde aus Wasser und Geist, so kann er nicht in das Reich Gottes kommen.\r\n"}}, {"book": "John", "chapter": 3, "verse": 23, "word": {"german1912": "Johannes aber taufte auch noch zu Enon, nahe bei Salim, denn es war viel Wasser daselbst; und sie kamen dahin und ließen sich taufen.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"german1912": "Da kommt ein Weib aus Samaria, Wasser zu schöpfen. Jesus spricht zu ihr: Gib mir zu trinken!\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"german1912": "Jesus antwortete und sprach zu ihr: Wenn du erkenntest die Gabe Gottes und wer der ist, der zu dir sagt: \"Gib mir zu trinken!\", du bätest ihn, und er gäbe dir lebendiges Wasser.\r\n"}}, {"book": "John", "chapter": 4, "verse": 11, "word": {"german1912": "Spricht zu ihm das Weib: HERR, hast du doch nichts, womit du schöpfest, und der Brunnen ist tief; woher hast du denn lebendiges Wasser?\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"german1912": "Jesus antwortete und sprach zu ihr: Wer von diesem Wasser trinkt, den wir wieder dürsten;\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"german1912": "wer aber von dem Wasser trinken wird, das ich ihm gebe, den wird ewiglich nicht dürsten; sondern das Wasser, das ich ihm geben werde, das wird in ihm ein Brunnen des Wassers werden, das in das ewige Leben quillt.\r\n"}}, {"book": "John", "chapter": 4, "verse": 15, "word": {"german1912": "Spricht das Weib zu ihm: HERR, gib mir dieses Wasser, auf daß mich nicht dürste und ich nicht herkommen müsse, zu schöpfen!\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"german1912": "Da ließ das Weib ihren Krug stehen und ging hin in die Stadt und spricht zu den Leuten:\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"german1912": "Und Jesus kam abermals gen Kana in Galiläa, da er das Wasser hatte zu Wein gemacht.\r\n"}}, {"book": "John", "chapter": 5, "verse": 3, "word": {"german1912": "in welchem lagen viele Kranke, Blinde, Lahme, Verdorrte, die warteten, wann sich das Wasser bewegte.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"german1912": "(Denn ein Engel fuhr herab zu seiner Zeit in den Teich und bewegte das Wasser.) Welcher nun zuerst, nachdem das Wasser bewegt war, hineinstieg, der ward gesund, mit welcherlei Seuche er behaftet war.\r\n"}}, {"book": "John", "chapter": 5, "verse": 7, "word": {"german1912": "Der Kranke antwortete ihm: HERR, ich habe keinen Menschen, wenn das Wasser sich bewegt, der mich in den Teich lasse; und wenn ich komme, so steigt ein anderer vor mir hinein.\r\n"}}, {"book": "John", "chapter": 7, "verse": 38, "word": {"german1912": "Wer an mich glaubt, wie die Schrift sagt, von des Leibe werden Ströme des lebendigen Wassers fließen.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"german1912": "Darnach goß er Wasser in ein Becken, hob an, den Jüngern die Füße zu waschen, und trocknete sie mit dem Schurz, damit er umgürtet war.\r\n"}}, {"book": "John", "chapter": 19, "verse": 34, "word": {"german1912": "sondern der Kriegsknechte einer öffnete seine Seite mit einem Speer, und alsbald ging Blut und Wasser heraus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 5, "word": {"german1912": "denn Johannes hat mit Wasser getauft, ihr aber sollt mit dem Heiligen Geist getauft werden nicht lange nach diesen Tagen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 36, "word": {"german1912": "Und als sie zogen der Straße nach, kamen sie an ein Wasser. Und der Kämmerer sprach: Siehe, da ist Wasser; was hindert's, daß ich mich taufen lasse?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 38, "word": {"german1912": "Und er hieß den Wagen halten, und stiegen hinab in das Wasser beide, Philippus und der Kämmerer, und er taufte ihn.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 39, "word": {"german1912": "Da sie aber heraufstiegen aus dem Wasser, rückte der Geist des HERRN Philippus hinweg, und der Kämmerer sah ihn nicht mehr; er zog aber seine Straße fröhlich.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 47, "word": {"german1912": "Mag auch jemand das Wasser wehren, daß diese nicht getauft werden, die den heiligen Geist empfangen haben gleichwie auch wir?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 16, "word": {"german1912": "Da dachte ich an das Wort des HERRN, als er sagte: \"Johannes hat mit Wasser getauft; ihr aber sollt mit dem heiligen Geist getauft werden.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 6, "word": {"german1912": "Ich habe gepflanzt, Apollos hat begossen; aber Gott hat das Gedeihen gegeben.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 7, "word": {"german1912": "So ist nun weder der da pflanzt noch der da begießt, etwas, sondern Gott, der das Gedeihen gibt.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 8, "word": {"german1912": "Der aber pflanzt und der da begießt, ist einer wie der andere. Ein jeglicher aber wird seinen Lohn empfangen nach seiner Arbeit.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"german1912": "ich bin oft gereist, ich bin in Gefahr gewesen durch die Flüsse, in Gefahr durch die Mörder, in Gefahr unter den Juden, in Gefahr unter den Heiden, in Gefahr in den Städten, in Gefahr in der Wüste, in Gefahr auf dem Meer, in Gefahr unter den falschen Brüdern;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 26, "word": {"german1912": "auf daß er sie heiligte, und hat sie gereinigt durch das Wasserbad im Wort,\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 23, "word": {"german1912": "Trinke nicht mehr Wasser, sondern auch ein wenig Wein um deines Magens willen und weil du oft krank bist.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"german1912": "Denn als Mose ausgeredet hatte von allen Geboten nach dem Gesetz zu allem Volk, nahm er Kälber-und Bocksblut mit Wasser und Scharlachwolle und Isop und besprengte das Buch und alles Volk\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"german1912": "so lasset uns hinzugehen mit wahrhaftigem Herzen in völligem Glauben, besprengt in unsern Herzen und los von dem bösen Gewissen und gewaschen am Leibe mit reinem Wasser;\r\n"}}, {"book": "James", "chapter": 3, "verse": 11, "word": {"german1912": "Quillt auch ein Brunnen aus einem Loch süß und bitter?\r\n"}}, {"book": "James", "chapter": 3, "verse": 12, "word": {"german1912": "Kann auch, liebe Brüder, ein Feigenbaum Ölbeeren oder ein Weinstock Feigen tragen? Also kann auch ein Brunnen nicht salziges und süßes Wasser geben.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"german1912": "die vorzeiten nicht glaubten, da Gott harrte und Geduld hatte zu den Zeiten Noahs, da man die Arche zurüstete, in welcher wenige, das ist acht Seelen, gerettet wurden durchs Wasser;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 17, "word": {"german1912": "Das sind Brunnen ohne Wasser, und Wolken, vom Windwirbel umgetrieben, welchen behalten ist eine dunkle Finsternis in Ewigkeit.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"german1912": "Aber aus Mutwillen wollen sie nicht wissen, daß der Himmel vorzeiten auch war, dazu die Erde aus Wasser, und im Wasser bestanden durch Gottes Wort;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"german1912": "dennoch ward zu der Zeit die Welt durch die dieselben mit der Sintflut verderbt.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"german1912": "Dieser ist's, der da kommt mit Wasser und Blut, Jesus Christus; nicht mit Wasser allein, sondern mit Wasser und Blut. Und der Geist ist's, der da zeugt; denn der Geist ist die Wahrheit.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 8, "word": {"german1912": "und die drei sind beisammen. {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"german1912": "Diese Unfläter prassen bei euren Liebesmahlen ohne Scheu, weiden sich selbst; sie sind Wolken ohne Wasser, von dem Winde umgetrieben, kahle, unfruchtbare Bäume, zweimal erstorben und ausgewurzelt,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"german1912": "und seine Füße gleichwie Messing, das im Ofen glüht, und seine Stimme wie großes Wasserrauschen;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 17, "word": {"german1912": "denn das Lamm mitten im Stuhl wird sie weiden und leiten zu den lebendigen Wasserbrunnen, und Gott wird abwischen alle Tränen von ihren Augen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"german1912": "Und der dritte Engel posaunte: und es fiel ein großer Stern vom Himmel, der brannte wie eine Fackel und fiel auf den dritten Teil der Wasserströme und über die Wasserbrunnen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 11, "word": {"german1912": "Und der Name des Sterns heißt Wermut. Und der dritte Teil der Wasser ward Wermut; und viele Menschen starben von den Wassern, weil sie waren so bitter geworden.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"german1912": "Diese haben Macht, den Himmel zu verschließen, daß es nicht regne in den Tagen ihrer Weissagung, und haben Macht über das Wasser, es zu wandeln in Blut, und zu schlagen die Erde mit allerlei Plage, so oft sie wollen.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 15, "word": {"german1912": "Und die Schlange schoß nach dem Weibe aus ihrem Munde ein Wasser wie einen Strom, daß er sie ersäufte.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"german1912": "Und ich hörte eine Stimme vom Himmel wie eines großen Wassers und wie eine Stimme eines großen Donners; und die Stimme, die ich hörte, war wie von Harfenspielern, die auf ihren Harfen spielen.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"german1912": "und sprach mit großer Stimme: Fürchtet Gott und gebet ihm die Ehre; denn die Zeit seines Gerichts ist gekommen! Und betet an den, der gemacht hat Himmel und Erde und Meer und Wasserbrunnen.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"german1912": "Und der dritte Engel goß aus seine Schale in die Wasserströme und in die Wasserbrunnen; und es ward Blut.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"german1912": "Und ich hörte den Engel der Wasser sagen: HERR, du bist gerecht, der da ist und der da war, und heilig, daß du solches geurteilt hast,\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"german1912": "Und der sechste Engel goß aus seine Schale auf den großen Wasserstrom Euphrat; und das Wasser vertrocknete, auf daß bereitet würde der Weg den Königen vom Aufgang der Sonne.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"german1912": "Und es kam einer von den sieben Engeln, die die sieben Schalen hatten, redete mit mir und sprach zu mir: Komm, ich will dir zeigen das Urteil der großen Hure, die da an vielen Wassern sitzt;\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 15, "word": {"german1912": "Und er sprach zu mir: Die Wasser, die du gesehen hast, da die Hure sitzt, sind Völker und Scharen und Heiden und Sprachen.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"german1912": "Und ich hörte wie eine Stimme einer großen Schar und wie eine Stimme großer Wasser und wie eine Stimme starker Donner, die sprachen: Halleluja! denn der allmächtige Gott hat das Reich eingenommen.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"german1912": "Und er sprach zu mir: Es ist geschehen. Ich bin das A und das O, der Anfang und das Ende. Ich will den Durstigen geben von dem Brunnen des lebendigen Wassers umsonst.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"german1912": "Und er zeigte mir einen lautern Strom des lebendigen Wassers, klar wie ein Kristall; der ging aus von dem Stuhl Gottes und des Lammes.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"german1912": "Und der Geist und die Braut sprechen: Komm! Und wer es hört, der spreche: Komm! Und wen dürstet, der komme; und wer da will, der nehme das Wasser des Lebens umsonst.\r\n"}}]}}}