{"topics": {"power": {"verses": [{"book": "Genesis", "chapter": 31, "verse": 6, "word": {"german1912": "Und ihr wißt, daß ich aus allen meinen Kräften eurem Vater gedient habe.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"german1912": "Und ich hätte wohl so viel Macht, daß ich euch könnte Übles tun; aber eures Vaters Gott hat gestern zu mir gesagt: Hüte dich, daß du mit Jakob nicht anders als freundlich redest. {~}\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"german1912": "32:29 Er sprach: Du sollst nicht mehr Jakob heißen, sondern Israel; denn du hast mit Gott und mit Menschen gekämpft und bist obgelegen.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"german1912": "Ruben, mein erster Sohn bist du, meine Kraft, und der Erstling meiner Stärke, der Oberste in der Würde und der Oberste in der Macht.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"german1912": "Aber darum habe ich dich erhalten, daß meine Kraft an dir erscheine und mein Name verkündigt werde in allen Landen.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"german1912": "HERR, deine rechte Hand tut große Wunder; HERR, deine rechte Hand hat die Feinde zerschlagen.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"german1912": "Gefällt sie aber ihrem Herrn nicht und will er sie nicht zur Ehe nehmen, so soll er sie zu lösen geben. Aber unter ein fremdes Volk sie zu verkaufen hat er nicht Macht, weil er sie verschmäht hat.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"german1912": "Mose aber flehte vor dem HERRN, seinem Gott, und sprach: Ach HERR, warum will dein Zorn ergrimmen über dein Volk, das du mit großer Kraft und starker Hand hast aus Ägyptenland geführt?\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"german1912": "daß ich euren Stolz und eure Halsstarrigkeit breche; und will euren Himmel wie Eisen und eure Erde wie Erz machen.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"german1912": "Und soll einer über den andern hinfallen, gleich als vor dem Schwert, da sie doch niemand jagt; und ihr sollt euch nicht auflehnen dürfen wider eure Feinde.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"german1912": "So laß nun die Kraft des HERRN groß werden, wie du gesagt hast und gesprochen:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"german1912": "Bileam antwortete ihm: Siehe, ich bin gekommen zu dir; aber wie kann ich etwas anderes reden, als was mir Gott in den Mund gibt? Das muß ich reden.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"german1912": "Darum daß er deine Väter geliebt und ihren Samen nach ihnen erwählt hat, hat er dich ausgeführt mit seinem Angesicht durch sein große Kraft aus Ägypten,\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"german1912": "Du möchtest sonst sagen in deinem Herzen: Meine Kräfte und meiner Hände Stärke haben mir dies Vermögen ausgerichtet.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"german1912": "Sondern gedenke an den HERRN, deinen Gott; denn er ist's, der dir Kräfte gibt, solch mächtige Taten zu tun, auf daß er hielte seinen Bund, den er deinen Vätern geschworen hat, wie es geht heutigestages.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"german1912": "Denn sie sind dein Volk und dein Erbteil, das du mit deinen großen Kräften und mit deinem ausgerecktem Arm hast ausgeführt.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"german1912": "Denn der HERR wird sein Volk richten, und über seine Knechte wird er sich erbarmen. Denn er wird ansehen, daß ihre Macht dahin ist und beides, das Verschlossene und Verlassene, weg ist.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"german1912": "Und die Männer von Ai wandten sich und sahen hinter sich und sahen den Rauch der Stadt aufgehen gen Himmel und hatten nicht Raum zu fliehen, weder hin noch her. Und das Volk, das zur Wüste floh, kehrte sich um gegen die, so ihnen nachjagten.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"german1912": "Josua sprach zum Hause Josephs, zu Ephraim und Manasse: Du bist ein großes Volk; und weil du so groß bist, sollst du nicht nur ein Los haben, {~}\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"german1912": "Es war aber ein Mann von Benjamin mit Namen Kis, ein Sohn Abiels, des Sohnes Zerors, des Sohnes Bechoraths, des Sohnes Aphiahs, des Sohnes eines Benjaminiters, ein wohlhabender Mann.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"german1912": "hoben David und das Volk, das bei ihm war, ihre Stimme auf und weinten, bis sie nicht mehr weinen konnten.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"german1912": "Gott stärkt mich mit Kraft und weist mir einen Weg ohne Tadel.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"german1912": "sondern den HERRN, der euch aus Ägyptenland geführt hat mit großer Kraft und ausgerecktem Arm, den fürchtet, den betet an, und dem opfert;\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"german1912": "und die darin wohnen, matt werden und sich fürchten und schämen müssen und werden wie das Gras auf dem Felde und wie das grüne Kraut, wie Gras auf den Dächern, das verdorrt, ehe denn es reif wird. {~}\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"german1912": "Und da das Jahr um war, zur Zeit, wann die Könige ausziehen, führte Joab die Heermacht und verderbte der Kinder Ammon Land, kam und belagerte Rabba; David aber blieb zu Jerusalem. Und Joab schlug Rabba und zerbrach es.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"german1912": "Dir, HERR, gebührt die Majestät und Gewalt, Herrlichkeit, Sieg und Dank. Denn alles, was im Himmel und auf Erden ist. das ist dein. Dein, HERR, ist das Reich, und du bist erhöht über alles zum Obersten.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"german1912": "Reichtum und Ehre ist vor dir; Du herrschest über alles; in deiner Hand steht Kraft und Macht; in deiner Hand steht es, jedermann groß und stark zu machen.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"german1912": "Und Asa rief an den HERRN, seinen Gott, und sprach: HERR, es ist bei dir kein Unterschied, zu helfen unter vielen oder da keine Kraft ist. Hilf uns, HERR, unser Gott; denn wir verlassen uns auf dich, und in deinem Namen sind wir gekommen wider diese Menge. HERR, unser Gott, wider dich vermag kein Mensch etwas. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"german1912": "und sprach: HERR, unser Väter Gott, bist du nicht Gott im Himmel und Herrscher in allen Königreichen der Heiden? Und in deiner Hand ist Kraft und Macht, und ist niemand, der wider dich zu stehen vermöge. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"german1912": "Und er suchte Ahasja, und sie fingen ihn, da er sich versteckt hatte zu Samaria. Und er ward zu Jehu gebracht; der tötete ihn, und man begrub ihn. Denn sie sprachen: Er ist Josaphats Sohn, der nach dem HERRN trachtete von ganzem Herzen. Und es niemand mehr aus dem Hause Ahasja, der tüchtig war zum Königreich.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"german1912": "sondern ziehe du hin, daß du Kühnheit beweisest im Streit. Sollte Gott dich fallen lassen vor deinen Feinden? Denn bei Gott steht die Kraft zu helfen und fallen zu lassen. {~}\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"german1912": "und unter ihrer Hand die Heeresmacht dreihunderttausend und siebentausendundfünfhundert, zum Streit geschickt in Heereskraft, zu helfen dem König wider die Feinde.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"german1912": "Darnach sandte Sanherib, der König von Assyrien, seine Knechte gen Jerusalem (denn er lag vor Lachis und alle seine Herrschaft mit ihm) zu Hiskia, dem König Juda's, und zum ganzen Juda, das zu Jerusalem war, und ließ ihm sagen: {~}\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"german1912": "Da nun der Brief des Königs Arthahsastha gelesen ward vor Rehum und Simsai, dem Schreiber, und ihrem Rat, zogen sie eilend hinauf gen Jerusalem zu den Juden und wehrten ihnen mit Arm und Gewalt. {~} {~} {~}\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"german1912": "Denn ich schämte mich vom König Geleit und Reiter zu fordern, uns wider die Feinde zu helfen auf dem Wege. Denn wir hatten dem König gesagt: Die Hand unsres Gottes ist zum Besten über alle, die ihn suchen, und seine Stärke und Zorn über alle, die ihn verlassen. {~}\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"german1912": "Sie sind ja doch deine Knechte und dein Volk, die du erlöst hast durch deine große Kraft und mächtige Hand.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"german1912": "nun ist doch wie unsrer Brüder Leib auch unser Leib und wie ihre Kinder unsre Kinder, und siehe, wir müssen unsre Söhne und Töchter unterwerfen dem Dienst, und sind schon unsrer Töchter etliche unterworfen, und ist kein Vermögen in unsern Händen, und unsre Äcker und Weinberge sind der andern geworden.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"german1912": "im dritten Jahr seines Königreichs, machte er bei sich ein Mahl allen seinen Fürsten und Knechten, den Gewaltigen in Persien und Medien, den Landpflegern und Obersten in seinen Ländern,\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"german1912": "darin der König den Juden Macht gab, in welchen Städten sie auch waren, sich zu versammeln und zu stehen für ihr Leben und zu vertilgen, zu erwürgen und umzubringen alle Macht des Volkes und Landes, die sie ängsteten, samt den Kindern und Weibern, und ihr Gut zu rauben\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"german1912": "Im zwölften Monat, das ist der Monat Adar, am dreizehnten Tag, den des Königs Wort und Gebot bestimmt hatte, daß man's tun sollte, ebendesselben Tages, da die Feinde der Juden hofften, sie zu überwältigen, wandte sich's, daß die Juden ihre Feinde überwältigen sollten.\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"german1912": "Aber alle Werke seiner Gewalt und Macht und die große Herrlichkeit Mardochais, die ihm der König gab, siehe, das ist geschrieben in der Chronik der Könige in Medien und Persien. {~}\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"german1912": "Der HERR sprach zum Satan: Siehe, alles, was er hat, sei in deiner Hand; nur an ihn selbst lege deine Hand nicht. Da ging der Satan aus von dem HERRN.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"german1912": "in der Teuerung wird er dich vom Tod erlösen und im Kriege von des Schwertes Hand;\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"german1912": "Warum leben denn die Gottlosen, werden alt und nehmen zu an Gütern?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"german1912": "Will er mit großer Macht mit mir rechten? Er stelle sich nicht so gegen mich,\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"german1912": "Aber Gott erhält die Mächtigen durch seine Kraft, daß sie wieder aufstehen, wenn sie am Leben verzweifelten.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"german1912": "Wie stehest du dem bei, der keine Kraft hat, hilfst dem, der keine Stärke in den Armen hat!\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"german1912": "Von seiner Kraft wird das Meer plötzlich ungestüm, und durch seinen Verstand zerschmettert er Rahab.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"german1912": "Siehe, also geht sein Tun, und nur ein geringes Wörtlein davon haben wir vernommen. Wer will aber den Donner seiner Macht verstehen?\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"german1912": "Siehe Gott ist zu hoch in seiner Kraft; wo ist ein Lehrer, wie er ist?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"german1912": "Den Allmächtigen aber können wir nicht finden, der so groß ist von Kraft; das Recht und eine gute Sache beugt er nicht.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"german1912": "41:4 Dazu muß ich nun sagen, wie groß, wie mächtig und wohlgeschaffen er ist. {~}\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"german1912": "HERR, erhebe dich in deiner Kraft, so wollen wir singen und loben deine Macht.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"german1912": "Errette meine Seele vom Schwert, meine einsame von den Hunden!\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"german1912": "Die Stimme des HERRN geht mit Macht; die Stimme des HERRN geht herrlich.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"german1912": "Ich habe gesehen einen Gottlosen, der war trotzig und breitete sich aus und grünte wie ein Lorbeerbaum.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"german1912": "Aber Gott wird meine Seele erlösen aus der Hölle Gewalt; denn er hat mich angenommen. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"german1912": "Erwürge sie nicht, daß es mein Volk nicht vergesse; zerstreue sie aber mit deiner Macht, HERR, unser Schild, und stoße sie hinunter!\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"german1912": "Ich aber will von deiner Macht singen und des Morgens rühmen deine Güte; denn du bist mir Schutz und Zuflucht in meiner Not.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"german1912": "Gott hat ein Wort geredet, das habe ich etlichemal gehört: daß Gott allein mächtig ist.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"german1912": "Daselbst sehe ich nach dir in deinem Heiligtum, wollte gerne schauen deine Macht und Ehre.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"german1912": "der die Berge fest setzt in seiner Kraft und gerüstet ist mit Macht;\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"german1912": "Sprechet zu Gott: \"Wie wunderbar sind deine Werke! es wird deinen Feinden fehlen vor deiner großen Macht.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"german1912": "Er herrscht mit seiner Gewalt ewiglich; seine Augen schauen auf die Völker. Die Abtrünnigen werden sich nicht erhöhen können. (Sela.)\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"german1912": "Gott ist wundersam in seinem Heiligtum. Er ist Gott Israels; er wird dem Volk Macht und Kraft geben. Gelobt sei Gott!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"german1912": "Auch verlaß mich nicht, Gott, im Alter, wenn ich grau werde, bis ich deinen Arm verkündige Kindeskindern und deine Kraft allen, die noch kommen sollen.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"german1912": "Er ließ wehen den Ostwind unter dem Himmel und erregte durch seine Stärke den Südwind\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"german1912": "Laß vor dich kommen das Seufzen der Gefangenen; nach deinem großen Arm erhalte die Kinder des Todes\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"german1912": "Wer glaubt aber, daß du so sehr zürnest, und wer fürchtet sich vor solchem deinem Grimm?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"german1912": "Er half ihnen aber um seines Namens willen, daß er seine Macht bewiese.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"german1912": "Nach deinem Sieg wird dir dein Volk willig opfern in heiligem Schmuck. Deine Kinder werden dir geboren wie der Tau aus der Morgenröte.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"german1912": "Er läßt verkündigen seine gewaltigen Taten seinem Volk, daß er ihnen gebe das Erbe der Heiden.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"german1912": "und die Ehre deines Königreiches rühmen und von deiner Gewalt reden,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"german1912": "Der HERR ist groß und von großer Kraft; und ist unbegreiflich, wie er regiert.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"german1912": "Halleluja! Lobet den HERRN in seinem Heiligtum; lobet ihn in der Feste seiner Macht!\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"german1912": "Weigere dich nicht, dem Dürftigen Gutes zu tun, so deine Hand von Gott hat, solches zu tun.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"german1912": "Tod und Leben steht in der Zunge Gewalt; wer sie liebt, der wird von ihrer Frucht essen.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"german1912": "Ich wandte mich um und sah an alles Unrecht, das geschah unter der Sonne; und siehe, da waren die Tränen derer, so Unrecht litten und hatten keinen Tröster; und die ihnen Unrecht taten, waren zu mächtig, daß sie keinen Tröster haben konnten.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"german1912": "Denn welchem Menschen Gott Reichtum und Güter gibt und die Gewalt, daß er davon ißt und trinkt für sein Teil und fröhlich ist in seiner Arbeit, das ist eine Gottesgabe.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"german1912": "einer, dem Gott Reichtum, Güter und Ehre gegeben hat und mangelt ihm keins, das sein Herz begehrt; und Gott gibt doch ihm nicht Macht, es zu genießen, sondern ein anderer verzehrt es; das ist eitel und ein böses Übel.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"german1912": "In des Königs Wort ist Gewalt; und wer mag zu ihm sagen: Was machst du?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"german1912": "Ein Mensch hat nicht Macht über den Geist, den Geist zurückzuhalten, und hat nicht Macht über den Tag des Todes, und keiner wird losgelassen im Streit; und das gottlose Wesen errettet den Gottlosen nicht.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"german1912": "und ihre Einwohner schwach und zaghaft werden und mit Schanden bestehen und werden wie das Feldgras und wie das grüne Kraut, wie Gras auf den Dächern, welches verdorrt, ehe es denn reif wird.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"german1912": "Hebet eure Augen in die Höhe und sehet! Wer hat solche Dinge geschaffen und führt ihr Heer bei der Zahl heraus? Er ruft sie alle mit Namen; sein Vermögen und seine Kraft ist so groß, daß es nicht an einem fehlen kann. {~}\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"german1912": "Er gibt den Müden Kraft, und Stärke genug dem Unvermögenden.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"german1912": "der ausziehen läßt Wagen und Roß, Heer und Macht, daß sie auf einem Haufen daliegen und nicht aufstehen, daß sie verlöschen, wie ein Docht verlischt:\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"german1912": "Siehe, sie sind wie Stoppeln, die das Feuer verbrennt; sie können ihr Leben nicht erretten vor der Flamme; denn es wird nicht eine Glut sein, dabei man sich wärme, oder ein Feuer, darum man sitzen möge. {~}\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"german1912": "Warum kam ich, und war niemand da? ich rief, und niemand antwortete. Ist meine Hand nun so kurz geworden, daß ich sie nicht erlösen kann? oder ist bei mir keine Kraft, zu erretten? Siehe, mit meinem Schelten mache ich das Meer trocken und mache die Wasserströme zur Wüste, daß ihre Fische vor Wassermangel stinken und Durstes sterben.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"german1912": "Er hat aber die Erde durch seine Kraft gemacht und den Weltkreis bereitet durch seine Weisheit und den Himmel ausgebreitet durch seinen Verstand.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"german1912": "Ich habe die Erde gemacht und Menschen und Vieh, so auf Erden sind, durch meine große Kraft und meinen ausgestreckten Arm und gebe sie, wem ich will.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"german1912": "Ach HERR HERR, siehe, du hast Himmel und Erde gemacht durch deine große Kraft und durch deinen ausgestreckten Arm, und ist kein Ding vor dir unmöglich;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"german1912": "Er hat die Erde durch seine Kraft gemacht und den Weltkreis durch seine Weisheit bereitet und den Himmel ausgebreitet durch seinen Verstand.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"german1912": "So sprich nun: Also sagt der HERR HERR: Sollte der geraten? Ja, man wird seine Wurzeln ausrotten und seine Früchte abreißen, und er wird verdorren, daß alle Blätter seines Gewächses verdorren werden; und es wird nicht geschehen durch großen Arm noch viel Volks, daß man ihn von seinen Wurzeln wegführe.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"german1912": "Siehe, die Fürsten in Israel, ein jeglicher ist mächtig bei dir, Blut zu vergießen.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"german1912": "So spricht der HERR: Die Schutzherren Ägyptens müssen fallen, und die Hoffart seiner Macht muß herunter; von Migdol bis gen Syene sollen sie durchs Schwert fallen, spricht der HERR HERR.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"german1912": "Du, König, bist ein König aller Könige, dem der Gott des Himmels Königreich, Macht, Stärke und Ehre gegeben hat\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"german1912": "Und die Fürsten, Herren, Vögte und Räte kamen zusammen und sahen, daß das Feuer keine Macht am Leibe dieser Männer bewiesen hatte und ihr Haupthaar nicht versengt und ihre Mäntel nicht versehrt waren; ja man konnte keinen Brand an ihnen riechen.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"german1912": "hob er an und sprach: Das ist die große Babel, die ich erbaut habe zum königlichen Hause durch meine große Macht, zu Ehren meiner Herrlichkeit. {~}\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"german1912": "Er ist ein Erlöser und Nothelfer, und er tut Zeichen und Wunder im Himmel und auf Erden. Der hat Daniel von den Löwen erlöst.\"\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"german1912": "Und er kam bis zu dem Widder der zwei Hörner hatte, den ich stehen sah vor dem Wasser, und er lief in seinem Zorn gewaltig auf ihn zu.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"german1912": "Und ich sah ihm zu, daß er hart an den Widder kam, und er ergrimmte über ihn und stieß den Widder und zerbrach ihm seine zwei Hörner. Und der Widder hatte keine Kraft, daß er vor ihm hätte können bestehen; sondern er warf ihn zu Boden und zertrat ihn und niemand konnte den Widder von seiner Hand erretten.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"german1912": "Daß aber vier an seiner Statt standen, da es zerbrochen war, bedeutet, daß vier Königreiche aus dem Volk entstehen werden, aber nicht so mächtig, wie er war.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"german1912": "Der wird mächtig sein, doch nicht durch seine Kraft; er wird greulich verwüsten, und es wird ihm gelingen, daß er's ausrichte. Er wird die Starken samt dem heiligen Volk verstören.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"german1912": "Nach etlichen Jahren aber werden sie sich miteinander befreunden; die Tochter des Königs gegen Mittag wird kommen zum König gegen Mitternacht, Einigkeit zu machen. Aber ihr wird die Macht des Arms nicht bleiben, dazu wird er und sein Arm nicht bestehen bleiben; sondern sie wird übergeben werden samt denen, die sie gebracht haben, und dem, der sie erzeugt hat, und dem, der sie eine Weile mächtig gemacht hat.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"german1912": "Und er wird seine Macht und sein Herz wider den König gegen Mittag erregen mit großer Heereskraft; Da wird der König gegen Mittag gereizt werden zum Streit mit einer großen, mächtigen Heereskraft; aber er wird nicht bestehen, denn es werden Verrätereien wider ihn gemacht.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"german1912": "sondern er wird herrschen über die goldenen und silbernen Schätze und über alle Kleinode Ägyptens; Libyer und Mohren werden in seinem Zuge sein.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"german1912": "Und ich hörte zu dem in leinenen Kleidern, der über den Wassern des Flusses stand; und er hob seine rechte und linke Hand auf gen Himmel und schwur bei dem, der ewiglich lebt, daß es eine Zeit und zwei Zeiten und eine halbe Zeit währen soll; und wenn die Zerstreuung des heiligen Volkes ein Ende hat, soll solches alles geschehen.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"german1912": "(-) Er hat in Mutterleibe seinen Bruder an der Ferse gehalten, und in seiner Kraft hat er mit Gott gekämpft.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"german1912": "(-) Er kämpfte mit dem Engel und siegte, denn er weinte und bat ihn; auch hat er ihn ja zu Beth-El gefunden, und daselbst hat er mit uns geredet.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"german1912": "Aber ich will sie erlösen aus der Hölle und vom Tod erretten. Tod, ich will dir ein Gift sein; Hölle ich will dir eine Pestilenz sein. Doch ist der Trost vor meinen Augen verborgen.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"german1912": "Weh denen, die Schaden zu tun trachten und gehen mit bösen Tücken um auf ihrem Lager, daß sie es früh, wenn's licht wird, vollbringen, weil sie die Macht haben.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"german1912": "Ich aber bin voll Kraft und Geistes des HERRN, voll Rechts und Stärke, daß ich Jakob sein Übertreten und Israel seine Sünden anzeigen darf.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"german1912": "Der HERR ist geduldig und von großer Kraft, vor welchem niemand unschuldig ist; er ist der HERR, des Weg in Wetter und Sturm ist und Gewölke der Staub unter seinen Füßen,\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"german1912": "Es wird der Zerstreuer wider dich heraufziehen und die Feste belagern. Siehe wohl auf die Straße, rüste dich aufs beste und stärke dich aufs gewaltigste!\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"german1912": "Alsdann werden sie einen neuen Mut nehmen, werden fortfahren und sich versündigen; also muß ihre Macht ihr Gott sein.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"german1912": "Weh dem, der da geizt zum Unglück seines Hauses, auf daß er sein Nest in die Höhe lege, daß er dem Unfall entrinne!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"german1912": "Sein Glanz war wie ein Licht; Strahlen gingen von seinen Händen; darin war verborgen seine Macht.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"german1912": "Und er antwortete und sprach zu mir: Das ist das Wort des HERRN von Serubabel: Es soll nicht durch Heer oder Kraft, sondern durch meinen Geist geschehen, spricht der HERR Zebaoth. {~}\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"german1912": "Aber siehe, der HERR wird sie verderben und wird ihre Macht, die sie auf dem Meer hat, schlagen, und sie wird mit Feuer verbrannt werden.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"german1912": "Und führe uns nicht in Versuchung, sondern erlöse uns von dem Übel. Denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht habe, auf Erden die Sünden zu vergeben (sprach er zu dem Gichtbrüchigen): Stehe auf, hebe dein Bett auf und gehe heim!\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"german1912": "Da das Volk das sah, verwunderte es sich und pries Gott, der solche Macht den Menschen gegeben hat.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"german1912": "Und er rief seine zwölf Jünger zu sich und gab ihnen Macht über die unsauberen Geister, daß sie sie austrieben und heilten allerlei Seuche und allerlei Krankheit.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"german1912": "Jesus aber antwortete und sprach zu ihnen: Ihr irrt und wisset die Schrift nicht, noch die Kraft Gottes.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"german1912": "Bald aber nach der Trübsal derselben Zeit werden Sonne und Mond den Schein verlieren, und Sterne werden vom Himmel fallen, und die Kräfte der Himmel werden sich bewegen.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"german1912": "Und alsdann wird erscheinen das Zeichen des Menschensohnes am Himmel. Und alsdann werden heulen alle Geschlechter auf Erden und werden sehen kommen des Menschen Sohn in den Wolken des Himmels mit großer Kraft und Herrlichkeit.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"german1912": "Jesus sprach zu ihm: Du sagst es. Doch ich sage euch: Von nun an wird's geschehen, daß ihr werdet sehen des Menschen Sohn sitzen zur Rechten der Kraft und kommen in den Wolken des Himmels.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"german1912": "Und Jesus trat zu ihnen, redete mit ihnen und sprach: Mir ist gegeben alle Gewalt im Himmel und auf Erden.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht hat, zu vergeben die Sünden auf Erden, (sprach er zu dem Gichtbrüchigen):\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"german1912": "und daß sie Macht hätten, die Seuchen zu heilen und die Teufel auszutreiben.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"german1912": "Und er berief die Zwölf und hob an und sandte sie je zwei und zwei und gab ihnen Macht über die unsauberen Geister,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"german1912": "Und er sprach zu ihnen: Wahrlich ich sage euch: Es stehen etliche hier, die werden den Tod nicht schmecken, bis daß sie sehen das Reich Gottes mit seiner Kraft kommen.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"german1912": "Da antwortete Jesus und sprach zu ihnen: Ist's nicht also? Ihr irrt darum, daß ihr nichts wisset von der Schrift noch von der Kraft Gottes.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"german1912": "und die Sterne werden vom Himmel fallen, und die Kräfte der Himmel werden sich bewegen.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"german1912": "Und dann werden sie sehen des Menschen Sohn kommen in den Wolken mit großer Kraft und Herrlichkeit.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"german1912": "Jesus aber sprach: Ich bin's; und ihr werdet sehen des Menschen Sohn sitzen zur rechten Hand der Kraft und kommen mit des Himmels Wolken.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"german1912": "Und er wird vor ihm her gehen im Geist und Kraft des Elia, zu bekehren die Herzen der Väter zu den Kindern und die Ungläubigen zu der Klugheit der Gerechten, zuzurichten dem HERRN ein bereitet Volk.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"german1912": "Der Engel antwortete und sprach zu ihr: Der heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten; darum wird auch das Heilige, das von dir geboren wird, Gottes Sohn genannt werden.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"german1912": "und sprach zu ihm: Alle diese Macht will ich dir geben und ihre Herrlichkeit; denn sie ist mir übergeben, und ich gebe sie, welchem ich will.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"german1912": "Und Jesus kam wieder in des Geistes Kraft nach Galiläa; und das Gerücht erscholl von ihm durch alle umliegenden Orte.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"german1912": "Und sie verwunderten sich seiner Lehre; denn seine Rede war gewaltig.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"german1912": "Und es kam eine Furcht über sie alle, und redeten miteinander und sprachen: Was ist das für ein Ding? Er gebietet mit Macht und Gewalt den unsauberen Geistern, und sie fahren aus.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"german1912": "Und es begab sich auf einen Tag, daß er lehrte; und es saßen da die Pharisäer und Schriftgelehrten, die da gekommen waren aus allen Märkten in Galiläa und Judäa und von Jerusalem. Und die Kraft des HERRN ging von ihm, und er half jedermann.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"german1912": "Auf das ihr aber wisset, daß des Menschen Sohn Macht hat, auf Erden Sünden zu vergeben, (sprach er zu dem Gichtbrüchigen): Ich sage dir stehe auf und hebe dein Bettlein auf und gehe heim!\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"german1912": "Er forderte aber die Zwölf zusammen und gab ihnen Gewalt und Macht über alle Teufel und daß sie Seuchen heilen konnten,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"german1912": "Und sie entsetzten sich alle über die Herrlichkeit Gottes. Da sie sich aber alle verwunderten über alles, was er tat, sprach er zu seinen Jüngern:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"german1912": "Sehet, ich habe euch Macht gegeben, zu treten auf Schlangen und Skorpione, und über alle Gewalt des Feindes; und nichts wird euch beschädigen.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"german1912": "Ich will euch aber zeigen, vor welchem ihr euch fürchten sollt: Fürchtet euch vor dem, der, nachdem er getötet hat, auch Macht hat, zu werfen in die Hölle. Ja, ich sage euch, vor dem fürchtet euch.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"german1912": "Wenn sie euch aber führen werden in ihre Schulen und vor die Obrigkeit und vor die Gewaltigen, so sorget nicht, wie oder was ihr antworten oder was ihr sagen sollt;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"german1912": "Und sie stellten ihm nach und sandten Laurer aus, die sich stellen sollten, als wären sie fromm, auf daß sie ihn in der Rede fingen, damit sie ihn überantworten könnten der Obrigkeit und Gewalt des Landpflegers.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"german1912": "und Menschen werden verschmachten vor Furcht und vor Warten der Dinge, die kommen sollen auf Erden; denn auch der Himmel Kräfte werden sich bewegen.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"german1912": "Und alsdann werden sie sehen des Menschen Sohn kommen in der Wolke mit großer Kraft und Herrlichkeit.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"german1912": "Ich bin täglich bei euch im Tempel gewesen, und ihr habt keine Hand an mich gelegt; aber dies ist eure Stunde und die Macht der Finsternis.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"german1912": "Darum von nun an wird des Menschen Sohn sitzen zur rechten Hand der Kraft Gottes.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"german1912": "Und siehe, ich will auf euch senden die Verheißung meines Vaters. Ihr aber sollt in der Stadt Jerusalem bleiben, bis ihr angetan werdet mit der Kraft aus der Höhe.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"german1912": "Wie viele ihn aber aufnahmen, denen gab er Macht, Kinder Gottes zu werden, die an seinen Namen glauben;\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"german1912": "Niemand nimmt es von mir, sondern ich lasse es von mir selber. Ich habe Macht, es zu lassen, und habe Macht, es wiederzunehmen. Solch Gebot habe ich empfangen von meinem Vater.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"german1912": "Gleichwie du ihm Macht hast gegeben über alles Fleisch, auf daß er das ewige Leben gebe allen, die du ihm gegeben hast.\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"german1912": "Da sprach Pilatus zu ihm: Redest du nicht mit mir? Weißt du nicht, daß ich Macht habe, dich zu kreuzigen, und Macht habe, dich loszugeben?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"german1912": "Jesus antwortete: Du hättest keine Macht über mich, wenn sie dir nicht wäre von obenherab gegeben; darum, der mich dir überantwortet hat, der hat größere Sünde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"german1912": "Er aber sprach zu ihnen: Es gebührt euch nicht, zu wissen Zeit oder Stunde, welche der Vater seiner Macht vorbehalten hat;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"german1912": "sondern ihr werdet die Kraft des Heiligen Geistes empfangen, welcher auf euch kommen wird, und werdet meine Zeugen sein zu Jerusalem und in ganz Judäa und Samarien und bis an das Ende der Erde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"german1912": "Als Petrus das sah, antwortete er dem Volk: Ihr Männer von Israel, was wundert ihr euch darüber, oder was sehet ihr auf uns, als hätten wir diesen wandeln gemacht durch unsere eigene Kraft oder Verdienst?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"german1912": "und stellten sie vor sich und fragten sie: Aus welcher Gewalt oder in welchem Namen habt ihr das getan?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"german1912": "Und mit großer Kraft gaben die Apostel Zeugnis von der Auferstehung des HERRN Jesu, und war große Gnade bei ihnen allen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"german1912": "Hättest du ihn doch wohl mögen behalten, da du ihn hattest; und da er verkauft war, war es auch in deiner Gewalt. Warum hast du denn solches in deinem Herzen vorgenommen? Du hast nicht Menschen, sondern Gott gelogen.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"german1912": "Stephanus aber, voll Glaubens und Kräfte, tat Wunder und große Zeichen unter dem Volk.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"german1912": "Und sie sahen alle auf ihn, beide, klein und groß, und sprachen: Der ist die Kraft Gottes, die da groß ist.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"german1912": "und sprach: Gebt mir auch die Macht, daß, so ich jemand die Hände auflege, derselbe den Heiligen Geist empfange.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"german1912": "wie Gott diesen Jesus von Nazareth gesalbt hat mit dem heiligen Geist und Kraft; der umhergezogen ist und hat wohlgetan und gesund gemacht alle, die vom Teufel überwältigt waren; denn Gott war mit ihm.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"german1912": "aufzutun ihre Augen, daß sie sich bekehren von der Finsternis zu dem Licht und von der Gewalt des Satans zu Gott, zu empfangen Vergebung der Sünden und das Erbe samt denen, die geheiligt werden durch den Glauben an mich.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"german1912": "und kräftig erwiesen als ein Sohn Gottes nach dem Geist, der da heiligt, seit der Zeit, da er auferstanden ist von den Toten, Jesus Christus, unser HERR,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"german1912": "Denn ich schäme mich des Evangeliums von Christo nicht; denn es ist eine Kraft Gottes, die da selig macht alle, die daran glauben, die Juden vornehmlich und auch die Griechen.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"german1912": "damit daß Gottes unsichtbares Wesen, das ist seine ewige Kraft und Gottheit, wird ersehen, so man des wahrnimmt, an den Werken, nämlich an der Schöpfung der Welt; also daß sie keine Entschuldigung haben,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"german1912": "Denn ich bin gewiß, daß weder Tod noch Leben, weder Engel noch Fürstentümer noch Gewalten, weder Gegenwärtiges noch Zukünftiges,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"german1912": "Denn die Schrift sagt zum Pharao: \"Ebendarum habe ich dich erweckt, daß ich an dir meine Macht erzeige, auf daß mein Name verkündigt werde in allen Landen.\"\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"german1912": "Hat nicht ein Töpfer Macht, aus einem Klumpen zu machen ein Gefäß zu Ehren und das andere zu Unehren?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"german1912": "Derhalben, da Gott wollte Zorn erzeigen und kundtun seine Macht, hat er mit großer Geduld getragen die Gefäße des Zorns, die da zugerichtet sind zur Verdammnis;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"german1912": "Jedermann sei untertan der Obrigkeit, die Gewalt über ihn hat. Denn es ist keine Obrigkeit ohne von Gott; wo aber Obrigkeit ist, die ist von Gott verordnet.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"german1912": "Wer sich nun der Obrigkeit widersetzt, der widerstrebt Gottes Ordnung; die aber widerstreben, werden über sich ein Urteil empfangen.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"german1912": "Denn die Gewaltigen sind nicht den guten Werken, sondern den bösen zu fürchten. Willst du dich aber nicht fürchten vor der Obrigkeit, so tue Gutes, so wirst du Lob von ihr haben.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"german1912": "Der Gott aber der Hoffnung erfülle euch mit aller Freude und Frieden im Glauben, daß ihr völlige Hoffnung habet durch die Kraft des heiligen Geistes.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"german1912": "durch Kraft der Zeichen und Wunder und durch Kraft des Geistes Gottes, also daß ich von Jerusalem an und umher bis Illyrien alles mit dem Evangelium Christi erfüllt habe\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"german1912": "Dem aber, der euch stärken kann laut meines Evangeliums und der Predigt von Jesu Christo, durch welche das Geheimnis offenbart ist, das von der Welt her verschwiegen gewesen ist,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"german1912": "Denn das Wort vom Kreuz ist eine Torheit denen, die verloren werden; uns aber, die wir selig werden ist's eine Gotteskraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"german1912": "denen aber, die berufen sind, Juden und Griechen, predigen wir Christum, göttliche Kraft und göttliche Weisheit.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"german1912": "und mein Wort und meine Predigt war nicht in vernünftigen Reden menschlicher Weisheit, sondern in Beweisung des Geistes und der Kraft,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"german1912": "auf daß euer Glaube bestehe nicht auf Menschenweisheit, sondern auf Gottes Kraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"german1912": "Ich werde aber gar bald zu euch kommen, so der HERR will, und kennen lernen nicht die Worte der Aufgeblasenen, sondern die Kraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"german1912": "Denn das Reich Gottes steht nicht in Worten, sondern in Kraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"german1912": "in dem Namen unsers HERRN Jesu Christi, in eurer Versammlung mit meinem Geist und mit der Kraft unsers HERRN Jesu Christi,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"german1912": "Ich habe alles Macht; es frommt aber nicht alles. Ich habe alles Macht; es soll mich aber nichts gefangen nehmen.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"german1912": "Gott aber hat den HERRN auferweckt und wird uns auch auferwecken durch seine Kraft.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"german1912": "Das Weib ist ihres Leibes nicht mächtig, sondern der Mann. Desgleichen der Mann ist seines Leibes nicht mächtig, sondern das Weib.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"german1912": "Wenn einer aber sich fest vornimmt, weil er ungezwungen ist und seinen freien Willen hat, und beschließt solches in seinem Herzen, seine Jungfrau also bleiben zu lassen, der tut wohl. {~} {~}\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"german1912": "Haben wir nicht Macht zu essen und zu trinken?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"german1912": "Haben wir nicht auch Macht, eine Schwester zum Weibe mit umherzuführen wie die andern Apostel und des HERRN Brüder und Kephas?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"german1912": "Oder haben allein ich und Barnabas keine Macht, nicht zu arbeiten?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"german1912": "So andere dieser Macht an euch teilhaftig sind, warum nicht viel mehr wir? Aber wir haben solche Macht nicht gebraucht, sondern ertragen allerlei, daß wir nicht dem Evangelium Christi ein Hindernis machen.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"german1912": "Was ist denn nun mein Lohn? Daß ich predige das Evangelium Christi und tue das frei umsonst, auf daß ich nicht meine Freiheit mißbrauche am Evangelium.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"german1912": "Darum soll das Weib eine Macht auf dem Haupt haben, um der Engel willen.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"german1912": "darnach das Ende, wenn er das Reich Gott und dem Vater überantworten wird, wenn er aufheben wird alle Herrschaft und alle Obrigkeit und Gewalt.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"german1912": "Es wird gesät in Unehre, und wird auferstehen in Herrlichkeit. Es wird gesät in Schwachheit, und wird auferstehen in Kraft.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"german1912": "Wir haben aber solchen Schatz in irdischen Gefäßen, auf daß die überschwengliche Kraft sei Gottes und nicht von uns.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"german1912": "in dem Wort der Wahrheit, in der Kraft Gottes, durch Waffen der Gerechtigkeit zur Rechten und zur Linken,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"german1912": "Denn nach allem Vermögen (das bezeuge ich) und über Vermögen waren sie willig\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"german1912": "Denn die Briefe, sprechen sie, sind schwer und stark; aber die Gegenwart des Leibes ist schwach und die Rede verächtlich.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"german1912": "Und er hat zu mir gesagt: Laß dir an meiner Gnade genügen; denn meine Kraft ist in den Schwachen mächtig. Darum will ich mich am allerliebsten rühmen meiner Schwachheit, auf daß die Kraft Christi bei mir wohne.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"german1912": "Und ob er wohl gekreuzigt ist in der Schwachheit, so lebt er doch in der Kraft Gottes. Und ob wir auch schwach sind in ihm, so leben wir doch mit ihm in der Kraft Gottes unter euch.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"german1912": "Derhalben schreibe ich auch solches abwesend, auf daß ich nicht, wenn ich gegenwärtig bin, Schärfe brauchen müsse nach der Macht, welche mir der HERR, zu bessern und nicht zu verderben, gegeben hat.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"german1912": "und welche da sei die überschwengliche Größe seiner Kraft an uns, die wir glauben nach der Wirkung seiner mächtigen Stärke,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"german1912": "ber alle Fürstentümer, Gewalt, Macht, Herrschaft und alles, was genannt mag werden, nicht allein auf dieser Welt, sondern auch in der zukünftigen;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"german1912": "in welchen ihr weiland gewandelt habt nach dem Lauf dieser Welt und nach dem Fürsten, der in der Luft herrscht, nämlich nach dem Geist, der zu dieser Zeit sein Werk hat in den Kindern des Unglaubens,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"german1912": "dessen Diener ich geworden bin nach der Gabe aus der Gnade Gottes, die mir nach seiner mächtigen Kraft gegeben ist;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"german1912": "auf daß jetzt kund würde den Fürstentümern und Herrschaften in dem Himmel an der Gemeinde die mannigfaltige Weisheit Gottes,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"german1912": "Dem aber, der überschwenglich tun kann über alles, das wir bitten oder verstehen, nach der Kraft, die da in uns wirkt,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"german1912": "Zuletzt, meine Brüder, seid stark in dem HERRN und in der Macht seiner Stärke.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"german1912": "Denn wir haben nicht mit Fleisch und Blut zu kämpfen, sondern mit Fürsten und Gewaltigen, nämlich mit den Herren der Welt, die in der Finsternis dieser Welt herrschen, mit den bösen Geistern unter dem Himmel.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"german1912": "zu erkennen ihn und die Kraft seiner Auferstehung und die Gemeinschaft seiner Leiden, daß ich seinem Tode ähnlich werde,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"german1912": "und wachset in der Erkenntnis Gottes und gestärkt werdet mit aller Kraft nach seiner herrlichen Macht zu aller Geduld und Langmütigkeit mit Freuden,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"german1912": "welcher uns errettet hat von der Obrigkeit der Finsternis und hat uns versetzt in das Reich seines lieben Sohnes,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"german1912": "Denn durch ihn ist alles geschaffen, was im Himmel und auf Erden ist, das Sichtbare und das Unsichtbare, es seien Throne oder Herrschaften oder Fürstentümer oder Obrigkeiten; es ist alles durch ihn und zu ihm geschaffen.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"german1912": "und ihr seid vollkommen in ihm, welcher ist das Haupt aller Fürstentümer und Obrigkeiten;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"german1912": "und hat ausgezogen die Fürstentümer und die Gewaltigen und sie schaugetragen öffentlich und einen Triumph aus ihnen gemacht durch sich selbst.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"german1912": "daß unser Evangelium ist bei euch gewesen nicht allein im Wort, sondern auch in der Kraft und in dem heiligen Geist und in großer Gewißheit; wie ihr denn wisset, welcherlei wir gewesen sind unter euch um euretwillen;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"german1912": "welche werden Pein leiden, das ewige Verderben von dem Angesichte des HERRN und von seiner herrlichen Macht,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"german1912": "Und derhalben beten wir auch allezeit für euch, daß unser Gott euch würdig mache zur Berufung und erfülle alles Wohlgefallen der Güte und das Werk des Glaubens in der Kraft,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"german1912": "ihm, dessen Zukunft geschieht nach der Wirkung des Satans mit allerlei lügenhaftigen Kräften und Zeichen und Wundern\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"german1912": "Nicht darum, daß wir es nicht Macht haben, sondern daß wir uns selbst zum Vorbilde euch gäben, uns nachzufolgen.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"german1912": "der allein Unsterblichkeit hat, der da wohnt in einem Licht, da niemand zukommen kann, welchen kein Mensch gesehen hat noch sehen kann; dem sei Ehre und ewiges Reich! Amen.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"german1912": "Denn Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Zucht.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"german1912": "Darum so schäme dich nicht des Zeugnisses unsers HERRN noch meiner, der ich sein Gebundener bin, sondern leide mit für das Evangelium wie ich, nach der Kraft Gottes,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"german1912": "die da haben den Schein eines gottseligen Wesens, aber seine Kraft verleugnen sie; und solche meide.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"german1912": "Erinnere sie, daß sie den Fürsten und der Obrigkeit untertan und gehorsam seien, zu allem guten Werk bereit seien,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"german1912": "welcher, sintemal er ist der Glanz seiner Herrlichkeit und das Ebenbild seines Wesens und trägt alle Dinge mit seinem kräftigen Wort und hat gemacht die Reinigung unsrer Sünden durch sich selbst, hat er sich gesetzt zu der Rechten der Majestät in der Höhe\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"german1912": "Nachdem nun die Kinder Fleisch und Blut haben, ist er dessen gleichermaßen teilhaftig geworden, auf daß er durch den Tod die Macht nehme dem, der des Todes Gewalt hatte, das ist dem Teufel,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"german1912": "Denn das Wort Gottes ist lebendig und kräftig und schärfer denn kein zweischneidig Schwert, und dringt durch, bis daß es scheidet Seele und Geist, auch Mark und Bein, und ist ein Richter der Gedanken und Sinne des Herzens.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"german1912": "und geschmeckt haben das gütige Wort Gottes und die Kräfte der zukünftigen Welt,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"german1912": "welcher nicht nach dem Gesetz des fleischlichen Gebots gemacht ist, sondern nach der Kraft des unendlichen Lebens.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"german1912": "euch, die ihr aus Gottes Macht durch den Glauben bewahrt werdet zur Seligkeit, die bereitet ist, daß sie offenbar werde zu der letzten Zeit.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"german1912": "welcher ist zur Rechten Gottes in den Himmel gefahren, und sind ihm untertan die Engel und die Gewaltigen und die Kräfte.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"german1912": "Nachdem allerlei seiner göttlichen Kraft, was zum Leben und göttlichen Wandel dient, uns geschenkt ist durch die Erkenntnis des, der uns berufen hat durch seine Herrlichkeit und Tugend,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"german1912": "Denn wir sind nicht klugen Fabeln gefolgt, da wir euch kundgetan haben die Kraft und Zukunft unsers HERRN Jesus Christus; sondern wir haben seine Herrlichkeit selber gesehen,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"german1912": "so doch die Engel, die größere Stärke und Macht haben, kein lästerlich Urteil wider sie fällen vor dem HERRN.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"german1912": "dem Gott, der allein weise ist, unserm Heiland, sei Ehre und Majestät und Gewalt und Macht nun und zu aller Ewigkeit! Amen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"german1912": "Und wer da überwindet und hält meine Werke bis ans Ende, dem will ich Macht geben über die Heiden,\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"german1912": "HERR, du bist würdig, zu nehmen Preis und Ehre und Kraft; denn du hast alle Dinge geschaffen, und durch deinen Willen haben sie das Wesen und sind geschaffen.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"german1912": "und sie sprachen mit großer Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Stärke und Ehre und Preis und Lob.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"german1912": "Und alle Kreatur, die im Himmel ist und auf Erden und unter der Erde und im Meer, und alles, was darinnen ist, hörte ich sagen: Dem, der auf dem Stuhl sitzt, und dem Lamm sei Lob und Ehre und Preis und Gewalt von Ewigkeit zu Ewigkeit!\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"german1912": "Und es ging heraus ein anderes Pferd, das war rot. Und dem, der daraufsaß, ward gegeben, den Frieden zu nehmen von der Erde und daß sie sich untereinander erwürgten; und ward ihm ein großes Schwert gegeben.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"german1912": "Und ich sah, und siehe, ein fahles Pferd. Und der daraufsaß, des Name hieß Tod, und die Hölle folgte ihm nach. Und ihnen ward Macht gegeben, zu töten das vierte Teil auf der Erde mit dem Schwert und Hunger und mit dem Tod und durch die Tiere auf Erden.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"german1912": "und sprachen: Amen, Lob und Ehre und Weisheit und Dank und Preis und Kraft und Stärke sei unserm Gott von Ewigkeit zu Ewigkeit! Amen.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"german1912": "Und aus dem Rauch kamen Heuschrecken auf die Erde; und ihnen ward Macht gegeben, wie die Skorpione auf Erden Macht haben.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"german1912": "und hatten Schwänze gleich den Skorpionen, und es waren Stacheln an ihren Schwänzen; und ihre Macht war, zu beschädigen die Menschen fünf Monate lang.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"german1912": "Denn ihre Macht war in ihrem Munde; und ihre Schwänze waren den Schlangen gleich und hatten Häupter, und mit denselben taten sie Schaden.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"german1912": "Und ich will meinen zwei Zeugen geben, daß sie weissagen tausendzweihundertundsechzig Tage, angetan mit Säcken.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"german1912": "Diese haben Macht, den Himmel zu verschließen, daß es nicht regne in den Tagen ihrer Weissagung, und haben Macht über das Wasser, es zu wandeln in Blut, und zu schlagen die Erde mit allerlei Plage, so oft sie wollen.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"german1912": "und sprachen: Wir danken dir, HERR, allmächtiger Gott, der du bist und warest, daß du hast angenommen deine große Kraft und herrschest;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"german1912": "Und ich hörte eine große Stimme, die sprach im Himmel: Nun ist das Heil und die Kraft und das Reich unsers Gottes geworden und die Macht seines Christus, weil der Verkläger unserer Brüder verworfen ist, der sie verklagte Tag und Nacht vor Gott.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"german1912": "Und das Tier, daß ich sah, war gleich einem Parder und seine Füße wie Bärenfüße und sein Mund wie eines Löwen Mund. Und der Drache gab ihm seine Kraft und seinen Stuhl und große Macht.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"german1912": "und sie beteten den Drachen an, der dem Tier die Macht gab, und beteten das Tier an und sprachen: Wer ist dem Tier gleich, und wer kann mit ihm kriegen?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"german1912": "Und es ward ihm gegeben ein Mund, zu reden große Dinge und Lästerungen, und ward ihm gegeben, daß es mit ihm währte zweiundvierzig Monate lang.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"german1912": "Und ward ihm gegeben, zu streiten mit den Heiligen und sie zu überwinden; und ward ihm gegeben Macht über alle Geschlechter und Sprachen und Heiden.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"german1912": "Und es übt alle Macht des ersten Tiers vor ihm; und es macht, daß die Erde und die darauf wohnen, anbeten das erste Tier, dessen tödliche Wunde heil geworden war;\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"german1912": "und verführt, die auf Erden wohnen, um der Zeichen willen, die ihm gegeben sind zu tun vor dem Tier; und sagt denen, die auf Erden wohnen, daß sie ein Bild machen sollen dem Tier, das die Wunde vom Schwert hatte und lebendig geworden war.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"german1912": "Und es ward ihm gegeben, daß es dem Bilde des Tiers den Geist gab, daß des Tiers Bild redete und machte, daß alle, welche nicht des Tiers Bild anbeteten, getötet würden.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"german1912": "Und ein anderer Engel ging aus vom Altar, der hatte Macht über das Feuer und rief mit großem Geschrei zu dem, der die scharfe Hippe hatte, und sprach: Schlag an mit deiner scharfen Hippe und schneide die Trauben vom Weinstock der Erde; denn seine Beeren sind reif!\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"german1912": "Und der Tempel ward voll Rauch von der Herrlichkeit Gottes und von seiner Kraft; und niemand konnte in den Tempel gehen, bis daß die sieben Plagen der sieben Engel vollendet wurden.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"german1912": "Und der vierte Engel goß aus seine Schale in die Sonne, und ihm ward gegeben, den Menschen heiß zu machen mit Feuer.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"german1912": "Und den Menschen ward heiß von großer Hitze, und sie lästerten den Namen Gottes, der Macht hat über diese Plagen, und taten nicht Buße, ihm die Ehre zu geben.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"german1912": "Und die zehn Hörner, die du gesehen hast, das sind zehn Könige, die das Reich noch nicht empfangen haben; aber wie Könige werden sie eine Zeit Macht empfangen mit dem Tier.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"german1912": "Die haben eine Meinung und werden ihre Kraft und Macht geben dem Tier.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"german1912": "Und darnach sah ich einen andern Engel herniederfahren vom Himmel, der hatte eine große Macht, und die Erde ward erleuchtet von seiner Klarheit.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"german1912": "Darnach hörte ich eine Stimme großer Scharen im Himmel, die sprachen: Halleluja! Heil und Preis, Ehre und Kraft sei Gott, unserm HERRN!\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"german1912": "Selig ist der und heilig, der teilhat an der ersten Auferstehung. Über solche hat der andere Tod keine Macht; sondern sie werden Priester Gottes und Christi sein und mit ihm regieren tausend Jahre.\r\n"}}]}}}