{"topics": {"strife": {"verses": [{"book": "Genesis", "chapter": 13, "verse": 7, "word": {"german1912": "Und es war immer Zank zwischen den Hirten über Abrams Vieh und zwischen den Hirten über Lots Vieh. So wohnten auch zu der Zeit die Kanaaniter und Pheresiter im Lande.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"german1912": "Da sprach Abram zu Lot: Laß doch nicht Zank sein zwischen mir und dir und zwischen meinen und deinen Hirten; denn wir sind Gebrüder.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"german1912": "dieweil ihr meinem Wort ungehorsam gewesen seid in der Wüste Zin bei dem Hader der Gemeinde, da ihr mich heiligen solltet durch das Wasser vor ihnen. Das ist das Haderwasser zu Kades in der Wüste Zin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 12, "word": {"german1912": "Wie kann ich allein solche Mühe und Last und Hader von euch ertragen?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 2, "word": {"german1912": "Jephthah sprach zu ihnen: ich und mein Volk hatten eine große Sache mit den Kindern Ammon, und ich schrie euch an, aber ihr halft mir nicht aus ihren Händen.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"german1912": "(-) Und es zankte sich alles Volk in allen Stämmen Israels und sprachen: Der König hat uns errettet von der Hand unsrer Feinde und erlöste uns von der Philister Hand und hat müssen aus dem Lande fliehen vor Absalom.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 20, "word": {"german1912": "Du verbirgst sie heimlich bei dir vor jedermanns Trotz; du verdeckst sie in der Hütte vor den zänkischen Zungen.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"german1912": "Mache ihre Zunge uneins, HERR, und laß sie untergehen; denn ich sehe Frevel und Hader in der Stadt.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 6, "word": {"german1912": "Du setzest uns unsre Nachbarn zum Zank, und unsre Feinde spotten unser.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"german1912": "Und sie erzürnten ihn am Haderwasser, und Mose ging es übel um ihretwillen.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"german1912": "Haß erregt Hader; aber Liebe deckt zu alle Übertretungen.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"german1912": "Ein zorniger Mann richtet Hader an; ein Geduldiger aber stillt den Zank.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"german1912": "Ein verkehrter Mensch richtet Hader an, und ein Verleumder macht Freunde uneins.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 1, "word": {"german1912": "Es ist ein trockner Bissen, daran man sich genügen läßt, besser denn ein Haus voll Geschlachtetes mit Hader.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"german1912": "Wer Hader anfängt, ist gleich dem, der dem Wasser den Damm aufreißt. Laß du vom Hader, ehe du drein gemengt wirst.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"german1912": "Wer Zank liebt, der liebt Sünde; und wer seine Türe hoch macht, ringt nach Einsturz.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 3, "word": {"german1912": "Es ist dem Mann eine Ehre, vom Hader bleiben; aber die gern Hadern, sind allzumal Narren.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 10, "word": {"german1912": "Treibe den Spötter aus, so geht der Zank weg, so hört auf Hader und Schmähung.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 17, "word": {"german1912": "Wer vorgeht und sich mengt in fremden Hader, der ist wie einer, der den Hund bei den Ohren zwackt.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"german1912": "Wenn nimmer Holz da ist, so verlischt das Feuer; und wenn der Verleumder weg ist, so hört der Hader auf.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"german1912": "Wie die Kohlen eine Glut und Holz ein Feuer, also facht ein zänkischer Mann Hader an.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 25, "word": {"german1912": "Ein Stolzer erweckt Zank; wer aber auf den HERRN sich verläßt, wird gelabt.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"german1912": "Ein zorniger Mann richtet Hader an, und ein Grimmiger tut viel Sünde.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"german1912": "Wenn man Milch stößt, so macht man Butter daraus; und wer die Nase hart schneuzt, zwingt Blut heraus; und wer den Zorn reizt, zwingt Hader heraus.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"german1912": "Siehe, ihr fastet, daß ihr hadert und zanket und schlaget mit gottloser Faust. Wie ihr jetzt tut, fastet ihr nicht also, daß eure Stimme in der Höhe gehört würde.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 10, "word": {"german1912": "Ach, meine Mutter, daß du mich geboren hast, wider den jedermann hadert und zankt im ganzen Lande! Habe ich doch weder auf Wucher geliehen noch genommen; doch flucht mir jedermann.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"german1912": "Aber die Grenze gegen Mittag ist von Thamar bis ans Haderwasser zu Kades und den Bach hinab bis an das große Meer. Das soll die Grenze gegen Mittag sein.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"german1912": "Aber neben Gad ist die Grenze gegen Mittag von Thamar bis ans Haderwasser zu Kades und an den Bach hinab bis an das große Meer. {~}\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 3, "word": {"german1912": "Warum lässest du mich Mühsal sehen und siehest dem Jammer zu? Raub und Frevel sind vor mir. Es geht Gewalt über Recht.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 24, "word": {"german1912": "Es erhob sich auch ein Zank unter ihnen, welcher unter ihnen sollte für den Größten gehalten werden.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"german1912": "Lasset uns ehrbar wandeln als am Tage, nicht in Fressen und Saufen, nicht in Kammern und Unzucht, nicht in Hader und Neid;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"german1912": "dieweil ihr noch fleischlich seid. Denn sintemal Eifer und Zank und Zwietracht unter euch sind, seid ihr nicht fleischlich und wandelt nach menschlicher Weise?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"german1912": "Denn ich fürchte, wenn ich komme, daß ich euch nicht finde, wie ich will, und ihr mich auch nicht findet, wie ihr wollt; daß Hader, Neid, Zorn, Zank, Afterreden, Ohrenblasen, Aufblähen, Aufruhr dasei;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"german1912": "Abgötterei, Zauberei, Feindschaft, Hader, Neid, Zorn, Zank, Zwietracht, Rotten, Haß, Mord,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"german1912": "Etliche zwar predigen Christum um des Neides und Haders willen, etliche aber aus guter Meinung.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 3, "word": {"german1912": "Nichts tut durch Zank oder eitle Ehre; sondern durch Demut achte einer den andern höher denn sich selbst,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"german1912": "der ist aufgeblasen und weiß nichts, sondern hat die Seuche der Fragen und Wortkriege, aus welchen entspringt Neid, Hader, Lästerung, böser Argwohn.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 23, "word": {"german1912": "Aber der törichten und unnützen Fragen entschlage dich; denn du weißt, daß sie nur Zank gebären.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 16, "word": {"german1912": "Die Menschen schwören ja bei einem Größeren, denn sie sind; und der Eid macht ein Ende alles Haders, dabei es fest bleibt unter ihnen.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"german1912": "Habt ihr aber bitteren Neid und Zank in eurem Herzen, so rühmt euch nicht und lügt nicht wider die Wahrheit.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"german1912": "Denn wo Neid und Zank ist, da ist Unordnung und eitel böses Ding.\r\n"}}]}}}