{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"german1912": "Ihr sollt euch nicht zu den Götzen wenden und sollt euch keine gegossenen Götter machen; denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"german1912": "Ihr sollt keine Götzen machen noch Bild und sollt euch keine Säule aufrichten, auch keinen Malstein setzen in eurem Lande, daß ihr davor anbetet; denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"german1912": "Und will eure Höhen vertilgen und eure Sonnensäulen ausrotten und will eure Leichname auf eure Götzen werfen, und meine Seele wird an euch Ekel haben.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"german1912": "und saht ihre Greuel und ihre Götzen, Holz und Stein, Silber und Gold, die bei ihnen waren.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"german1912": "denn Ungehorsam ist eine Zaubereisünde, und Widerstreben ist Abgötterei und Götzendienst. Weil du nun des HERRN Wort verworfen hast, hat er dich auch verworfen, daß du nicht König seist. {~}\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"german1912": "und hieben ihm sein Haupt ab und zogen ihm seine Waffen ab und sandten sie in der Philister Land umher, zu verkündigen im Hause ihrer Götzen und unter dem Volk,\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"german1912": "und tat die Hurer aus dem Lande und tat ab alle Götzen, die seine Väter gemacht hatten.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"german1912": "Dazu setzte er auch sein Mutter Maacha ab, daß sie nicht mehr Herrin war, weil sie ein Greuelbild gemacht hatte der Ascherah. Und Asa rottete aus ihr Greuelbild und verbrannte es am Bach Kidron.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"german1912": "Und er machte sich zum großen Greuel, daß er den Götzen nachwandelte allerdinge, wie die Amoriter getan hatten, die der HERR vor den Kindern Israel vertrieben hatte.)\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"german1912": "und dienten den Götzen, davon der HERR zu ihnen gesagt hatte: Ihr sollt solches nicht tun;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"german1912": "Darum daß Manasse, der König Juda's, hat diese Greuel getan, die ärger sind denn alle Greuel, so die Amoriter getan haben, die vor ihm gewesen sind, und hat auch Juda sündigen gemacht mit seinen Götzen;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"german1912": "und wandelte in allem Wege, den sein Vater gewandelt hatte, und diente allen Götzen, welchen sein Vater gedient hatte, und betete sie an,\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"german1912": "Und er tat ab die Götzenpfaffen, welche die Könige Juda's hatten eingesetzt, zu räuchern auf den Höhen in den Städten Juda's und um Jerusalem her, auch die Räucherer des Baal und der Sonne und des Mondes und der Planeten und alles Heeres am Himmel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"german1912": "Auch fegte Josia aus alle Wahrsager, Zeichendeuter, Bilder und Götzen und alle Greuel, die im Lande Juda und zu Jerusalem gesehen wurden, auf daß er aufrichtete die Worte des Gesetzes, die geschrieben standen im Buch, das Hilkia, der Priester, fand im Hause des HERRN.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"german1912": "und zogen ihn aus und hoben auf sein Haupt und seine Waffen und sandten's ins Land der Philister umher und ließen's verkündigen vor ihren Götzen und dem Volk\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"german1912": "Denn aller Heiden Götter sind Götzen; der HERR aber hat den Himmel gemacht.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"german1912": "Da aber Asa hörte diese Worte und die Weissagung Odeds, des Propheten, ward er getrost und tat weg die Greuel aus dem ganzen Lande Juda und Benjamin uns aus den Städten, die er gewonnen hatte auf dem Gebirge Ephraim, und erneuerte den Altar des HERRN, der vor der Halle des HERRN stand,\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"german1912": "Auch setzte Asa, der König, ab Maacha, seine Mutter, daß sie nicht mehr Herrin war, weil sie der Ascherah ein Greuelbild gestiftet hatte. Und Asa rottete ihr Greuelbild aus und zerstieß es und verbrannte es am Bach Kidron.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"german1912": "Und sie verließen das Haus des HERRN, des Gottes ihrer Väter, und dienten den Ascherabildern und Götzen. Da kam der Zorn über Juda und Jerusalem um dieser ihrer Schuld willen.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"german1912": "Er setzte auch das Bild des Götzen, das er machen ließ, ins Haus Gottes, davon Gott zu David geredet hatte und zu Salomo, seinem Sohn: In diesem Hause zu Jerusalem, das ich erwählt habe vor allen Stämmen Israels, will ich meinen Namen setzen ewiglich;\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"german1912": "und tat weg die fremden Götter und den Götzen aus dem Hause des HERRN und alle Altäre, die er gebaut hatte auf dem Berge des Hauses des HERRN und zu Jerusalem, und warf sie hinaus vor die Stadt\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"german1912": "Und da er die Altäre und Ascherabilder abgebrochen und die Götzen klein zermalmt und alle Sonnensäulen abgehauen hatte im ganzen Lande Israel, kam er wieder gen Jerusalem. {~}\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"german1912": "Denn alle Götter der Völker sind Götzen; aber der HERR hat den Himmel gemacht.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"german1912": "Schämen müssen sich alle, die den Bildern dienen und sich der Götzen rühmen. Betet ihn an, alle Götter!\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"german1912": "und dienten ihren Götzen; die wurden ihnen zum Fallstrick.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"german1912": "und vergossen unschuldig Blut, das Blut ihrer Söhne und ihrer Töchter, die sie opferten den Götzen Kanaans, daß das Land mit Blutschulden befleckt ward;\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"german1912": "Jener Götzen aber sind Silber und Gold, von Menschenhänden gemacht.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"german1912": "Der Heiden Götzen sind Silber und Gold, von Menschenhänden gemacht.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"german1912": "Auch ist ihr Land voll Götzen; sie beten an ihrer Hände Werk, das ihre Finger gemacht haben.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"german1912": "Und mit den Götzen wird's ganz aus sein.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"german1912": "Zu der Zeit wird jedermann wegwerfen seine silbernen und goldenen Götzen, die er sich hat machen lassen, anzubeten, in die Löcher der Maulwürfe und der Fledermäuse, {~}\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"german1912": "Wie meine Hand gefunden hat die Königreiche der Götzen, so doch ihre Götzen stärker waren, denn die zu Jerusalem und Samaria sind:\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"german1912": "sollte ich nicht Jerusalem tun und ihren Götzen, wie ich Samaria und ihren Götzen getan habe?\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"german1912": "Dies ist die Last über Ägypten: Siehe, der HERR wird auf einer schnellen Wolke fahren und über Ägypten kommen. Da werden die Götzen in Ägypten vor ihm beben, und den Ägyptern wird das Herz feige werden in ihrem Leibe.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"german1912": "Und der Mut soll den Ägyptern in ihrem Herzen vergehen, und ich will ihre Anschläge zunichte machen. Da werden sie dann fragen ihre Götzen und Pfaffen und Wahrsager und Zeichendeuter.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"german1912": "Denn zu der Zeit wird ein jeglicher seine silbernen und goldenen Götzen verwerfen, welche euch eure Hände gemacht hatten zur Sünde.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"german1912": "Aber die Götzenmacher müssen allesamt mit Schanden und Hohn bestehen und miteinander schamrot hingehen.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"german1912": "Der Bel ist gebeugt, der Nebo ist gefallen, ihre Götzen sind den Tieren und dem Vieh zuteil geworden, daß sie sich müde tragen an eurer Last.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"german1912": "Darum habe ich dir's verkündigt zuvor und habe es dir lassen sagen, ehe denn es gekommen ist, auf daß du nicht sagen könntest: Mein Götze tut's, und mein Bild und Abgott hat's befohlen.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"german1912": "die ihr in der Brunst zu den Götzen lauft unter alle grünen Bäume und schlachtet die Kinder an den Bächen, unter den Felsklippen?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"german1912": "Wer einen Ochsen schlachtet, ist eben als der einen Mann erschlüge; wer ein Schaf opfert, ist als der einem Hund den Hals bräche; wer Speisopfer bringt, ist als der Saublut opfert, wer Weihrauch anzündet, ist als der das Unrecht lobt. Solches erwählen sie in ihren Wegen, und ihre Seele hat Gefallen an ihren Greueln.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"german1912": "Wie ein elender, verachteter, verstoßener Mann ist doch Chonja! ein unwertes Gefäß! Ach wie ist er doch samt seinem Samen so vertrieben und in ein unbekanntes Land geworfen!\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"german1912": "Verkündiget unter den Heiden und laßt erschallen, werfet ein Panier auf; laßt erschallen, und verberget's nicht und sprecht: Babel ist gewonnen, Bel steht mit Schanden, Merodach ist zerschmettert; ihre Götzen stehen mit Schanden, und ihre Götter sind zerschmettert!\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"german1912": "Trockenheit soll kommen über ihre Wasser, daß sie versiegen! denn es ist ein Götzenland, und sie trotzen auf ihre schrecklichen Götzen.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"german1912": "daß eure Altäre verwüstet und euer Sonnensäulen zerbrochen werden, und will eure Erschlagenen vor eure Bilder werfen;\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"german1912": "ja, ich will die Leichname der Kinder Israel vor ihre Bilder hinwerfen und will ihre Gebeine um eure Altäre her zerstreuen.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"german1912": "Wo ihr wohnet, da sollen die Städte wüst und die Höhen zur Einöde werden; denn man wird eure Altäre wüst und zur Einöde machen und eure Götzen zerbrechen und zunichte machen und eure Sonnensäulen zerschlagen und eure Machwerke vertilgen.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"german1912": "Diese eure Entronnenen werden dann an mich gedenken unter den Heiden, da sie gefangen sein müssen, wenn ich ihr abgöttisches Herz, so von mir gewichen, und ihre abgöttischen Augen, so nach ihren Götzen gesehen, zerschlagen habe; und es wird sie gereuen die Bosheit, die sie durch alle ihre Greuel begangen haben; {~}\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"german1912": "daß ihr erfahren sollt, ich sei der HERR, wenn ihre Erschlagenen unter ihren Götzen liegen werden um ihre Altäre her, oben auf allen Hügeln und oben auf allen Bergen und unter allen grünen Bäumen und unter allen dichten Eichen, an welchen Orten sie allerlei Götzen süßes Räuchopfer taten.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"german1912": "Und da ich hineinkam und sah, siehe, da waren allerlei Bildnisse der Würmer und Tiere, eitel Scheuel, und allerlei Götzen des Hauses Israel, allenthalben umher an der Wand gemacht;\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"german1912": "Menschenkind, diese Leute hangen mit ihrem Herzen an ihren Götzen und halten an dem Anstoß zu ihrer Missetat; sollte ich denn ihnen antworten, wenn sie mich fragen?\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"german1912": "Darum rede mit ihnen und sage zu ihnen: So spricht der HERR HERR: Welcher Mensch vom Hause Israel mit dem Herzen an seinen Götzen hängt und hält an dem Anstoß zu seiner Missetat und kommt zum Propheten, dem will ich, der HERR, antworten, wie er verdient hat mit seiner großen Abgötterei,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"german1912": "auf daß ich das Haus Israel fasse an ihrem Herzen, darum daß sie alle von mir gewichen sind durch ihre Abgötterei.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"german1912": "Darum sollst du zum Hause Israel sagen: So spricht der HERR HERR: Kehret und wendet euch von eurer Abgötterei und wendet euer Angesicht von allen euren Greueln.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"german1912": "Denn welcher Mensch vom Hause Israel oder welcher Fremdling, so in Israel wohnt, von mir weicht und mit seinem Herzen an seinen Götzen hängt und an dem Ärgernis seiner Abgötterei hält und zum Propheten kommt, daß er durch ihn mich frage: dem will ich, der HERR, selbst antworten;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"german1912": "So spricht der HERR HERR: Weil du denn so milde Geld zugibst und deine Blöße durch deine Hurerei gegen deine Buhlen aufdeckst und gegen alle Götzen deiner Greuel und vergießt das Blut deiner Kinder, welche du ihnen opferst:\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"german1912": "der auf den Bergen nicht isset, der seine Augen nicht aufhebt zu den Götzen des Hauses Israel und seines Nächsten Weib nicht befleckt und liegt nicht bei der Frau in ihrer Krankheit,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"german1912": "die Armen und Elenden beschädigt, mit Gewalt etwas nimmt, das Pfand nicht wiedergibt, seine Augen zu den Götzen aufhebt und einen Greuel begeht,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"german1912": "ißt nicht auf den Bergen, hebt seine Augen nicht auf zu den Götzen des Hauses Israel, befleckt nicht seines Nächsten Weib,\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"german1912": "und sprach zu ihnen: Ein jeglicher werfe weg die Greuel vor seinen Augen, und verunreinigt euch nicht an den Götzen Ägyptens! denn ich bin der HERR, euer Gott.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"german1912": "Sie aber waren mir ungehorsam und wollten nicht gehorchen und warf ihrer keiner weg die Greuel vor seinen Augen und verließen die Götzen Ägyptens nicht. Da dachte ich meinem Grimm über sie auszuschütten und all mein Zorn über sie gehen zu lassen noch in Ägyptenland.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"german1912": "darum daß sie meine Rechte verachtet und nach meinen Geboten nicht gelebt und meine Sabbate entheiligt hatten; denn sie wandelten nach den Götzen ihres Herzens.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"german1912": "Und ich sprach zu ihren Kindern in der Wüste: Ihr sollt nach eurer Väter Geboten nicht leben und ihre Rechte nicht halten und an ihren Götzen euch nicht verunreinigen.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"german1912": "darum daß sie meine Geboten nicht gehalten und meine Rechte verachtet und meine Sabbate entheiligt hatten und nach den Götzen ihrer Väter sahen.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"german1912": "und verunreinigt euch an euren Götzen, welchen ihr eure Gaben opfert und eure Söhne und Töchter durchs Feuer gehen laßt, bis auf den heutigen Tag; und ich sollte mich von euch, Haus Israel, fragen lassen? So wahr ich lebe, spricht der HERR HERR, ich will von euch ungefragt sein.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"german1912": "Darum, ihr vom Hause Israel, so spricht der HERR HERR: Weil ihr denn mir ja nicht wollt gehorchen, so fahrt hin und diene ein jeglicher seinen Götzen; aber meinen heiligen Namen laßt hinfort ungeschändet mit euren Opfern und Götzen.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"german1912": "Sprich: So spricht der HERR HERR: O Stadt, die du der Deinen Blut vergießest, auf daß deine Zeit komme, und die du Götzen bei dir machst, dadurch du dich verunreinigst!\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"german1912": "Du verschuldest dich an dem Blut, das du vergießt, und verunreinigst dich an den Götzen, die du machst; damit bringst du deine Tage herzu und machst, daß deine Jahre kommen müssen. Darum will ich dich zum Spott unter den Heiden und zum Hohn in allen Ländern machen.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"german1912": "Und sie buhlte mit allen schönen Gesellen in Assyrien und verunreinigte sich mit allen ihren Götzen, wo sie auf einen entbrannte.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"german1912": "Solches wird dir geschehen um deiner Hurerei willen, so du mit den Heiden getrieben, an deren Götzen du dich verunreinigt hast.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"german1912": "Wie sie Ehebrecherei getrieben und Blut vergossen und die Ehe gebrochen haben mit den Götzen; dazu ihre Kinder, die sie mir geboren hatten, verbrannten sie denselben zum Opfer.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"german1912": "Denn da sie ihre Kinder den Götzen geschlachtet hatten, gingen sie desselben Tages in mein Heiligtum, es zu entheiligen. Siehe, solches haben sie in meinem Hause begangen.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"german1912": "Und man soll eure Unzucht auf euch legen, und ihr sollt eurer Götzen Sünden tragen, auf daß ihr erfahret, daß ich der HERR HERR bin.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"german1912": "So spricht der HERR HERR: Ich will die Götzen zu Noph ausrotten und die Abgötter vertilgen, und Ägypten soll keinen Fürsten mehr haben, und ich will einen Schrecken in Ägyptenland schicken.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"german1912": "Darum sprich zu ihnen: So spricht der HERR HERR: Ihr habt Blutiges gegessen und eure Augen zu den Götzen aufgehoben und Blut vergossen: und ihr meint, ihr wollt das Land besitzen?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"german1912": "da schüttete ich meinen Grimm über sie aus um des Blutes willen, das sie im Lande vergossen, und weil sie es verunreinigt hatten durch ihre Götzen.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"german1912": "Und will reines Wasser über euch sprengen, daß ihr rein werdet; von all eurer Unreinigkeit und von allen euren Götzen will ich euch reinigen.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"german1912": "sollen sich auch nicht mehr verunreinigen mit ihren Götzen und Greueln und allerlei Sünden. Ich will ihnen heraushelfen aus allen Örtern, da sie gesündigt haben, und will sie reinigen; und sie sollen mein Volk sein, und ich will ihr Gott sein.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"german1912": "sondern die Leviten, die von mir gewichen sind und samt Israel von mir irregegangen nach ihren Götzen, die sollen ihre Sünde tragen, {~}\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"german1912": "Darum daß sie ihnen gedient vor ihren Götzen und dem Haus Israel einen Anstoß zur Sünde gegeben haben, darum habe ich meine Hand über sie ausgestreckt, spricht der HERR HERR, daß sie müssen ihre Sünde tragen.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"german1912": "Denn Ephraim hat sich zu den Götzen gesellt; so laß ihn hinfahren.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"german1912": "Sie machen Könige, aber ohne mich; sie setzen Fürsten, und ich darf es nicht wissen. Aus ihrem Silber und Gold machen sie Götzen, daß sie ja bald ausgerottet werden.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"german1912": "Aber nun machen sie der Sünden viel mehr und aus ihrem Silber Bilder, wie sie es erdenken können, nämlich Götzen, welche doch eitel Schmiedewerk sind. Dennoch predigen sie von denselben: Wer die Kälber küssen will, der soll Menschen opfern. {~}\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"german1912": "Ephraim, was sollen mir weiter die Götzen? Ich will ihn erhören und führen; ich will sein wie eine grünende Tanne; an mir soll man deine Frucht finden.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"german1912": "Alle ihre Götzen sollen zerbrochen und all ihr Hurenlohn soll mit Feuer verbrannt werden; und ich will ihre Bilder verwüsten, denn sie sind von Hurenlohn zusammengebracht und sollen auch wieder Hurenlohn werden.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"german1912": "Was wird dann helfen das Bild, das sein Meister gebildet hat, und das falsche gegossene Bild, darauf sich verläßt sein Meister, daß er stumme Götzen machte? {~} {~}\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"german1912": "Denn die Götzen reden, was eitel ist; und die Wahrsager sehen Lüge und reden vergebliche Träume, und ihr Trösten ist nichts; darum gehen sie in der Irre wie eine Herde und sind verschmachtet, weil kein Hirte da ist.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"german1912": "O unnütze Hirten, die die Herde verlassen! Das Schwert komme auf ihren Arm und auf ihr rechtes Auge! Ihr Arm müsse verdorren und ihr rechtes Auge dunkel werden!\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"german1912": "Zu der Zeit, spricht der HERR Zebaoth, will ich der Götzen Namen ausrotten aus dem Lande, daß man ihrer nicht mehr gedenken soll; dazu will ich auch die Propheten und unreinen Geister aus dem Lande treiben;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"german1912": "Und sie machten ein Kalb zu der Zeit und brachten dem Götzen Opfer und freuten sich der Werke ihrer Hände.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"german1912": "sondern schreibe ihnen, daß sie sich enthalten von Unsauberkeit der Abgötter und von Hurerei und vom Erstickten und vom Blut.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"german1912": "daß ihr euch enthaltet vom Götzenopfer und vom Blut und vom Erstickten und von der Hurerei; so ihr euch vor diesen bewahrt, tut ihr recht. Gehabt euch wohl!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"german1912": "Da aber Paulus ihrer zu Athen wartete, ergrimmte sein Geist in ihm, da er sah die Stadt so gar abgöttisch.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"german1912": "Denn den Gläubigen aus den Heiden haben wir geschrieben und beschlossen, daß sie der keines halten sollen, sondern nur sich bewahren vor Götzenopfer, vor Blut, vor Ersticktem und vor Hurerei.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"german1912": "du sprichst man solle nicht ehebrechen, und du brichst die Ehe; dir greuelt vor den Götzen, und du raubest Gott, was sein ist;\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"german1912": "Das meine ich gar nicht von den Hurern in dieser Welt oder von den Geizigen oder von den Räubern oder von den Abgöttischen; sonst müßtet ihr die Welt räumen.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"german1912": "Nun aber habe ich euch geschrieben, ihr sollt nichts mit ihnen zu schaffen haben, so jemand sich läßt einen Bruder nennen, und ist ein Hurer oder ein Geiziger oder ein Abgöttischer oder ein Lästerer oder ein Trunkenbold oder ein Räuber; mit dem sollt ihr auch nicht essen.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"german1912": "Wisset ihr nicht, daß die Ungerechten das Reich Gottes nicht ererben werden? Lasset euch nicht verführen! Weder die Hurer noch die Abgöttischen noch die Ehebrecher noch die Weichlinge noch die Knabenschänder\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"german1912": "Von dem Götzenopfer aber wissen wir; denn wir haben alle das Wissen. Das Wissen bläst auf, aber die Liebe bessert.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"german1912": "So wissen wir nun von der Speise des Götzenopfers, daß ein Götze nichts in der Welt sei und daß kein andrer Gott sei als der eine.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"german1912": "Es hat aber nicht jedermann das Wissen. Denn etliche machen sich noch ein Gewissen über dem Götzen und essen's für Götzenopfer; damit wird ihr Gewissen, weil es so schwach ist, befleckt.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"german1912": "Denn so dich, der du die Erkenntnis hast, jemand sähe zu Tische sitzen im Götzenhause, wird nicht sein Gewissen, obwohl er schwach ist, ermutigt, das Götzenopfer zu essen?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"german1912": "Werdet auch nicht Abgöttische, gleichwie jener etliche wurden, wie geschrieben steht: \"Das Volk setzte sich nieder, zu essen und zu trinken, und stand auf, zu spielen.\"\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"german1912": "Darum, meine Liebsten, fliehet von dem Götzendienst!\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"german1912": "Was soll ich denn nun sagen? Soll ich sagen, daß der Götze etwas sei oder daß das Götzenopfer etwas sei?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"german1912": "Wo aber jemand würde zu euch sagen: \"Das ist Götzenopfer\", so esset nicht, um des willen, der es anzeigte, auf daß ihr das Gewissen verschonet. {~} {~} {~} {~} {~} {~}\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"german1912": "Ihr wisset, daß ihr Heiden seid gewesen und hingegangen zu den stummen Götzen, wie ihr geführt wurdet.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"german1912": "Was hat der Tempel Gottes für Gleichheit mit den Götzen? Ihr aber seid der Tempel des lebendigen Gottes; wie denn Gott spricht: \"Ich will unter ihnen wohnen und unter ihnen wandeln und will ihr Gott sein, und sie sollen mein Volk sein.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"german1912": "Denn das sollt ihr wissen, daß kein Hurer oder Unreiner oder Geiziger, welcher ist ein Götzendiener, Erbe hat in dem Reich Christi und Gottes.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"german1912": "So tötet nun eure Glieder, die auf Erden sind, Hurerei, Unreinigkeit, schändliche Brunst, böse Lust und den Geiz, welcher ist Abgötterei,\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"german1912": "Denn sie selbst verkündigen von euch, was für einen Eingang wir zu euch gehabt haben und wie ihr bekehrt seid zu Gott von den Abgöttern, zu dienen dem lebendigen und wahren Gott\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"german1912": "Denn es ist genug, daß wir die vergangene Zeit des Lebens zugebracht haben nach heidnischem Willen, da wir wandelten in Unzucht, Lüsten, Trunkenheit, Fresserei, Sauferei und greulichen Abgöttereien.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"german1912": "Kindlein, hütet euch vor den Abgöttern! Amen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"german1912": "Aber ich habe ein Kleines wider dich, daß du daselbst hast, die an der Lehre Bileams halten, welcher lehrte den Balak ein Ärgernis aufrichten vor den Kindern Israel, zu essen Götzenopfer und Hurerei zu treiben.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"german1912": "Aber ich habe wider dich, daß du lässest das Weib Isebel, die da spricht, sie sei eine Prophetin, lehren und verführen meine Knechte, Hurerei zu treiben und Götzenopfer zu essen.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"german1912": "Und die übrigen Leute, die nicht getötet wurden von diesen Plagen, taten nicht Buße für die Werke ihrer Hände, daß sie nicht anbeteten die Teufel und goldenen, silbernen, ehernen, steinernen und hölzernen Götzen, welche weder sehen noch hören noch wandeln können;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"german1912": "Der Verzagten aber und Ungläubigen und Greulichen und Totschläger und Hurer und Zauberer und Abgöttischen und aller Lügner, deren Teil wird sein in dem Pfuhl, der mit Feuer und Schwefel brennt; das ist der andere Tod.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"german1912": "Denn draußen sind die Hunde und die Zauberer und die Hurer und die Totschläger und die Abgöttischen und alle, die liebhaben und tun die Lüge.\r\n"}}]}}}