{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"hebrewmodern": "ותקח יעל אשת חבר את יתד האהל ותשם את המקבת בידה ותבוא אליו בלאט ותתקע את היתד ברקתו ותצנח בארץ והוא נרדם ויעף וימת׃\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"hebrewmodern": "והנה ברק רדף את סיסרא ותצא יעל לקראתו ותאמר לו לך ואראך את האיש אשר אתה מבקש ויבא אליה והנה סיסרא נפל מת והיתד ברקתו׃\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"hebrewmodern": "ידה ליתד תשלחנה וימינה להלמות עמלים והלמה סיסרא מחקה ראשו ומחצה וחלפה רקתו׃\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"hebrewmodern": "ותקם חנה אחרי אכלה בשלה ואחרי שתה ועלי הכהן ישב על הכסא על מזוזת היכל יהוה׃\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"hebrewmodern": "ונר אלהים טרם יכבה ושמואל שכב בהיכל יהוה אשר שם ארון אלהים׃\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"hebrewmodern": "בצר לי אקרא יהוה ואל אלהי אקרא וישמע מהיכלו קולי ושועתי באזניו׃\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"hebrewmodern": "והאולם על פני היכל הבית עשרים אמה ארכו על פני רחב הבית עשר באמה רחבו על פני הבית׃\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"hebrewmodern": "ויבן על קיר הבית יצוע סביב את קירות הבית סביב להיכל ולדביר ויעש צלעות סביב׃\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"hebrewmodern": "וארבעים באמה היה הבית הוא ההיכל לפני׃\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"hebrewmodern": "וכן עשה לפתח ההיכל מזוזות עצי שמן מאת רבעית׃\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"hebrewmodern": "ויקם את העמדים לאלם ההיכל ויקם את העמוד הימני ויקרא את שמו יכין ויקם את העמוד השמאלי ויקרא את שמו בעז׃\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"hebrewmodern": "והספות והמזמרות והמזרקות והכפות והמחתות זהב סגור והפתות לדלתות הבית הפנימי לקדש הקדשים לדלתי הבית להיכל זהב׃\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"hebrewmodern": "ויתן הכהן לשרי המאיות את החנית ואת השלטים אשר למלך דוד אשר בבית יהוה׃\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"hebrewmodern": "ויעמדו הרצים איש וכליו בידו מכתף הבית הימנית עד כתף הבית השמאלית למזבח ולבית על המלך סביב׃\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"hebrewmodern": "ותשמע עתליה את קול הרצין העם ותבא אל העם בית יהוה׃\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"hebrewmodern": "בעת ההיא קצץ חזקיה את דלתות היכל יהוה ואת האמנות אשר צפה חזקיה מלך יהודה ויתנם למלך אשור׃\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"hebrewmodern": "ויצו המלך את חלקיהו הכהן הגדול ואת כהני המשנה ואת שמרי הסף להוציא מהיכל יהוה את כל הכלים העשוים לבעל ולאשרה ולכל צבא השמים וישרפם מחוץ לירושלם בשדמות קדרון ונשא את עפרם בית אל׃\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"hebrewmodern": "ויוצא משם את כל אוצרות בית יהוה ואוצרות בית המלך ויקצץ את כל כלי הזהב אשר עשה שלמה מלך ישראל בהיכל יהוה כאשר דבר יהוה׃\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"hebrewmodern": "ויוחנן הוליד את עזריה הוא אשר כהן בבית אשר בנה שלמה בירושלם׃\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"hebrewmodern": "וישימו את כליו בית אלהיהם ואת גלגלתו תקעו בית דגון׃\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"hebrewmodern": "ויקם את העמודים על פני ההיכל אחד מימין ואחד מהשמאול ויקרא שם הימיני יכין ושם השמאלי בעז׃\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"hebrewmodern": "ויעש את מנרות הזהב עשר כמשפטם ויתן בהיכל חמש מימין וחמש משמאול׃\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"hebrewmodern": "ויעש שלחנות עשרה וינח בהיכל חמשה מימין וחמשה משמאול ויעש מזרקי זהב מאה׃\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"hebrewmodern": "והמזמרות והמזרקות והכפות והמחתות זהב סגור ופתח הבית דלתותיו הפנימיות לקדש הקדשים ודלתי הבית להיכל זהב׃\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"hebrewmodern": "ויעמד את כל העם ואיש שלחו בידו מכתף הבית הימנית עד כתף הבית השמאלית למזבח ולבית על המלך סביב׃\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"hebrewmodern": "וכחזקתו גבה לבו עד להשחית וימעל ביהוה אלהיו ויבא אל היכל יהוה להקטיר על מזבח הקטרת׃\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"hebrewmodern": "ויעש הישר בעיני יהוה ככל אשר עשה עזיהו אביו רק לא בא אל היכל יהוה ועוד העם משחיתים׃\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"hebrewmodern": "ויבאו הכהנים לפנימה בית יהוה לטהר ויוציאו את כל הטמאה אשר מצאו בהיכל יהוה לחצר בית יהוה ויקבלו הלוים להוציא לנחל קדרון חוצה׃\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"hebrewmodern": "אחרי כל זאת אשר הכין יאשיהו את הבית עלה נכו מלך מצרים להלחם בכרכמיש על פרת ויצא לקראתו יאשיהו׃\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"hebrewmodern": "ומכלי בית יהוה הביא נבוכדנאצר לבבל ויתנם בהיכלו בבבל׃\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"hebrewmodern": "מיום אחד לחדש השביעי החלו להעלות עלות ליהוה והיכל יהוה לא יסד׃\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"hebrewmodern": "ויסדו הבנים את היכל יהוה ויעמידו הכהנים מלבשים בחצצרות והלוים בני אסף במצלתים להלל את יהוה על ידי דויד מלך ישראל׃\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"hebrewmodern": "וישמעו צרי יהודה ובנימן כי בני הגולה בונים היכל ליהוה אלהי ישראל׃\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"hebrewmodern": "ואף מאניא די בית אלהא די דהבה וכספא די נבוכדנצר הנפק מן היכלא די בירושלם והיבל המו להיכלא די בבל הנפק המו כורש מלכא מן היכלא די בבל ויהיבו לששבצר שמה די פחה שמה׃\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"hebrewmodern": "ואמר לה אלה מאניא שא אזל אחת המו בהיכלא די בירושלם ובית אלהא יתבנא על אתרה׃\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"hebrewmodern": "ואף מאני בית אלהא די דהבה וכספא די נבוכדנצר הנפק מן היכלא די בירושלם והיבל לבבל יהתיבון ויהך להיכלא די בירושלם לאתרה ותחת בבית אלהא׃\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"hebrewmodern": "ואני באתי בית שמעיה בן דליה בן מהיטבאל והוא עצור ויאמר נועד אל בית האלהים אל תוך ההיכל ונסגרה דלתות ההיכל כי באים להרגך ולילה באים להרגך׃\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"hebrewmodern": "ואמרה האיש כמוני יברח ומי כמוני אשר יבוא אל ההיכל וחי לא אבוא׃\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"hebrewmodern": "ואני ברב חסדך אבוא ביתך אשתחוה אל היכל קדשך ביראתך׃\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"hebrewmodern": "יהוה בהיכל קדשו יהוה בשמים כסאו עיניו יחזו עפעפיו יבחנו בני אדם׃\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"hebrewmodern": "בצר לי אקרא יהוה ואל אלהי אשוע ישמע מהיכלו קולי ושועתי לפניו תבוא באזניו׃\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"hebrewmodern": "אחת שאלתי מאת יהוה אותה אבקש שבתי בבית יהוה כל ימי חיי לחזות בנעם יהוה ולבקר בהיכלו׃\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"hebrewmodern": "קול יהוה יחולל אילות ויחשף יערות ובהיכלו כלו אמר כבוד׃\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"hebrewmodern": "דמינו אלהים חסדך בקרב היכלך׃\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"hebrewmodern": "אשרי תבחר ותקרב ישכן חצריך נשבעה בטוב ביתך קדש היכלך׃\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"hebrewmodern": "מהיכלך על ירושלם לך יובילו מלכים שי׃\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"hebrewmodern": "מזמור לאסף אלהים באו גוים בנחלתך טמאו את היכל קדשך שמו את ירושלם לעיים׃\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"hebrewmodern": "אשתחוה אל היכל קדשך ואודה את שמך על חסדך ועל אמתך כי הגדלת על כל שמך אמרתך׃\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"hebrewmodern": "כחוט השני שפתתיך ומדבריך נאוה כפלח הרמון רקתך מבעד לצמתך׃\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"hebrewmodern": "כפלח הרמון רקתך מבעד לצמתך׃\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"hebrewmodern": "בשנת מות המלך עזיהו ואראה את אדני ישב על כסא רם ונשא ושוליו מלאים את ההיכל׃\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"hebrewmodern": "האמר לכורש רעי וכל חפצי ישלם ולאמר לירושלם תבנה והיכל תוסד׃\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"hebrewmodern": "קול שאון מעיר קול מהיכל קול יהוה משלם גמול לאיביו׃\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"hebrewmodern": "אל תבטחו לכם אל דברי השקר לאמר היכל יהוה היכל יהוה היכל יהוה המה׃\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"hebrewmodern": "הראני יהוה והנה שני דודאי תאנים מועדים לפני היכל יהוה אחרי הגלות נבוכדראצר מלך בבל את יכניהו בן יהויקים מלך יהודה ואת שרי יהודה ואת החרש ואת המסגר מירושלם ויבאם בבל׃\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"hebrewmodern": "קול נסים ופלטים מארץ בבל להגיד בציון את נקמת יהוה אלהינו נקמת היכלו׃\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"hebrewmodern": "הברו החצים מלאו השלטים העיר יהוה את רוח מלכי מדי כי על בבל מזמתו להשחיתה כי נקמת יהוה היא נקמת היכלו׃\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"hebrewmodern": "ויבא אתי אל חצר בית יהוה הפנימית והנה פתח היכל יהוה בין האולם ובין המזבח כעשרים וחמשה איש אחריהם אל היכל יהוה ופניהם קדמה והמה משתחויתם קדמה לשמש׃\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"hebrewmodern": "ויביאני אל ההיכל וימד את האילים שש אמות רחב מפו ושש אמות רחב מפו רחב האהל׃\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"hebrewmodern": "וימד את ארכו עשרים אמה ורחב עשרים אמה אל פני ההיכל ויאמר אלי זה קדש הקדשים׃\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"hebrewmodern": "ומדד ארך הבנין אל פני הגזרה אשר על אחריה ואתוקיהא מפו ומפו מאה אמה וההיכל הפנימי ואלמי החצר׃\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"hebrewmodern": "מהארץ עד מעל הפתח הכרובים והתמרים עשוים וקיר ההיכל׃\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"hebrewmodern": "ההיכל מזוזת רבעה ופני הקדש המראה כמראה׃\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"hebrewmodern": "ושתים דלתות להיכל ולקדש׃\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"hebrewmodern": "ועשויה אליהן אל דלתות ההיכל כרובים ותמרים כאשר עשוים לקירות ועב עץ אל פני האולם מהחוץ׃\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"hebrewmodern": "כי ארך הלשכות אשר לחצר החצונה חמשים אמה והנה על פני ההיכל מאה אמה׃\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"hebrewmodern": "בלשאצר אמר בטעם חמרא להיתיה למאני דהבא וכספא די הנפק נבוכדנצר אבוהי מן היכלא די בירושלם וישתון בהון מלכא ורברבנוהי שגלתה ולחנתה׃\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"hebrewmodern": "באדין היתיו מאני דהבא די הנפקו מן היכלא די בית אלהא די בירושלם ואשתיו בהון מלכא ורברבנוהי שגלתה ולחנתה׃\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"hebrewmodern": "וישכח ישראל את עשהו ויבן היכלות ויהודה הרבה ערים בצרות ושלחתי אש בעריו ואכלה ארמנתיה׃\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"hebrewmodern": "אשר כספי וזהבי לקחתם ומחמדי הטבים הבאתם להיכליכם׃\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"hebrewmodern": "והילילו שירות היכל ביום ההוא נאם אדני יהוה רב הפגר בכל מקום השליך הס׃\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"hebrewmodern": "ואני אמרתי נגרשתי מנגד עיניך אך אוסיף להביט אל היכל קדשך׃\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"hebrewmodern": "בהתעטף עלי נפשי את יהוה זכרתי ותבוא אליך תפלתי אל היכל קדשך׃\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"hebrewmodern": "שמעו עמים כלם הקשיבי ארץ ומלאה ויהי אדני יהוה בכם לעד אדני מהיכל קדשו׃\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"hebrewmodern": "ויהוה בהיכל קדשו הס מפניו כל הארץ׃\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"hebrewmodern": "ועתה שימו נא לבבכם מן היום הזה ומעלה מטרם שום אבן אל אבן בהיכל יהוה׃\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"hebrewmodern": "שימו נא לבבכם מן היום הזה ומעלה מיום עשרים וארבעה לתשיעי למן היום אשר יסד היכל יהוה שימו לבבכם׃\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"hebrewmodern": "ואמרת אליו לאמר כה אמר יהוה צבאות לאמר הנה איש צמח שמו ומתחתיו יצמח ובנה את היכל יהוה׃\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"hebrewmodern": "והוא יבנה את היכל יהוה והוא ישא הוד וישב ומשל על כסאו והיה כהן על כסאו ועצת שלום תהיה בין שניהם׃\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"hebrewmodern": "והעטרת תהיה לחלם ולטוביה ולידעיה ולחן בן צפניה לזכרון בהיכל יהוה׃\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"hebrewmodern": "ורחוקים יבאו ובנו בהיכל יהוה וידעתם כי יהוה צבאות שלחני אליכם והיה אם שמוע תשמעון בקול יהוה אלהיכם׃\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"hebrewmodern": "כה אמר יהוה צבאות תחזקנה ידיכם השמעים בימים האלה את הדברים האלה מפי הנביאים אשר ביום יסד בית יהוה צבאות ההיכל להבנות׃\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"hebrewmodern": "הנני שלח מלאכי ופנה דרך לפני ופתאם יבוא אל היכלו האדון אשר אתם מבקשים ומלאך הברית אשר אתם חפצים הנה בא אמר יהוה צבאות׃\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"hebrewmodern": "וישאהו השטן אל עיר הקדש ויעמידהו על פנת בית המקדש׃\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"hebrewmodern": "או הלא קראתם בתורה כי בשבתות יחללו הכהנים את השבת במקדש ואין להם עון׃\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"hebrewmodern": "אבל אני אמר לכם כי יש פה גדול מן המקדש׃\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"hebrewmodern": "ויבא ישוע אל מקדש האלהים ויגרש משם את כל המוכרים והקונים במקדש ויהפך את שלחנות השלחנים ואת מושבות מכרי היונים׃\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"hebrewmodern": "ויגשו אליו עורים ופסחים במקדש וירפאם׃\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"hebrewmodern": "ויהי כראות הכהנים הגדולים והסופרים את הנפלאות אשר עשה ואת הילדים הצעקים במקדש ואמרים הושע נא לבן דוד ויחר להם׃\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"hebrewmodern": "ויבא אל המקדש ויהי בלמדו שם ויגשו אליו ראשי הכהנים וזקני העם ויאמרו באי זו רשות אתה עשה אלה ומי נתן לך הרשות הזאת׃\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"hebrewmodern": "אוי לכם מנהלים עורים האמרים הנשבע בהיכל אין זאת מאומה והנשבע בזהב ההיכל יאשם׃\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"hebrewmodern": "אתם הכסילים והעורים כי מה הוא הגדול אם הזהב או ההיכל המקדש את הזהב׃\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"hebrewmodern": "והנשבע בהיכל נשבע בו ובשוכן בתוכו׃\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"hebrewmodern": "למען יבא עליכם כל דם נקי הנשפך בארץ מדם הבל הצדיק עד דם זכריה בן ברכיה אשר רצחתם אותו בין ההיכל ולמזבח׃\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"hebrewmodern": "ויצא ישוע מן המקדש ללכת לדרכו ויגשו תלמידיו להראותו את בניני המקדש׃\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"hebrewmodern": "בשעה ההיא אמר ישוע אל המון העם כעל פריץ יצאתם בחרבות ובמקלות לתפשני ויום יום הייתי ישב ומלמד אצלכם במקדש ולא החזקתם בי׃\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"hebrewmodern": "ויאמרו זה אמר יש ביכלתי להרס את היכל האלהים ולשוב לבנותו בשלשת ימים׃\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"hebrewmodern": "וישלך את הכסף אל ההיכל ויפן וילך ויחנק׃\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"hebrewmodern": "ויאמרו אתה ההרס את ההיכל ובנהו בשלשת ימים הושע לנפשך ואם בן האלהים אתה רדה מן הצלב׃\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"hebrewmodern": "והנה נקרעה פרכת ההיכל מלמעלה למטה לשנים קרעים והארץ נרעשה והסלעים נבקעו׃\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"hebrewmodern": "ויבא ישוע ירושלים ואל בית המקדש וירא ויתבונן על הכל והיום רפה לערוב ויצא אל בית היני עם שנים העשר׃\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"hebrewmodern": "ויבאו ירושלים ויבא ישוע אל המקדש ויחל לגרש משם את המוכרים ואת הקונים ויהפך את שלחנות השלחנים ואת מושבות מכרי היונים׃\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"hebrewmodern": "ולא הניח לאיש לשאת כלי דרך המקדש׃\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"hebrewmodern": "וישובו ויבאו ירושלים ויהי הוא מתהלך במקדש ויבאו אליו הכהנים הגדולים והסופרים והזקנים׃\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"hebrewmodern": "ויען ישוע בלמדו במקדש ויאמר איך יאמרו הסופרים כי המשיח הוא בן דוד׃\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"hebrewmodern": "ויהי בצאתו מן המקדש ויאמר אליו אחד מתלמידיו רבי ראה מה יפו האבנים והבנינים האלה׃\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"hebrewmodern": "וישב על הר הזיתים ממול המקדש וישאלהו פטרוס ויעקב ויוחנן ואנדרי והם אתו לבדם׃\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"hebrewmodern": "ויום יום הייתי אצלכם מלמד במקדש ולא החזקתם בי אבל למען ימלאו הכתובים׃\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"hebrewmodern": "שמענו אתו אמר אני אהרס את ההיכל הזה מעשה ידי אדם ולשלשת ימים אבנה היכל אחר אשר איננו מעשה ידי אדם׃\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"hebrewmodern": "והעברים גדפו אותו ויניעו ראשם לאמר האח אתה ההורס את ההיכל ובונה אותו בשלשת ימים׃\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"hebrewmodern": "ופרכת ההיכל נקרעה לשנים קרעים מלמעלה למטה׃\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"hebrewmodern": "וכמשפט עבודת הכהנים יצא גורלו להקטיר קטרת ויבא אל היכל יהוה׃\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"hebrewmodern": "והעם היה מחכה לזכריה ויתמהו כי אחר בהיכל׃\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"hebrewmodern": "ויהי בצאתו לא יכל לדבר אליהם וידעו כי מראה ראה בהיכל וירמז להם ועודנו נאלם׃\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"hebrewmodern": "ויבא ברוח אל המקדש ויהי כאשר הביאו הוריו את הנער ישוע לעשות עליו כמשפט התורה׃\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"hebrewmodern": "והיא אלמנה כארבע ושמנים שנה ולא משה מן המקדש ובצום ובתחנונים עבדה את האלהים לילה ויום׃\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"hebrewmodern": "ויהי אחרי שלשת ימים וימצאהו במקדש ישב בתוך המורים שמע אליהם ושאל אתם׃\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"hebrewmodern": "ויביאהו ירושלים ויעמידהו על פנת בית המקדש ויאמר אליו אם בן האלהים אתה התנפל מזה מטה׃\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"hebrewmodern": "מדם הבל עד דם זכריהו אשר נהרג בין המזבח ולבית הן אמר אני לכם דרוש ידרש מן הדור הזה׃\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"hebrewmodern": "שני אנשים עלו אל המקדש להתפלל האחד פרוש והאחד מוכס׃\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"hebrewmodern": "ויבא אל המקדש ויחל לגרש משם את המכרים ואת הקונים בו׃\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"hebrewmodern": "ויהי מלמד יום יום במקדש והכהנים הגדולים והסופרים וגם ראשי העם מבקשים לאבדו׃\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"hebrewmodern": "ויהי היום והוא מלמד את העם במקדש ומבשר ויגשו הכהנים והסופרים עם הזקנים׃\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"hebrewmodern": "ויהי באמרם על המקדש כי מהדר הוא באבנים יפות ובמתנות ויאמר׃\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"hebrewmodern": "ויהי מלמד יומם במקדש ובלילה יצא בהר הנקרא הר הזיתים ללון׃\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"hebrewmodern": "וכל העם השכימו לבוא אליו במקדש לשמע אותו׃\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"hebrewmodern": "ויאמר ישוע אל ראשי הכהנים ושרי המקדש והזקנים אשר באו עליו לאמר כמו על פריץ יצאתם עלי בחרבות ובמקלות׃\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"hebrewmodern": "ואהי אצלכם יום יום בהיכל ולא שלחתם בי יד ואולם זאת היא שעתכם ושלטן החשך׃\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"hebrewmodern": "ויחשך השמש ותקרע פרכת ההיכל לשנים קרעים׃\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"hebrewmodern": "ויהיו תמיד במקדש מהללים ומברכים את האלהים אמן׃\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"hebrewmodern": "וימצא במקדש מכרי בקר וצאן ובני יונה ואת מחליפי כסף ישבים שם׃\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"hebrewmodern": "ויקח חבלים ויעבתם לשוט ויגרש כלם מן המקדש ואת הצאן ואת הבקר ויפזר את מעות השלחנים ויהפך שלחנתיהם׃\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"hebrewmodern": "ויען ישוע ויאמר אליהם הרסו את ההיכל הזה ובשלשה ימים אקימנו׃\r\n"}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"hebrewmodern": "ויאמרו היהודים הנה זה ארבעים ושש שנה נבנה ההיכל הזה ואתה בשלשה ימים תקימנו׃\r\n"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"hebrewmodern": "והוא דבר על היכל גויתו׃\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"hebrewmodern": "ויהי אחרי כן וימצאהו ישוע בבית המקדש ויאמר אליו הנה נרפא לך אל תוסיף לחטא פן תאנה אליך רעה גדולה מזאת׃\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"hebrewmodern": "ויהי בחצי ימי החג עלה ישוע אל המקדש וילמד׃\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"hebrewmodern": "אז קרא ישוע במקדש וילמד לאמר הן ידעתם אתי אף ידעתם מאין אני ומנפשי לא באתי אכן יש אמתי אשר שלחני ואתו לא ידעתם׃\r\n"}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"hebrewmodern": "ויהי בבקר ויבא עוד אל המקדש וכל העם באו אליו וישב וילמדם׃\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"hebrewmodern": "כדברים האלה דבר בבית האוצר בלמדו במקדש ולא תפשו איש כי לא בא עתו׃\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"hebrewmodern": "אז ירימו אבנים לרגם אתו וישוע התעלם ויצא מן המקדש ויעבר בתוכם עבור וחלוף׃\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"hebrewmodern": "ויתהלך ישוע במקדש באולם של שלמה׃\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"hebrewmodern": "ויבקשו את ישוע ובעמדם בבית המקדש נדברו לאמר מה תחשבו הכי לא יבוא אל החג׃\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"hebrewmodern": "ויען אתו ישוע אנכי בגלוי דברתי אל העולם ותמיד למדתי בבית הכנסת ובבית המקדש אשר כל היהודים נקהלים שמה ולא דברתי דבר בסתר׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"hebrewmodern": "ויום יום היו שקדים במקדש לב אחד ויבצעו את הלחם בבית בבית׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"hebrewmodern": "ופטרוס ויוחנן עלים יחדו אל המקדש לעת התפלה בשעה התשיעית׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"hebrewmodern": "ואיש אחד פסח מבטן אמו מובא שמה אשר יושיבהו יום יום שער המקדש הנקרא שער המהדר לשאל מתנות מאת באי המקדש׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"hebrewmodern": "ויהי כראותו את פטרוס ואת יוחנן באים אל המקדש ויבקש לקחת מאתם צדקה׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"hebrewmodern": "ויקפץ ויתהלך ויבא אתם אל המקדש מתהלך ומרקד ומשבח את האלהים׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"hebrewmodern": "ויכירו אותו כי הוא אשר היה ישב לשאל צדקה בשער המקדש המהדר וימלאו שמה ושממון על הנעשה לו׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"hebrewmodern": "ויהי בדברם אל העם ויקומו עליהם הכהנים ונגיד בית המקדש והצדוקים׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"hebrewmodern": "לכו והתיצבו במקדש ודברו אל העם את כל דברי החיים האלה׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"hebrewmodern": "והם כשמעם את זאת באו אל המקדש בהית הבקר וילמדו שם ויבא הכהן הגדול ואשר אתו ויקראו אל הסנהדרין ואל כל זקני בני ישראל וישלחו אל בית האסורים להביא אתם׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"hebrewmodern": "ויהי כשמע הכהן ונגיד המקדש וראשי הכהנים את הדברים האלה ויבהלו עליהם ויאמרו איך יפל הדבר הזה׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"hebrewmodern": "ואיש אחד בא ויגד להם לאמר הנה האנשים אשר שמתם במשמר עמדים הם במקדש ומלמדים את העם׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"hebrewmodern": "וכל היום לא חדלו ללמד במקדש ובבתים ולבשר את בשורת ישוע המשיח׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"hebrewmodern": "אבל העליון לא ישכן בהיכלות מעשי ידים כאשר אמר הנביא׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"hebrewmodern": "האל אשר עשה את העולם וכל אשר בו לא ישכן בהיכלות מעשה ידים כי הוא אדון השמים והארץ׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"hebrewmodern": "ועתה עוד מעט ולא לבד חלקנו זה יהיה לבוז כי אם גם היכל ארטמיס המלכת הגדולה יחשב לאין ותכלה תפארתה אשר כל אסיא וכל ישבי תבל מכבדים אותה׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"hebrewmodern": "ויקח פולוס את האנשים ויטהר אתם וממחרת בא אל המקדש ויגד כי מלאו ימי טהרתם עד כי הקרב קרבן כל אחד מהם׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"hebrewmodern": "ויהי כאשר קרבו שבעת הימים לכלות והיהודים אשר מאסיא ראו אתו במקדש ויעוררו את כל ההמון וישלחו בו את ידיהם׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"hebrewmodern": "ויצעקו לאמר אנשי ישראל עזרו זה הוא האיש המלמד את כל אדם אשר בכל הארץ סרה על העם הזה ועל התורה ועל המקום הזה וגם הביא אל המקדש אנשים יונים ויחלל את המקום הקדוש הזה׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"hebrewmodern": "כי היו ראים את טרופימוס האפסי בעיר אתו ויחשבו כי פולוס הביא אתו אל המקדש׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"hebrewmodern": "ותהם כל העיר וירץ העם ויקבץ ויאחזו את פולוס וימשכהו אל מחוץ למקדש ופתאם סגרו הדלתות׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"hebrewmodern": "ויהי בשובי אל ירושלים ואתפלל במקדש ותהי עלי יד יהוה׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"hebrewmodern": "והוא גם נסה לחלל את המקדש ונתפש אותו ונחפץ לשפטו על פי תורתנו׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"hebrewmodern": "ולא במקדש מצאוני מתוכח עם איש או מעורר מהומה בעם ולא בבתי הכנסיות ולא בעיר׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"hebrewmodern": "ואהי מטהר במקדש לא בהמון עם ולא במהומה וכן מצאוני אנשים יהודים מאסיא׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"hebrewmodern": "והוא הצטדק לאמר לא חטאתי במאומה לא לדת היהודים ולא למקדש ולא לקיסר׃\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"hebrewmodern": "ובגלל הדבר הזה תפשו אתי היהודים במקדש ויבקשו להמיתני׃\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"hebrewmodern": "הלא ידעתם כי היכל אלהים אתם ורוח אלהים שכן בקרבכם׃\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"hebrewmodern": "ואיש אשר ישחית את היכל אלהים האלהים ישחית אתו כי היכל אלהים קדוש ואתם הנכם קדושים׃\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"hebrewmodern": "או הלא ידעתם כי גופכם הוא היכל רוח הקדש השכן בקרבכם אשר קבלתם מאת האלהים וכי לא לעצמכם אתם׃\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"hebrewmodern": "כי האיש הראה אתך אשר לך הדעת מסב בבית אלילים הלא יעז ברוחו החלוש לאכל מזבחי אלילים׃\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"hebrewmodern": "הלא ידעתם כי עבדי עבדת הקדש אכלים מן הקדשים ומשרתי המזבח לקחים חלקם במזבח׃\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"hebrewmodern": "ואי זה דבק יש להיכל אלהים עם האלילים כי אתם היכל אלהים חיים כמו שאמר האלהים ושכנתי והתהלכתי בתוכם והייתי להם לאלהים והם יהיו לי לעם׃\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"hebrewmodern": "אשר חבר בו יחד הבנין כלו עדי יגבה להיכל קדש ליהוה׃\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"hebrewmodern": "המתקומם והמתרומם על כל הנקרא אל או עבודה עד כי גם ישב בהיכל האלהים כאלהים ומראה את עצמו כי אלהים הוא׃\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"hebrewmodern": "המנצח אתננו לעמוד בהיכל אלהי ולא יצא עוד החוצה וכתבתי עליו את שם אלהי ואת שם עיר אלהי ירושלים החדשה הירדת משמים מעם אלהי ואת שמי החדש׃\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"hebrewmodern": "לכן הנם לפני כסא האלהים ומשרתים אותו בהיכלו יומם ולילה והישב על הכסא יתן משכנו עליהם׃\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"hebrewmodern": "וינתן לי קנה דומה למטה ויעמד המלאך ויאמר קום ומד את היכל יהוה ואת המזבח ואת המשתחוים בו׃\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"hebrewmodern": "ואת החצר אשר לפנימה להיכל השלך חוצה ואל תמדנה כי נתנה לגוים ורמסו את העיר הקדשה ארבעים ושנים חדשים׃\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"hebrewmodern": "ויפתח היכל יהוה בשמים וירא ארון בריתו בהיכל ויהי ברקים וקלות ורעמים ורעש וברד כבד׃\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"hebrewmodern": "ומלאך אחר יצא מן ההיכל ויזעק בקול גדול אל הישב על הענן לאמר שלח מגלך וקצר כי באה העת לקצר כי יבש קציר הארץ׃\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"hebrewmodern": "ומלאך אחר יצא מן ההיכל אשר בשמים וגם לו מגל מלטש בידו׃\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"hebrewmodern": "ואחרי כן ראיתי והנה נפתח היכל משכן העדות בשמים׃\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"hebrewmodern": "ויצאו מן ההיכל שבעה המלאכים הנשאים את שבע המכות מלבשים בד טהור וצח וחגורים אזורי זהב על לבביהם׃\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"hebrewmodern": "וימלא ההיכל עשן מכבוד אלהים ועזו ולא יכל איש לבוא אל ההיכל עד אשר כלו שבע המכות אשר בידי שבעה המלאכים׃\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"hebrewmodern": "ואשמע קול גדול מן ההיכל האמר אל שבעת המלאכים לכו ושפכו את קערת חמת האלהים ארצה׃\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"hebrewmodern": "וישפך המלאך השביעי את קערתו על האור ויצא קול גדול מהיכל השמים מן הכסא ויאמר היה נהיתה׃\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"hebrewmodern": "והיכל לא ראיתי בה כי יהוה אלהים צבאות היכלה הוא והשה׃\r\n"}}]}}}