{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"hebrew": "ו ויהי בבואם בשוב דוד מהכות את הפלשתי ותצאנה הנשים מכל ערי ישראל לשור (לשיר) והמחלות לקראת שאול המלך--בתפים בשמחה ובשלשים\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"hebrew": "טז ויאמר דויד לשרי הלוים להעמיד את אחיהם המשררים בכלי שיר נבלים וכנרות ומצלתים--משמיעים להרים בקול לשמחה  {פ}\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"hebrew": "מב ועמהם הימן וידותון חצצרות ומצלתים למשמיעים וכלי שיר האלהים ובני ידותון לשער\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"hebrew": "יג ויהי כאחד למחצצרים (למחצרים) ולמשררים להשמיע קול אחד להלל ולהדות ליהוה וכהרים קול בחצצרות ובמצלתים ובכלי השיר ובהלל ליהוה כי טוב כי לעולם חסדו והבית מלא ענן בית יהוה\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"hebrew": "ו והכהנים על משמרותם עמדים והלוים בכלי שיר יהוה אשר עשה דויד המלך להדות ליהוה כי לעולם חסדו בהלל דויד בידם והכהנים מחצצרים (מחצרים) נגדם וכל ישראל עמדים  {ס}\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"hebrew": "יג ותרא והנה המלך עומד על עמודו במבוא והשרים והחצצרות על המלך וכל עם הארץ שמח ותוקע בחצצרות והמשוררים בכלי השיר ומודיעים להלל ותקרע עתליהו את בגדיה ותאמר קשר קשר  {ס}\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"hebrew": "יב והאנשים עשים באמונה במלאכה ועליהם מפקדים יחת ועבדיהו הלוים מן בני מררי וזכריה ומשלם מן בני הקהתים לנצח והלוים--כל מבין בכלי שיר\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"hebrew": "לו ואחיו שמעיה ועזראל מללי גללי מעי נתנאל ויהודה חנני בכלי שיר דויד איש האלהים ועזרא הסופר לפניהם\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"hebrew": "ח כנסתי לי גם כסף וזהב וסגלת מלכים והמדינות עשיתי לי שרים ושרות ותענגות בני האדם--שדה ושדות\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"hebrew": "ד וסגרו דלתים בשוק בשפל קול הטחנה ויקום לקול הצפור וישחו כל בנות השיר\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"hebrew": "סג שבתם וקימתם הביטה אני מנגינתם  {ס}\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"hebrew": "יד זקנים משער שבתו בחורים מנגינתם\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"hebrew": "ה בעדנא די תשמעון קל קרנא משרוקיתא קיתרס (קתרס) שבכא פסנתרין סומפניא וכל זני זמרא--תפלון ותסגדון לצלם דהבא די הקים נבוכדנצר מלכא\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"hebrew": "ז כל קבל דנה בה זמנא כדי שמעין כל עממיא קל קרנא משרוקיתא קיתרס (קתרס) שבכא פסנטרין וכל זני זמרא--נפלין כל עממיא אמיא ולשניא סגדין לצלם דהבא די הקים נבוכדנצר מלכא\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"hebrew": "י אנתה (אנת) מלכא שמת טעם די כל אנש די ישמע קל קרנא משרקיתא קיתרס (קתרס) שבכא פסנתרין וסיפניה (וסופניה) וכל זני זמרא--יפל ויסגד לצלם דהבא\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"hebrew": "טו כען הן איתיכון עתידין די בעדנא די תשמעון קל קרנא משרוקיתא קיתרס (קתרס) שבכא פסנתרין וסומפניה וכל זני זמרא תפלון ותסגדון לצלמא די עבדת והן לא תסגדון בה שעתא תתרמון לגוא אתון נורא יקדתא ומן הוא אלה די ישיזבנכון מן ידי\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"hebrew": "יח והיתית אבן חדה ושמת על פם גבא וחתמה מלכא בעזקתה ובעזקת רברבנוהי די לא תשנא צבו בדניאל\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"hebrew": "ה הפרטים על פי הנבל כדויד חשבו להם כלי שיר\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"hebrew": " \r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"hebrew": " \r\n"}}]}}}