{"hell": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"kjv": "For a fire is kindled in mine anger, and shall burn unto the lowest hell, and shall consume the earth with her increase, and set on fire the foundations of the mountains.\r\n", "thailand": "เพราะมีไฟก่อขึ้นด้วยเหตุความกริ้วของเรานั้น ไฟก็ไหม้ลุกลามไปจนถึงก้นลึกของนรก เผาแผ่นดินโลกและพืชผลในนั้น และก่อเพลิงติดรากภูเขา\r\n", "spanish1909": "Porque fuego se encenderá en mi furor, Y arderá hasta el profundo; Y devorará la tierra y sus frutos, Y abrasará los fundamentos de los montes.\r\n", "latinvulgate": "Ignis succensus est in furore meo, et ardebit usque ad inferni novissima : devorabitque terram cum germine suo, et montium fundamenta comburet.\r\n", "italian1927": "Poiché un fuoco s’è acceso, nella mia ira, e divamperà fino in fondo al soggiorno de’ morti; divorerà la terra e i suoi prodotti, e infiammerà le fondamenta delle montagne.\r\n", "german1912": "Denn ein Feuer ist angegangen durch meinen Zorn und wird brennen bis in die unterste Hölle und wird verzehren das Land mit seinem Gewächs und wird anzünden die Grundfesten der Berge.\r\n", "french1910": "Car le feu de ma colère s'est allumé, Et il brûlera jusqu'au fond du séjour des morts; Il dévorera la terre et ses produits, Il embrasera les fondements des montagnes.\r\n", "chinesencvtraditional": "因為在我的怒中有火燃燒起來，燒到陰間的深處，把大地和地的出產盡都吞滅，連山的根基也燒著了。\r\n", "korean": "내 분노의 불이 일어나서 음부 깊은 곳까지 사르며 땅의 그 소산을 삼키며 산들의 터도 붙게 하는도다\r\n", "tagalog": "Sapagka't may apoy na nagalab sa aking galit, At nagniningas hanggang sa Sheol, At lalamunin ang lupa sangpu ng tubo nito, At paniningasan ng apoy ang mga tungtungan ng mga bundok. \r\n", "maori": "Ka ngiha hoki te ahi i ahau e riri ana, ka toro atu ki te takere ra ano o te reinga, pau ake hoki te whenua, tahuna ana nga turanga o nga maunga.\r\n", "cebuano": "Kay may kalayo nga magadilaab sa akong kapungot, Ug magadilaab hangtud sa kahiladman sa Sheol; Ug magalamoy sa yuta ug sa iyang mga bunga. Ug pagasunogon ang mga patukoranan sa mga bukid", "hebrew": "כב כי אש קדחה באפי  {ר} ותיקד עד שאול תחתית  {ס}  ותאכל ארץ ויבלה  {ר} ותלהט מוסדי הרים  {ס}\r\n", "hebrewmodern": "כי אש קדחה באפי ותיקד עד שאול תחתית ותאכל ארץ ויבלה ותלהט מוסדי הרים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι πῦρ ἐκκέκαυται ἐκ τοῦ θυμοῦ μου καυθήσεται ἕως ᾅδου κάτω καταφάγεται γῆν καὶ τὰ γενήματα αὐτῆς φλέξει θεμέλια ὀρέων\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 6, "word": {"kjv": "The sorrows of hell compassed me about; the snares of death prevented me;\r\n", "thailand": "ความเศร้าโศกแห่งนรกอยู่รอบตัวข้าพเจ้า บ่วงแห่งความตายขัดขวางข้าพเจ้า\r\n", "spanish1909": "Me rodearon los dolores del infierno, Y me tomaron descuidado lazos de muerte.\r\n", "latinvulgate": "Funes inferni circumdederunt me : prævenerunt me laquei mortis.\r\n", "italian1927": "I legami del soggiorno de’ morti m’aveano attorniato, i lacci della morte m’aveano còlto.\r\n", "german1912": "Der Hölle Bande umfingen mich, und des Todes Stricke überwältigten mich.\r\n", "french1910": "Les liens du sépulcre m'avaient entouré, Les filets de la mort m'avaient surpris.\r\n", "chinesencvtraditional": "陰間的繩索圍繞著我；死亡的網羅迎面而來。\r\n", "korean": "음부의 줄이 나를 두르고 사망의 올무가 내게 이르렀도다\r\n", "tagalog": "Ang mga panali ng Sheol ay lumibid sa akin: Ang mga silo ng kamatayan ay nagsisapit sa akin. \r\n", "maori": "I roritia ahau e nga taura a te reinga: potaea ana ahau e nga mahanga a te mate.\r\n", "cebuano": "Ang mga iggagapos sa Sheol nagalibut kanako; Ang mga lit-ag sa kamatayon midangat kanako.", "hebrew": "ו חבלי שאול סבני  {ס}  קדמני מקשי מות  {ר}\r\n", "hebrewmodern": "חבלי שאול סבני קדמני מקשי מות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὠδῖνες θανάτου ἐκύκλωσάν με προέφθασάν με σκληρότητες θανάτου\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 35, "word": {"kjv": "Benaiah, Bedeiah, Chelluh,\r\n", "thailand": "เบไนยาห์ เบดัยยาห์ เชลลูห์\r\n", "spanish1909": "Benaías, Bedías, Chêluhi,\r\n", "latinvulgate": "Baneas, et Badaias, Cheliau,\r\n", "italian1927": "Benaia, Bedia, Keluhu,\r\n", "german1912": "Benaja, Bedja, Cheluhi,\r\n", "french1910": "Benaja, Bédia, Keluhu,\r\n", "chinesencvtraditional": "比拿雅、比底雅、基祿、\r\n", "korean": "브나야와, 베드야와, 글루히와,\r\n", "tagalog": "Si Benaias, si Bedias, si Cheluhi; \r\n", "maori": "Ko Penaia, ko Pereia, ko Keru,\r\n", "cebuano": "Si Benaias, si Bedias, si Cheluhi,", "hebrew": "לה בניה בדיה כלוהי (כלוהו)\r\n", "hebrewmodern": "בניה בדיה כלוהי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "βαναια βαδαια χελια\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"kjv": "It is as high as heaven; what canst thou do? deeper than hell; what canst thou know?\r\n", "thailand": "นั่นสูงเท่าฟ้าสวรรค์ ท่านจะทำอะไรได้ ลึกกว่านรก ท่านจะทราบอะไรได้\r\n", "spanish1909": "Es más alto que los cielos: ¿qué harás? Es más profundo que el infierno: ¿cómo lo conocerás?\r\n", "latinvulgate": "Excelsior cælo est, et quid facies ? profundior inferno, et unde cognosces ?\r\n", "italian1927": "Si tratta di cose più alte del cielo… e tu che faresti? di cose più profonde del soggiorno de’ morti… come le conosceresti?\r\n", "german1912": "Es ist höher denn der Himmel; was willst du tun? tiefer denn die Hölle; was kannst du wissen?\r\n", "french1910": "Elle est aussi haute que les cieux: que feras-tu? Plus profonde que le séjour des morts: que sauras-tu?\r\n", "chinesencvtraditional": "他的智慧高於諸天，你能作甚麼呢？比陰間還深，你怎能識透？\r\n", "korean": "하늘보다 높으시니 네가 어찌 하겠으며 음부보다 깊으시니 네가 어찌 알겠느냐 ?\r\n", "tagalog": "Mataas na gaya ng langit; anong iyong magagawa? Malalim kay sa Sheol: anong iyong malalaman? \r\n", "maori": "Kei te rangi te tiketike; ka pehea koe? Hohonu iho i te reinga; ko te aha e mohiotia e koe?\r\n", "cebuano": "Sama sa gitas-on sa kalangitan; unsa ang arang mong mahimo? Labing halalum kay sa Sheol; unsa ang arang mong kahibaloan?", "hebrew": "ח  גבהי שמים מה-תפעל    עמקה משאול מה-תדע\r\n", "hebrewmodern": "גבהי שמים מה תפעל עמקה משאול מה תדע׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὑψηλὸς ὁ οὐρανός καὶ τί ποιήσεις βαθύτερα δὲ τῶν ἐν ᾅδου τί οἶδας\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 17, "word": {"kjv": "The wicked shall be turned into hell, and all the nations that forget God.\r\n", "thailand": "คนชั่วจะต้องถอยไปสู่นรก คือประชาชาติทั้งมวลที่ลืมพระเจ้า\r\n", "spanish1909": "Los malos serán trasladados al infierno, Todas las gentes que se olvidan de Dios.\r\n", "latinvulgate": "Cognoscetur Dominus judicia faciens ; in operibus manuum suarum comprehensus est peccator.\r\n", "italian1927": "Gli empi se n’andranno al soggiorno de’ morti, sì, tutte le nazioni che dimenticano Iddio.\r\n", "german1912": "Ach daß die Gottlosen müßten zur Hölle gekehrt werden, alle Heiden, die Gottes vergessen!\r\n", "french1910": "Les méchants se tournent vers le séjour des morts, Toutes les nations qui oublient Dieu.\r\n", "chinesencvtraditional": "惡人都必歸到陰間，忘記　神的列國都必滅亡。\r\n", "korean": "악인이 음부로 돌아감이여 하나님을 잊어버린 모든 열방이 그리하리로다\r\n", "tagalog": "Ang masama ay mauuwi sa Sheol, pati ng lahat ng mga bansa na nagsisilimot sa Dios. \r\n", "maori": "Ka hoki nga tangata kino ki te reinga, ara nga iwi katoa e wareware ana ki te Atua.\r\n", "cebuano": "Ang mga dautan pabalikon ngadto sa Sheol, Lakip ang tanang mga nasud nga nalimot sa Dios.", "hebrew": "יז  נודע יהוה--משפט עשה    בפעל כפיו נוקש רשע הגיון סלה\r\n", "hebrewmodern": "ישובו רשעים לשאולה כל גוים שכחי אלהים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "γινώσκεται κύριος κρίματα ποιῶν ἐν τοῖς ἔργοις τῶν χειρῶν αὐτοῦ συνελήμφθη ὁ ἁμαρτωλός ᾠδὴ διαψάλματος\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 10, "word": {"kjv": "For thou wilt not leave my soul in hell; neither wilt thou suffer thine Holy One to see corruption.\r\n", "thailand": "เพราะพระองค์จะไม่ทรงทิ้งจิตวิญญาณของข้าพระองค์ไว้ในนรก ทั้งจะไม่ทรงให้องค์บริสุทธิ์ของพระองค์เปื่อยเน่าไป\r\n", "spanish1909": "Porque no dejarás mi alma en el sepulcro; Ni permitirás que tu santo vea corrupción.\r\n", "latinvulgate": "adipem suum concluserunt ; os eorum locutum est superbiam.\r\n", "italian1927": "poiché tu non abbandonerai l’anima mia in poter della morte, ne permetterai che il tuo santo vegga la fossa.\r\n", "german1912": "Denn du wirst meine Seele nicht dem Tode lassen und nicht zugeben, daß dein Heiliger verwese.\r\n", "french1910": "Car tu ne livreras pas mon âme au séjour des morts, Tu ne permettras pas que ton bien-aimé voie la corruption.\r\n", "chinesencvtraditional": "因為你必不把我的靈魂撇在陰間，也必不容你的聖者見朽壞。\r\n", "korean": " \r\n", "tagalog": "Sapagka't hindi mo iiwan ang aking kaluluwa sa Sheol; ni hindi mo man titiisin ang iyong banal ay makakita ng kabulukan. \r\n", "maori": "No te mea e kore e waiho e koe toku wairua i te reinga, e kore e tukua tau Mea Tapu kia kite i te pirau.\r\n", "cebuano": "Tungod kay dili mo pagabiyaan ang akong kalag sa Sheol; Ni motugot ka nga ang imong balaan makakita sa pagkadunot.", "hebrew": "י  כי לא-תעזב נפשי לשאול    לא-תתן חסידך לראות שחת\r\n", "hebrewmodern": "כי לא תעזב נפשי לשאול לא תתן חסידך לראות שחת׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τὸ στέαρ αὐτῶν συνέκλεισαν τὸ στόμα αὐτῶν ἐλάλησεν ὑπερηφανίαν\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 5, "word": {"kjv": "The sorrows of hell compassed me about: the snares of death prevented me.\r\n", "thailand": "ความโศกเศร้าแห่งนรกล้อมข้าพระองค์ไว้ บ่วงมัจจุราชปะทะข้าพระองค์\r\n", "spanish1909": "Dolores del sepulcro me rodearon, Previniéronme lazos de muerte.\r\n", "latinvulgate": "In omnem terram exivit sonus eorum, et in fines orbis terræ verba eorum.\r\n", "italian1927": "I legami del soggiorno de’ morti m’aveano attorniato, i lacci della morte m’aveano còlto.\r\n", "german1912": "Der Hölle Bande umfingen mich, und des Todes Stricke überwältigten mich.\r\n", "french1910": "Les liens du sépulcre m'avaient entouré, Les filets de la mort m'avaient surpris.\r\n", "chinesencvtraditional": "陰間的繩索圍繞著我，死亡的網羅迎面而來。\r\n", "korean": "음부의 줄이 나를 두르고 사망의 올무가 내게 이르렀도다\r\n", "tagalog": "Ang mga tali ng Sheol ay nasa buong palibot ko: ang mga silo ng kamatayan ay dumating sa akin. \r\n", "maori": "I karapotia ahau e nga whakawiringa a te reinga, i haukotia e nga mahanga a te mate.\r\n", "cebuano": "Ang mga gapus sa Sheol milibut kanako; Ang mga lit-ag sa kamatayon midangat kanako.", "hebrew": "ה  אפפוני חבלי-מות    ונחלי בליעל יבעתוני\r\n", "hebrewmodern": "חבלי שאול סבבוני קדמוני מוקשי מות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος αὐτῶν καὶ εἰς τὰ πέρατα τῆς οἰκουμένης τὰ ῥήματα αὐτῶν ἐν τῷ ἡλίῳ ἔθετο τὸ σκήνωμα αὐτοῦ\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 15, "word": {"kjv": "Let death seize upon them, and let them go down quick into hell: for wickedness is in their dwellings, and among them.\r\n", "thailand": "ขอมัจจุราชมาหาเขาเหล่านั้น ให้เขาลงไปยังนรกทั้งเป็น เพราะความเลวทรามอยู่ในที่อยู่อาศัยของเขาและอยู่ท่ามกลางพวกเขา\r\n", "spanish1909": "Condenados sean á muerte, Desciendan vivos al infierno: Porque maldades hay en su compañía, entre ellos.\r\n", "latinvulgate": "no translation for this version", "italian1927": "Li sorprenda la morte! Scendano vivi nel soggiorno de’ morti! poiché nelle lor dimore e dentro di loro non v’è che malvagità.\r\n", "german1912": "Der Tod übereile sie, daß sie lebendig in die Hölle fahren; denn es ist eitel Bosheit unter ihrem Haufen.\r\n", "french1910": "Que la mort les surprenne, Qu'ils descendent vivants au séjour des morts! Car la méchanceté est dans leur demeure, au milieu d'eux.\r\n", "chinesencvtraditional": "願死亡忽然臨到他們身上，願他們活活下到陰間去，因為在他們中間，就是在他們的住所裡，盡是邪惡。\r\n", "korean": "사망이 홀연히 저희에게 임하며 산 채로 음부에 내려갈지어다 이는 악독이 저희 거처에 있고 저희 가운데 있음이로다\r\n", "tagalog": "Dumating nawang bigla sa kanila ang kamatayan, mababa nawa silang buhay sa Sheol: sapagka't kasamaan ay nasa kanilang tahanan, sa gitna nila. \r\n", "maori": "Kia mau ohorere ratou i te mate, kia heke ora ki te reinga: he hara hoki kei o ratou nohoanga, kei waenganui i a ratou.\r\n", "cebuano": "Padalia ang kamatayon sa pag-abut sa ibabaw nila, Pakanauga silang mga buhi ngadto sa Sheol; Kay ang kadautan anaa sa ilang puloy-anan, sa kinataliwad-an nila.", "hebrew": "טו  אשר יחדו נמתיק סוד    בבית אלהים נהלך ברגש\r\n", "hebrewmodern": "ישימות עלימו ירדו שאול חיים כי רעות במגורם בקרבם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"kjv": "For great is thy mercy toward me: and thou hast delivered my soul from the lowest hell.\r\n", "thailand": "เพราะความเมตตาของพระองค์ที่ทรงมีต่อข้าพระองค์นั้นใหญ่ยิ่งนัก และพระองค์ทรงช่วยจิตวิญญาณของข้าพระองค์ให้พ้นจากที่ลึกที่สุดของนรก\r\n", "spanish1909": "Porque tu misericordia es grande para conmigo; Y has librado mi alma del hoyo profundo.\r\n", "latinvulgate": "no translation for this version", "italian1927": "Perché grande è la tua benignità verso me, e tu hai riscossa l’anima mia dal fondo del soggiorno de’ morti.\r\n", "german1912": "Denn deine Güte ist groß über mich; du hast meine Seele errettet aus der tiefen Hölle.\r\n", "french1910": "Car ta bonté est grande envers moi, Et tu délivres mon âme du séjour profond des morts.\r\n", "chinesencvtraditional": "因為你向我大施慈愛，你救了我的命，免入陰間的深處。\r\n", "korean": "이는 내게 향하신 주의 인자가 크사 내 영혼을 깊은 음부에서 건지셨음이니이다\r\n", "tagalog": "Sapagka't dakila ang iyong kagandahang-loob sa akin; at iyong iniligtas ang aking kaluluwa sa pinakamalalim na Sheol. \r\n", "maori": "He nui hoki tau mahi tohu ki ahau: a kua whakaorangia e koe toku wairua i te reinga i raro riro.\r\n", "cebuano": "Kay daku ang imong mahigugmaong-kalolot nganhi kanako; Ug giluwas mo ang akong kalag gikan sa Sheol nga labing halalum.", "hebrew": "יג  כי-חסדך גדול עלי    והצלת נפשי משאול תחתיה\r\n", "hebrewmodern": "כי חסדך גדול עלי והצלת נפשי משאול תחתיה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 116, "verse": 3, "word": {"kjv": "The sorrows of death compassed me, and the pains of hell gat hold upon me: I found trouble and sorrow.\r\n", "thailand": "ความเศร้าโศกแห่งความตายมาล้อมข้าพเจ้าอยู่ ความเจ็บปวดแห่งนรกจับข้าพเจ้าไว้ ข้าพเจ้าประสบความทุกข์ใจและความระทม\r\n", "spanish1909": "Rodeáronme los dolores de la muerte, Me encontraron las angustias del sepulcro: Angustia y dolor había yo hallado.\r\n", "latinvulgate": "no translation for this version", "italian1927": "I legami della morte mi aveano circondato, le angosce del soggiorno dei morti m’aveano còlto; io avevo incontrato distretta e cordoglio.\r\n", "german1912": "Stricke des Todes hatten mich umfangen, und Ängste der Hölle hatten mich getroffen; ich kam in Jammer und Not.\r\n", "french1910": "Les liens de la mort m'avaient environné, Et les angoisses du sépulcre m'avaient saisi; J'étais en proie à la détresse et à la douleur.\r\n", "chinesencvtraditional": "死亡的繩索纏繞著我，陰間的痛苦抓住我；我遭遇患難和愁苦。\r\n", "korean": "사망의 줄이 나를 두르고 음부의 고통이 내게 미치므로 내가 환난과 슬픔을 만났을 때에\r\n", "tagalog": "Ang tali ng kamatayan ay pumulupot sa akin, at ang mga sakit ng Sheol ay nagsihawak sa akin: aking nasumpungan ang kabagabagan at kapanglawan. \r\n", "maori": "I karapotia ahau e nga whakawiringa a te mate: mau pu ahau i nga mamae o te reinga, i kite ahau i te pawera, i te pouri.\r\n", "cebuano": "Ginalikusan ako sa mga talikala sa kamatayon, ug ang kasakit sa Sheol minggapusa kanako: Ang kaguol ug kasakit maoy hingpalgan ko.", "hebrew": "ג  אפפוני חבלי-מות--ומצרי שאול מצאוני    צרה ויגון אמצא\r\n", "hebrewmodern": "אפפוני חבלי מות ומצרי שאול מצאוני צרה ויגון אמצא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"kjv": "If I ascend up into heaven, thou art there: if I make my bed in hell, behold, thou art there.\r\n", "thailand": "ถ้าข้าพระองค์ขึ้นไปยังสวรรค์ พระองค์ทรงสถิตที่นั่น ถ้าข้าพระองค์จะทำที่นอนไว้ในนรก ดูเถิด พระองค์ทรงสถิตที่นั่น\r\n", "spanish1909": "Si subiere á los cielos, allí estás tú: Y si en abismo hiciere mi estrado, he aquí allí tú estás.\r\n", "latinvulgate": "Domine, Domine, virtus salutis meæ, obumbrasti super caput meum in die belli.\r\n", "italian1927": "Se salgo in cielo tu vi sei; se mi metto a giacere nel soggiorno dei morti, eccoti quivi.\r\n", "german1912": "Führe ich gen Himmel, so bist du da. Bettete ich mir in die Hölle, siehe, so bist du auch da.\r\n", "french1910": "Si je monte aux cieux, tu y es; Si je me couche au séjour des morts, t'y voilà.\r\n", "chinesencvtraditional": "如果我升到天上，你在那裡；如果我在陰間下榻，你也在那裡。\r\n", "korean": "내가 하늘에 올라갈지라도 거기 계시며 음부에 내 자리를 펼지라도 거기 계시니이다\r\n", "tagalog": "Kung sumampa ako sa langit, nandiyan ka: kung gawin ko ang aking higaan sa Sheol, narito, ikaw ay nandoon. \r\n", "maori": "Ki te kake ahau ki te rangi, kei reira koe: ki te wharikitia e ahau toku moenga i roto i te reinga, kei reira ano koe.\r\n", "cebuano": "Kong mosaka ako ngadto sa langit, didto atua ikaw: Kong sa Sheol pagabuhaton ko ang akong higdaanan, ania karon, didto atua ikaw.", "hebrew": "ח  אם אסק שמים שם אתה    ואציעה שאול הנך\r\n", "hebrewmodern": "אם אסק שמים שם אתה ואציעה שאול הנך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κύριε κύριε δύναμις τῆς σωτηρίας μου ἐπεσκίασας ἐπὶ τὴν κεφαλήν μου ἐν ἡμέρᾳ πολέμου\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"kjv": "Her feet go down to death; her steps take hold on hell.\r\n", "thailand": "เท้าของนางก้าวลงไปสู่ความตาย ย่างเท้าของนางติดตามวิถีสู่นรก\r\n", "spanish1909": "Sus pies descienden á la muerte; Sus pasos sustentan el sepulcro:\r\n", "latinvulgate": "Pedes ejus descendunt in mortem, et ad inferos gressus illius penetrant.\r\n", "italian1927": "I suoi piedi scendono alla morte, i suoi passi fan capo al soggiorno dei defunti.\r\n", "german1912": "Ihre Füße laufen zum Tod hinunter; ihre Gänge führen ins Grab.\r\n", "french1910": "Ses pieds descendent vers la mort, Ses pas atteignent le séjour des morts.\r\n", "chinesencvtraditional": "她的腳走下死地，她的腳步踏向陰間。\r\n", "korean": "그 발은 사지로 내려가며 그 걸음은 음부로 나아가나니\r\n", "tagalog": "Ang kaniyang mga paa ay nagsisibaba sa kamatayan; ang kaniyang mga hakbang ay nagsisihawak sa Sheol; \r\n", "maori": "Ko ona waewae e heke ana ki te mate, mau pu te reinga i ona takahanga;\r\n", "cebuano": "Ang iyang mga tiil nagakanaug ngadto sa kamatayon; Ang iyang mga lakang gitunob ibabaw sa Sheol;", "hebrew": "ה  רגליה ירדות מות    שאול צעדיה יתמכו\r\n", "hebrewmodern": "רגליה ירדות מות שאול צעדיה יתמכו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τῆς γὰρ ἀφροσύνης οἱ πόδες κατάγουσιν τοὺς χρωμένους αὐτῇ μετὰ θανάτου εἰς τὸν ᾅδην τὰ δὲ ἴχνη αὐτῆς οὐκ ἐρείδεται\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 27, "word": {"kjv": "Her house is the way to hell, going down to the chambers of death.\r\n", "thailand": "เรือนของนางเป็นทางไปสู่นรก ลงไปถึงห้วงแห่งความตาย\r\n", "spanish1909": "Caminos del sepulcro son su casa, Que descienden á las cámaras de la muerte.\r\n", "latinvulgate": "Viæ inferi domus ejus, penetrantes in interiora mortis.\r\n", "italian1927": "La sua casa è la via del soggiorno de’ defunti, la strada che scende ai penetrali della morte.\r\n", "german1912": "Ihr Haus sind Wege zum Grab, da man hinunterfährt in des Todes Kammern.\r\n", "french1910": "Sa maison, c'est le chemin du séjour des morts; Il descend vers les demeures de la mort.\r\n", "chinesencvtraditional": "她的家是通往陰間的路，是下到死亡的宮房。\r\n", "korean": "그 집은 음부의 길이라 사망의 방으로 내려가느니라\r\n", "tagalog": "Ang kaniyang bahay ay daang patungo sa Sheol. Pababa sa mga silid ng kamatayan. \r\n", "maori": "He huarahi tona whare ki te reinga, e anga ana ki raro ki nga ruma o te mate.\r\n", "cebuano": "Ang iyang balay maoy dalan ngadto sa Sheol, Nga nagalugsong ngadto sa mga lawak sa kamatayon.", "hebrew": "כז  דרכי שאול ביתה    ירדות אל-חדרי-מות\r\n", "hebrewmodern": "דרכי שאול ביתה ירדות אל חדרי מות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὁδοὶ ᾅδου ὁ οἶκος αὐτῆς κατάγουσαι εἰς τὰ ταμίεια τοῦ θανάτου\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"kjv": "But he knoweth not that the dead are there; and that her guests are in the depths of hell.\r\n", "thailand": "แต่เขาไม่ทราบว่าคนตายอยู่ที่นั่น และแขกของนางก็อยู่ในห้วงลึกของนรก\r\n", "spanish1909": "Y no saben que allí están los muertos; Que sus convidados están en los profundos de la sepultura.\r\n", "latinvulgate": "Et ignoravit quod ibi sint gigantes, et in profundis inferni convivæ ejus.\r\n", "italian1927": "Ma egli non sa che quivi sono i defunti, che i suoi convitati son nel fondo del soggiorno de’ morti.\r\n", "german1912": "Er weiß aber nicht, daß daselbst Tote sind und ihre Gäste in der tiefen Grube.\r\n", "french1910": "Et il ne sait pas que là sont les morts, Et que ses invités sont dans les vallées du séjour des morts.\r\n", "chinesencvtraditional": "人卻不知道她那裡充滿陰魂，她的客人是在陰間的深處。\r\n", "korean": "오직 그 어리석은 자는 죽은 자가 그의 곳에 있는 것과 그의 객들이 음부 깊은 곳에 있는 것을 알지 못하느니라\r\n", "tagalog": "Nguni't hindi niya nalalaman na ang patay ay nandoon; na ang mga panauhin niya ay nangasa mga kalaliman ng Sheol. \r\n", "maori": "Te mohio ia kei reira nga tupapaku; kei te reinga riro ana i karanga ai.\r\n", "cebuano": "Apan siya wala mahibalo nga ang mga nangamatay atua didto; Nga ang iyang mga dumudu-aw anaa sa mga kahiladman sa Sheol.", "hebrew": "יח  ולא-ידע כי-רפאים שם    בעמקי שאול קראיה\r\n", "hebrewmodern": "ולא ידע כי רפאים שם בעמקי שאול קראיה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἵνα πολὺν ζήσῃς χρόνον προστεθῇ δέ σοι ἔτη ζωῆς\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"kjv": "The way of life is above to the wise, that he may depart from hell beneath.\r\n", "thailand": "ทางแห่งชีวิตนำคนฉลาดขึ้นไปสู่เบื้องบน เพื่อเขาจะได้หลีกหนีจากนรกเบื้องล่าง\r\n", "spanish1909": "El camino de la vida es hacia arriba al entendido, Para apartarse del infierno abajo.\r\n", "latinvulgate": "Semita vitæ super eruditum, ut declinet de inferno novissimo.\r\n", "italian1927": "Per l’uomo sagace la via della vita mena in alto e gli fa evitare il soggiorno de’ morti, in basso.\r\n", "german1912": "Der Weg des Lebens geht überwärts für den Klugen, auf daß er meide die Hölle unterwärts.\r\n", "french1910": "Pour le sage, le sentier de la vie mène en haut, Afin qu'il se détourne du séjour des morts qui est en bas.\r\n", "chinesencvtraditional": "生命之路領明慧人向上，因此他可以離開在下面的陰間。\r\n", "korean": "지혜로운 자는 위로 향한 생명길로 말미암음으로 그 아래 있는 음부를 떠나게 되느니라\r\n", "tagalog": "Sa pantas ay paitaas ang daan ng buhay, upang kaniyang mahiwalayan ang Sheol sa ibaba. \r\n", "maori": "¶ Ki te tangata whakaaro nui e ahu whakarunga ana te ara ki te ora, he mea kia mahue ai i a ia te reinga o raro.\r\n", "cebuano": "Alang manggialamon ang dalan sa kinabuhi nagapadulong ngadto sa itaas, Aron siya mobiya gikan sa Sheol sa ubos.", "hebrew": "כד  ארח חיים למעלה למשכיל--    למען סור משאול מטה\r\n", "hebrewmodern": "ארח חיים למעלה למשכיל למען סור משאול מטה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὁδοὶ ζωῆς διανοήματα συνετοῦ ἵνα ἐκκλίνας ἐκ τοῦ ᾅδου σωθῇ\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 14, "word": {"kjv": "Thou shalt beat him with the rod, and shalt deliver his soul from hell.\r\n", "thailand": "เจ้าจะตีเขาด้วยไม้เรียว แล้วเจ้าจะช่วยชีวิตของเขาให้รอดจากนรก\r\n", "spanish1909": "Tú lo herirás con vara, Y librarás su alma del infierno.\r\n", "latinvulgate": "Tu virga percuties eum, et animam ejus de inferno liberabis.\r\n", "italian1927": "lo batterai con la verga, ma libererai l’anima sua dal soggiorno de’ morti.\r\n", "german1912": "Du haust ihn mit der Rute; aber du errettest seine Seele vom Tode.\r\n", "french1910": "En le frappant de la verge, Tu délivres son âme du séjour des morts.\r\n", "chinesencvtraditional": "你要用杖打他，就可以救他的靈魂免下陰間。\r\n", "korean": "그를 채찍으로 때리면 그 영혼을 음부에서 구원하리라\r\n", "tagalog": "Iyong hahampasin siya ng pamalo, at ililigtas mo ang kaniyang kaluluwa sa Sheol. \r\n", "maori": "Tatatia ia e koe ki te rakau, a ka whakaorangia e koe tona wairua i te reinga.\r\n", "cebuano": "Imong pagahampakon gayud siya uban sa bunal, Ug maluwas ang iyang kalag gikan sa Sheol.", "hebrew": "יד  אתה בשבט תכנו    ונפשו משאול תציל\r\n", "hebrewmodern": "אתה בשבט תכנו ונפשו משאול תציל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "σὺ μὲν γὰρ πατάξεις αὐτὸν ῥάβδῳ τὴν δὲ ψυχὴν αὐτοῦ ἐκ θανάτου ῥύσῃ\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 14, "word": {"kjv": "Therefore hell hath enlarged herself, and opened her mouth without measure: and their glory, and their multitude, and their pomp, and he that rejoiceth, shall descend into it.\r\n", "thailand": "เพราะฉะนั้นนรกก็ขยายที่ของมันออก และอ้าปากเสียโดยไม่จำกัด และสง่าราศีของเขา และมวลชนของเขา และเสียงอึงคนึงของเขา และผู้ลิงโลดอยู่ ก็จะลงไป\r\n", "spanish1909": "Por eso ensanchó su interior el sepulcro, y sin medida extendió su boca; y allá descenderá la gloria de ellos, y su multitud, y su fausto, y el que en él se holgaba.\r\n", "latinvulgate": "Propterea dilatavit infernus animam suam, et aperuit os suum absque ullo termino ; et descendent fortes ejus, et populus ejus, et sublimes gloriosique ejus, ad eum.\r\n", "italian1927": "Perciò il soggiorno de’ morti s’è aperto bramoso, ed ha spalancata fuor di modo la gola; e laggiù scende lo splendore di Sion, la sua folla, il suo chiasso, e colui che in mezzo ad essa festeggia.\r\n", "german1912": "Daher hat die Hölle den Schlund weit aufgesperrt und den Rachen aufgetan ohne Maß, daß hinunterfahren beide, ihre Herrlichen und der Pöbel, ihre Reichen und Fröhlichen;\r\n", "french1910": "C'est pourquoi le séjour des morts ouvre sa bouche, Elargit sa gueule outre mesure; Alors descendent la magnificence et la richesse de Sion, Et sa foule bruyante et joyeuse.\r\n", "chinesencvtraditional": "故此，陰間擴張它的咽喉，張大它的口，沒有限量；耶路撒冷城的榮耀、群眾、喧嚷的人和在城中作樂的人，都要下到陰間。\r\n", "korean": "음부가 그 욕망을 크게 내어 한량 없이 그 입을 벌린즉 그들의 호화로움과 그들의 많은 무리와 그들의 떠드는 것과 그 중에서 연락하는 자가 거기 빠질 것이라\r\n", "tagalog": "Kaya't pinalaki ng Sheol ang kaniyang nasa, at ibinuka ang kaniyang bibig ng walang sukat: at ang kanilang kaluwalhatian, at ang kanilang karamihan, at ang kanilang kahambugan, at ang nagagalak sa gitna nila ay bumaba roon. \r\n", "maori": "Na reira te reinga i whakanui ai i tona hiahia, i whewhera noa atu ai i tona mangai; a heke atu ana ki reira to ratou kororia, o ratou mano tini, to ratou whakahi, me te tangata e whakamanamana ana i roto i a ratou.\r\n", "cebuano": "Busa gipadaku sa Sheol ang iyang tinguha, ug ginganga ang iyang baba sa dili masukod; ug ang ilang himaya, ug ang ilang panon sa katawohan. ug ang ilang pagkamapahitas-on, ug siya nga magakalipay sa taliwala kanila, manaug sa sulod niini .", "hebrew": "יד לכן הרחיבה שאול נפשה ופערה פיה לבלי חק וירד הדרה והמונה ושאונה ועלז בה\r\n", "hebrewmodern": "לכן הרחיבה שאול נפשה ופערה פיה לבלי חק וירד הדרה והמונה ושאונה ועלז בה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπλάτυνεν ὁ ᾅδης τὴν ψυχὴν αὐτοῦ καὶ διήνοιξεν τὸ στόμα αὐτοῦ τοῦ μὴ διαλιπεῖν καὶ καταβήσονται οἱ ἔνδοξοι καὶ οἱ μεγάλοι καὶ οἱ πλούσιοι καὶ οἱ λοιμοὶ αὐτῆς\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 15, "word": {"kjv": "Yet thou shalt be brought down to hell, to the sides of the pit.\r\n", "thailand": "แต่เจ้าจะถูกนำลงมาสู่นรก ยังที่ลึกของปากแดน\r\n", "spanish1909": "Mas tú derribado eres en el sepulcro, á los lados de la huesa.\r\n", "latinvulgate": "Verumtamen ad infernum detraheris, in profundum laci.\r\n", "italian1927": "Invece t’han fatto discendere nel soggiorno de’ morti, nelle profondità della fossa!\r\n", "german1912": "Ja, zur Hölle fährst du, zur tiefsten Grube.\r\n", "french1910": "Mais tu as été précipité dans le séjour des morts, Dans les profondeurs de la fosse.\r\n", "chinesencvtraditional": "然而，你卻被拋下陰間，落到坑中的極處。\r\n", "korean": "그러나 이제 네가 음부 곧 구덩이의 맨 밑에 빠치우리로다\r\n", "tagalog": "Gayon ma'y mabababa ka sa Sheol, sa mga kaduluduluhang bahagi ng hukay. \r\n", "maori": "Otira ka whakahokia iho koe ki te reinga, ki nga pito rawa o te rua.\r\n", "cebuano": "Silabon ikaw pagadad-on ngadto sa Sheol, sa kinahiladmang mga dapit sa langub.", "hebrew": "טו אך אל שאול תורד אל ירכתי בור\r\n", "hebrewmodern": "אך אל שאול תורד אל ירכתי בור׃\r\n", "textusreceptus": "no translation for this version", "greekot": "νῦν δὲ εἰς ᾅδου καταβήσῃ καὶ εἰς τὰ θεμέλια τῆς γῆς\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 15, "word": {"kjv": "Because ye have said, We have made a covenant with death, and with hell are we at agreement; when the overflowing scourge shall pass through, it shall not come unto us: for we have made lies our refuge, and under falsehood have we hid ourselves:\r\n", "thailand": "เพราะเจ้าทั้งหลายได้กล่าวแล้วว่า \"เราได้กระทำพันธสัญญาไว้กับความตาย และเราทำความตกลงไว้กับนรก เมื่อภัยพิบัติอันท่วมท้นผ่านไป จะไม่มาถึงเรา เพราะเราทำให้ความเท็จเป็นที่ลี้ภัยของเรา และเราได้กำบังอยู่ในความมุสา\"\r\n", "spanish1909": "Porque habéis dicho: Concierto tenemos hecho con la muerte, é hicimos acuerdo con la sepultura; cuando pasare el turbión del azote, no llegará á nosotros, pues que hemos puesto nuestra acogida en la mentira, y en la falsedad nos esconderemos:\r\n", "latinvulgate": "Dixistis enim : Percussimus fœdus cum morte, et cum inferno fecimus pactum : flagellum inundans cum transierit, non veniet super nos quia posuimus mendacium spem nostram, et mendacio protecti sumus.\r\n", "italian1927": "Voi dite: \"Noi abbiamo fatto alleanza con la morte, abbiam fermato un patto col soggiorno de’ morti; quando l’inondante flagello passerà, non giungerà fino a noi, perché abbiam fatto della menzogna il nostro rifugio e ci siamo messi al sicuro dietro la frode\".\r\n", "german1912": "Denn ihr sprecht: Wir haben mit dem Tod einen Bund und mit der Hölle einen Vertag gemacht; wenn eine Flut dahergeht, wird sie uns nicht treffen; denn wir haben die Lüge zu unsrer Zuflucht und Heuchelei zu unserm Schirm gemacht. {~} {~}\r\n", "french1910": "Vous dites: Nous avons fait une alliance avec la mort, Nous avons fait un pacte avec le séjour des morts; Quand le fléau débordé passera, il ne nous atteindra pas, Car nous avons la fausseté pour refuge et le mensonge pour abri.\r\n", "chinesencvtraditional": "因為你們曾說：“我們與死亡立了約，與陰間結了盟；刑罰的鞭子掃過的時候，必不會碰到我們，因為我們以謊言作遮蔽，以虛假作庇護。”\r\n", "korean": "너희 말이 우리는 사망과 언약하였고 음부와 맹약하였은즉 넘치는 재앙이 유행할지라도 우리에게 미치지 못하리니 우리는 거짓으로 우리 피난처를 삼았고 허위 아래 우리를 숨겼음이라 하는도다\r\n", "tagalog": "Sapagka't inyong sinabi, Tayo'y nakipagtipan sa kamatayan, at sa Sheol ay nakipagkasundo tayo; pagka ang mahigpit na kasakunaan ay dumaan, hindi darating sa atin; sapagka't ating ginawang pinakakanlungan natin ang mga kabulaanan, at sa ilalim ng kasinungalingan ay nangagkubli tayo, \r\n", "maori": "Kua mea na hoki koutou, Kua whakarite kawenata matou ki te mate; kua rite a matou whakarite ko te reinga; ki te paaha i waenga te whiu i rite nei ki te waipuke, e kore e tae mai ki a matou; no te mea kua oti te teka te mea e matou hei whakawhiri nakitanga, ka piri matou ki roto ki te horihori.\r\n", "cebuano": "Tungod kay kamo nanag-ingon: Kami nanaghimo ug usa ka pagpakigsaad uban sa kamatayon, ug uban sa Sheol kami nanagkauyon; sa diha nga moagi na ang mahurosong bunal, kini dili modangat kanamo; kay ang kabakakan nahimo nga among dalangpanan, ug ilalum sa kabakakan kami nakagtago sa among kaugalingon:", "hebrew": "טו כי אמרתם כרתנו ברית את מות ועם שאול עשינו חזה שיט (שוט) שוטף כי עבר (יעבר) לא יבואנו כי שמנו כזב מחסנו ובשקר נסתרנו  {פ}\r\n", "hebrewmodern": "כי אמרתם כרתנו ברית את מות ועם שאול עשינו חזה שיט שוטף כי עבר לא יבואנו כי שמנו כזב מחסנו ובשקר נסתרנו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι εἴπατε ἐποιήσαμεν διαθήκην μετὰ τοῦ ᾅδου καὶ μετὰ τοῦ θανάτου συνθήκας καταιγὶς φερομένη ἐὰν παρέλθῃ οὐ μὴ ἔλθῃ ἐφ' ἡμᾶς ἐθήκαμεν ψεῦδος τὴν ἐλπίδα ἡμῶν καὶ τῷ ψεύδει σκεπασθησόμεθα\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 18, "word": {"kjv": "And your covenant with death shall be disannulled, and your agreement with hell shall not stand; when the overflowing scourge shall pass through, then ye shall be trodden down by it.\r\n", "thailand": "แล้วพันธสัญญาของเจ้ากับความตายจะเป็นโมฆะ และข้อตกลงของเจ้ากับนรกจะไม่ดำรง เมื่อภัยพิบัติอันท่วมท้นผ่านไป เจ้าจะถูกเหยียบย่ำลงด้วยโทษนั้น\r\n", "spanish1909": "Y será anulado vuestro concierto con la muerte, y vuestro acuerdo con el sepulcro no será firme: cuando pasare el turbión del azote, seréis de él hollados.\r\n", "latinvulgate": "Et delebitur fœdus vestrum cum morte, et pactum vestrum cum inferno non stabit : flagellum inundans cum transierit, eritis ei in conculcationem.\r\n", "italian1927": "La vostra alleanza con la morte sarà annullata, e il vostro patto con il soggiorno de’ morti non reggerà; quando l’inondante flagello passerà, voi sarete da essi calpestati.\r\n", "german1912": "daß euer Bund mit dem Tode los werde und euer Vertrag mit der Hölle nicht bestehe. Und wenn eine Flut dahergeht, wird sie euch zertreten; sobald sie dahergeht, wird sie euch wegnehmen.\r\n", "french1910": "Votre alliance avec la mort sera détruite, Votre pacte avec le séjour des morts ne subsistera pas; Quand le fléau débordé passera, Vous serez par lui foulés aux pieds.\r\n", "chinesencvtraditional": "你們與死亡所立的約要廢除，你們與陰間所結的盟必立不住；刑罰的鞭子掃過的時候，你們就必被踐踏。\r\n", "korean": "너희의 사망으로 더불어 세운 언약이 폐하며 음부로 더불어 맺은 맹약이 서지 못하여 넘치는 재앙이 유행할 때에 너희가 그것에게 밟힘을 당할 것이라\r\n", "tagalog": "At ang inyong tipan sa kamatayan ay mawawalan ng kabuluhan, at ang iyong pakikipagkasundo sa Sheol ay hindi mamamalagi; pagka ang mahigpit na kasakunaan ay daraan, kayo nga'y ipapahamak niyaon. \r\n", "maori": "Ka whakataka hoki ta koutou kawenata ki te mate; e kore ano e tu ta koutou i whakarite ai ki te reinga; ko te whiu i rite nei ki te waipuke, ki te tika atu i waenga, ka waiho koutou hei takahanga mana.\r\n", "cebuano": "Ug ang inyong pagpakigsaad uban sa kamatayon pagapalaon, ug ang inyong pagpakig-uyon uban sa Sheol dili molungtad; sa diha nga ang mahurosong bunal moagi na, nan kamo pagatamakan niini.", "hebrew": "יח וכפר בריתכם את מות וחזותכם את שאול לא תקום שוט שוטף כי יעבר והייתם לו למרמס\r\n", "hebrewmodern": "וכפר בריתכם את מות וחזותכם את שאול לא תקום שוט שוטף כי יעבר והייתם לו למרמס׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μὴ καὶ ἀφέλῃ ὑμῶν τὴν διαθήκην τοῦ θανάτου καὶ ἡ ἐλπὶς ὑμῶν ἡ πρὸς τὸν ᾅδην οὐ μὴ ἐμμείνῃ καταιγὶς φερομένη ἐὰν ἐπέλθῃ ἔσεσθε αὐτῇ εἰς καταπάτημα\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 9, "word": {"kjv": "And thou wentest to the king with ointment, and didst increase thy perfumes, and didst send thy messengers far off, and didst debase thyself even unto hell.\r\n", "thailand": "เจ้าเดินทางไปหากษัตริย์พร้อมกับน้ำมัน และทวีน้ำหอมของเจ้า เจ้าได้ส่งทูตของเจ้าไปไกล แม้ให้ลงไปจนถึงนรก\r\n", "spanish1909": "Y fuiste al rey con ungüento, y multiplicaste tus perfumes, y enviaste tus embajadores lejos, y te abatiste hasta el profundo.\r\n", "latinvulgate": "Et ornasti te regi unguento, et multiplicasti pigmenta tua. Misisti legatos tuos procul, et humiliata es usque ad inferos.\r\n", "italian1927": "Tu vai dal re con dell’olio, e gli rechi dei profumi in quantità, mandi lontano i tuoi ambasciatori, e t’abbassi fino al soggiorno de’ morti.\r\n", "german1912": "Du ziehst mit Öl zum König und machst viel deiner Würze und sendest deine Botschaft in die Ferne und bist erniedrigt bis zur Hölle.\r\n", "french1910": "Tu vas auprès du roi avec de l'huile, Tu multiplies tes aromates, Tu envoies au loin tes messagers, Tu t'abaisses jusqu'au séjour des morts.\r\n", "chinesencvtraditional": "你帶著油走到君王那裡，並且加多了你的香料，差派使者到遠方去，你甚至自己下到陰間去！\r\n", "korean": "네가 기름을 가지고 몰렉에게 나아가되 향품을 더욱 더하였으며 네가 또 사신을 원방에 보내고 음부까지 스스로 낮추었으며\r\n", "tagalog": "At ikaw ay naparoon sa hari na may pahid na langis, at iyong pinarami ang iyong mga pabango, at iyong sinugo ang iyong mga sugo sa malayo, at ikaw ay nagpakababa hanggang sa Sheol. \r\n", "maori": "I haere atu ano koe ki te kingi, mea rawa ki te hinu, whakanuia ana e koe au hinu whakaranu; unga ana e koe au karere ki tawhiti, whakaititia ana koe e koe ano ki raro rawa ki te reinga.\r\n", "cebuano": "Ug ikaw miadto sa hari uban ang lana, ug gipadaghan ang imong mga pahumot, ug gisugo ang imong mga sinugo sa halayo kaayo, ug nagpahiubos ikaw sa imong kaugalingon bisan hangtud sa Sheol.", "hebrew": "ט ותשרי למלך בשמן ותרבי רקחיך ותשלחי צריך עד מרחק ותשפילי עד שאול\r\n", "hebrewmodern": "ותשרי למלך בשמן ותרבי רקחיך ותשלחי צריך עד מרחק ותשפילי עד שאול׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπλήθυνας τὴν πορνείαν σου μετ' αὐτῶν καὶ πολλοὺς ἐποίησας τοὺς μακρὰν ἀπὸ σοῦ καὶ ἀπέστειλας πρέσβεις ὑπὲρ τὰ ὅριά σου καὶ ἀπέστρεψας καὶ ἐταπεινώθης ἕως ᾅδου\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"kjv": "I made the nations to shake at the sound of his fall, when I cast him down to hell with them that descend into the pit: and all the trees of Eden, the choice and best of Lebanon, all that drink water, shall be comforted in the nether parts of the earth.\r\n", "thailand": "เรากระทำให้ประชาชาติสั่นสะเทือนด้วยเสียงที่มันล้ม เมื่อเราเหวี่ยงมันลงไปที่นรกพร้อมกับบรรดาผู้ที่ลงไปยังปากแดน และต้นไม้ทั้งสิ้นในเอเดน ต้นไม้ที่คัดเลือกแล้วและต้นไม้ที่ดีที่สุดของเลบานอน ต้นไม้ทุกต้นที่ดื่มน้ำจะได้รับความเล้าโลมที่ในโลกบาดาล\r\n", "spanish1909": "Del estruendo de su caída hice temblar las gentes, cuando les hice descender á la fosa con todos los que descienden á la sepultura; y todos los árboles de Edén escogidos, y los mejores del Líbano, todos los que beben aguas, tomaron consolación en la tierr\r\n", "latinvulgate": "A sonitu ruinæ ejus commovi gentes, cum deducerem eum ad infernum cum his qui descendebant in lacum : et consolata sunt in terra infima omnia ligna voluptatis egregia atque præclara in Libano, universa quæ irrigabantur aquis.\r\n", "italian1927": "Al rumore della sua caduta fece tremare le nazioni, quando lo feci scendere nel soggiorno de’ morti con quelli che scendono nella fossa; e nelle profondità della terra si consolarono tutti gli alberi di Eden, i più scelti e i più belli del Libano, tutti quelli che si dissetavano alle acque.\r\n", "german1912": "Ich erschreckte die Heiden, da sie ihn hörten fallen, da ich ihn hinunterließ zur Hölle, zu denen, so in die Grube gefahren sind. Und alle lustigen Bäume unter der Erde, die edelsten und besten auf dem Libanon, und alle, die am Wasser gestanden hatten, gönnten's ihm wohl.\r\n", "french1910": "Par le bruit de sa chute j'ai fait trembler les nations, Quand je l'ai précipité dans le séjour des morts, Avec ceux qui descendent dans la fosse; Tous les arbres d'Eden ont été consolés dans les profondeurs de la terre, Les plus beaux et les meilleurs du Liban, Tous arrosés par les eaux.\r\n", "chinesencvtraditional": "我把它扔下陰間，與那些下到陰府的人一起的時候，我就使列國因它墜落的響聲而震驚。伊甸所有的樹木，就是黎巴嫩有水滋潤、最佳最美的樹，都在地的深處得到安慰。\r\n", "korean": "내가 그로 구덩이에 내려가는 자와 함께 음부에 떨어뜨리던 때에 열국으로 그 떨어지는 소리를 인하여 진동하게 하였고 물 대임을받은 에덴의 모든 나무 곧 레바논의 뛰어나고 아름다운 나무들로 지하에서 위로를 받게 하였느니라\r\n", "tagalog": "Aking niyanig ang mga bansa sa hugong ng kaniyang pagkabuwal, nang aking ihagis siya sa Sheol na kasama ng nagsibaba sa hukay; at ang lahat na punong kahoy sa Eden, ang pili at pinakamahusay ng Libano, lahat ng nagsisiinom ng tubig ay nangaaliw sa pinakamalalim na bahagi ng lupa. \r\n", "maori": "Meinga ana e ahau kia rurea nga iwi e te haruru o tona hinganga, i taku makanga i a ia ki raro i te reinga, ratou tahi ko te hunga e heke ana ki te rua: ko nga rakau katoa ano hoki o Erene, ko nga mea whiriwhiri, ko nga mea papai o Repanona, ko nga mea katoa e inu ana i te wai, ka whai whakamarietanga i nga wahi o raro rawa o te whenua.\r\n", "cebuano": "Akong gipakurog ang mga nasud sa dinaguok sa iyang pagkapukan, sa diha nga gitambog ko siya sa Sheol uban kanila nga nanganaug sa gahong; ug ang tanang mga kahoy sa Eden, ang pinili ug ang labing maayo sa Libano, ang tanan nga nanginum ug tubig, ginalipay didto sa labing ubos nga mga bahin sa yuta.", "hebrew": "טז מקול מפלתו הרעשתי גוים בהורדי אתו שאולה את יורדי בור וינחמו בארץ תחתית כל עצי עדן--מבחר וטוב לבנון כל שתי מים\r\n", "hebrewmodern": "מקול מפלתו הרעשתי גוים בהורדי אתו שאולה את יורדי בור וינחמו בארץ תחתית כל עצי עדן מבחר וטוב לבנון כל שתי מים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἀπὸ τῆς φωνῆς τῆς πτώσεως αὐτοῦ ἐσείσθησαν τὰ ἔθνη ὅτε κατεβίβαζον αὐτὸν εἰς ᾅδου μετὰ τῶν καταβαινόντων εἰς λάκκον καὶ παρεκάλουν αὐτὸν ἐν γῇ πάντα τὰ ξύλα τῆς τρυφῆς καὶ τὰ ἐκλεκτὰ τοῦ λιβάνου πάντα τὰ πίνοντα ὕδωρ\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 17, "word": {"kjv": "They also went down into hell with him unto them that be slain with the sword; and they that were his arm, that dwelt under his shadow in the midst of the heathen.\r\n", "thailand": "ประชาชาติเหล่านี้จะลงไปยังนรกกับเขาด้วย ไปอยู่กับบรรดาผู้ที่ถูกฆ่าด้วยดาบ เออ คือบรรดาผู้ที่เป็นเหมือนแขนของเขา ที่อยู่ใต้ร่มของเขาท่ามกลางประชาชาติ\r\n", "spanish1909": "También ellos descendieron con él á la fosa, con los muertos á cuchillo, los que fueron su brazo, los que estuvieron á su sombra en medio de las gentes.\r\n", "latinvulgate": "Nam et ipsi cum eo descendent in infernum ad interfectos gladio : et brachium uniuscujusque sedebit sub umbraculo ejus in medio nationum.\r\n", "italian1927": "Anch’essi discesero con lui nel soggiorno de’ morti, verso quelli che la spada ha uccisi: verso quelli che erano il suo braccio, e stavano alla sua ombra in mezzo alle nazioni.\r\n", "german1912": "Denn sie mußten auch mit ihm hinunter zur Hölle, zu den Erschlagenen mit dem Schwert, weil sie unter dem Schatten seines Arms gewohnt hatten unter den Heiden.\r\n", "french1910": "Eux aussi sont descendus avec lui dans le séjour des morts, Vers ceux qui ont péri par l'épée; Ils étaient son bras et ils habitaient à son ombre parmi les nations.\r\n", "chinesencvtraditional": "這些樹與它一同下到陰間，往那些被刀劍所殺的人那裡去。他們作過它的膀臂，曾在列國中住在它的蔭下。\r\n", "korean": "그러나 그들도 그와 함께 음부에 내려 칼에 살륙을 당한 자에게 이르렀나니 그들은 옛적에 그의 팔이 된 자요 열국 중에서 그 그늘 아래 거하던 자니라\r\n", "tagalog": "Sila rin nama'y nagsibaba sa Sheol na kasama niya sa kanila na nangapatay ng tabak; oo, silang pinakakamay niya na nagsisitahan sa kaniyang lilim sa gitna ng mga bansa. \r\n", "maori": "I heke tahi ano ratou me ia ki te reinga, ki te hunga kua patua ki te hoari; ae ra, me te hunga ano i waiho nei hei ringa mona, i noho nei i raro i tona taumarumarunga iho i waenganui o nga tauiwi.\r\n", "cebuano": "Sila usab nanganaug sa Sheol uban kaniya ngadto kanila nga gipamatay pinaagi sa espada; oo, sila nga maoy iyang bukton, nga nanagpuyo ilalum sa iyang landong taliwala sa mga nasud.", "hebrew": "יז גם הם אתו ירדו שאולה--אל חללי חרב וזרעו ישבו בצלו בתוך גוים\r\n", "hebrewmodern": "גם הם אתו ירדו שאלה אל חללי חרב וזרעו ישבו בצלו בתוך גוים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ γὰρ αὐτοὶ κατέβησαν μετ' αὐτοῦ εἰς ᾅδου ἐν τοῖς τραυματίαις ἀπὸ μαχαίρας καὶ τὸ σπέρμα αὐτοῦ οἱ κατοικοῦντες ὑπὸ τὴν σκέπην αὐτοῦ ἐν μέσῳ τῆς ζωῆς αὐτῶν ἀπώλοντο\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"kjv": "The strong among the mighty shall speak to him out of the midst of hell with them that help him: they are gone down, they lie uncircumcised, slain by the sword.\r\n", "thailand": "เหล่าชายฉกรรจ์ในบรรดาผู้ที่แกล้วกล้าจะพูดเรื่องของเขากับผู้ช่วยของเขาจากกลางนรกว่า `เขาได้ลงมาแล้ว เขานอนอยู่ คือคนที่ไม่ได้เข้าสุหนัต ที่ถูกฆ่าด้วยดาบ'\r\n", "spanish1909": "De en medio del infierno hablarán á él los fuertes de los fuertes, con los que le ayudaron, que descendieron, y yacen con los incircuncisos muertos á cuchillo.\r\n", "latinvulgate": "Loquentur ei potentissimi robustorum de medio inferni, qui cum auxiliatoribus ejus descenderunt, et dormierunt incircumcisi interfecti gladio.\r\n", "italian1927": "I più forti fra i prodi e quelli che gli davan soccorso gli rivolgeranno la parola, di mezzo al soggiorno de’ morti. Sono scesi, gl’incirconcisi; giacciono uccisi dalla spada.\r\n", "german1912": "Von ihm werden sagen in der Hölle die starken Helden mit ihren Gehilfen, die alle hinuntergefahren sind und liegen da unter den Unbeschnittenen und mit dem Schwert Erschlagenen.\r\n", "french1910": "Les puissants héros lui adresseront la parole Au sein du séjour des morts, Avec ceux qui étaient ses soutiens. Ils sont descendus, ils sont couchés, les incirconcis, Tués par l'épée.\r\n", "chinesencvtraditional": "勇士中最強的必在陰間論到埃及和幫助埃及的說：‘他們已經下來了，他們與沒有受割禮的，就是被刀所殺的人，一起長眠。’\r\n", "korean": "용사 중에 강한 자가 그를 돕는 자와 함께 음부 가운데서 그에게 말함이여 할례 받지 않은 자 곧 칼에 살륙 당한 자들이 내려와서 가만히 누웠다 하리로다\r\n", "tagalog": "Ang malakas sa gitna ng makapangyarihan ay magsasalita sa kaniya na mula sa gitna ng Sheol na kasama ng nagsitulong sa kaniya: sila'y nagsibaba, sila'y nangakatigil, sa makatuwid baga'y ang mga hindi tuli, na nangapatay ng tabak. \r\n", "maori": "Ka korero mai nga tangata kaha o nga marohirohi ki a ia i roto i te reinga, ratou ko ona kaiawhina: kua heke ratou ki raro, kei te takoto ratou, te korikori, ara nga kokotikore, he mea patu ki te hoari.\r\n", "cebuano": "Ang kusgan sa taliwala sa mga gamhanan mosulti kaniya gikan sa taliwala sa Sheol uban kanila nga magatabang kaniya: sila mingkanaug, sila minghigda nga walay lihok, bisan pa ang walay circuncision, nga gipamatay pinaagi sa espada:", "hebrew": "כא ידברו לו אלי גבורים מתוך שאול--את עזריו ירדו שכבו הערלים חללי חרב\r\n", "hebrewmodern": "ידברו לו אלי גבורים מתוך שאול את עזריו ירדו שכבו הערלים חללי חרב׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐκεῖ ασσουρ καὶ πᾶσα ἡ συναγωγὴ αὐτοῦ πάντες τραυματίαι ἐκεῖ ἐδόθησαν καὶ ἡ ταφὴ αὐτῶν ἐν βάθει βόθρου καὶ ἐγενήθη ἡ συναγωγὴ αὐτοῦ περικύκλῳ τοῦ μνήματος αὐτοῦ πάντες οἱ τραυματίαι οἱ πεπτωκότες μαχαίρᾳ\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"kjv": "And they shall not lie with the mighty that are fallen of the uncircumcised, which are gone down to hell with their weapons of war: and they have laid their swords under their heads, but their iniquities shall be upon their bones, though they were the terror of the mighty in the land of the living.\r\n", "thailand": "เขาทั้งหลายจะไม่ได้นอนอยู่กับผู้แกล้วกล้าในจำพวกที่ไม่ได้เข้าสุหนัตที่ได้ล้มลง ลงไปยังนรกพร้อมกับยุทโธปกรณ์ของเขา ผู้ซึ่งมีดาบวางไว้ใต้ศีรษะของเขา และความชั่วช้าก็อยู่บนกระดูกของเขา เพราะว่าเขาให้ผู้แกล้วกล้าครั่นคร้ามอยู่ในแผ่นดินของคนเป็น\r\n", "spanish1909": "Y no yacerán con los fuertes que cayeron de los incircuncisos, los cuales descendieron al sepulcro con sus armas de guerra, y pusieron sus espadas debajo de sus cabezas: mas sus pecados estarán sobre sus huesos, porque fueron terror de fuertes en la tierr\r\n", "latinvulgate": "Et non dormient cum fortibus, cadentibusque, et incircumcisis, qui descenderunt ad infernum cum armis suis, et posuerunt gladios suos sub capitibus suis, et fuerunt iniquitates eorum in ossibus eorum : quia terror fortium facti sunt in terra viventium.\r\n", "italian1927": "Non giacciono coi prodi che sono caduti fra gli incirconcisi, che sono scesi nel soggiorno de’ morti con le loro armi da guerra, e sotto il capo de’ quali sono state poste le loro spade; ma le loro iniquità stanno sulle loro ossa, perché erano il terrore de’ prodi sulla terra de’ viventi.\r\n", "german1912": "und alle andern Helden, die unter den Unbeschnittenen gefallen und mit ihrer Kriegswehr zur Hölle gefahren sind und ihre Schwerter unter ihre Häupter haben müssen legen und deren Missetat über ihre Gebeine gekommen ist, die doch auch gefürchtete Helden waren in der ganzen Welt; also müssen sie liegen.\r\n", "french1910": "Ils ne sont pas couchés avec les héros, Ceux qui sont tombés d'entre les incirconcis; Ils sont descendus au séjour des morts avec leurs armes de guerre, Ils ont mis leurs épées sous leurs têtes, Et leurs iniquités ont été sur leurs ossements; Car ils étaient la terreur des héros dans le pays des vivants.\r\n", "chinesencvtraditional": "他們不都是與那些沒有受割禮而倒斃的勇士一起長眠嗎？這些勇士都帶著兵器下到陰間，刀劍都放在自己的頭下。他們的罪孽是在自己的骨頭上。他們曾使驚恐散布在活人之地。\r\n", "korean": "그들이 할례 받지 못한 자 중에 이미 엎드러진 용사와 함께 누운 것이 마땅치 아니하냐 이 용사들은 다 병기를 가지고 음부에 내려 자기의 칼을 베게 하였으니 그 백골이 자기 죄악을 졌음이여 생존 세상에서 용사의 두려움이 있던 자로다\r\n", "tagalog": "At sila'y hindi mangahihiga na kasama ng makapangyarihan na nangabuwal sa mga di tuli, na nagsibaba sa Sheol na may kanilang mga almas na pangdigma, at nangaglagay ng kanilang mga tabak sa ilalim ng kanilang mga ulo, at ang kanilang mga kasamaan ay nangasa kanilang mga buto; sapagka't sila ang kakilabutan ng makapangyarihan sa lupain ng buhay. \r\n", "maori": "E kore ano ratou e takoto i roto i nga marohirohi o nga kokotikore kua hinga, kua heke ki te reinga me a ratou patu ano o te whawhai: i whakatakotoria ano e ratou a ratou hoari ki raro i o ratou mahunga, a kei te mau o ratou kino ki o ratou when ua; ko te hunga hoki tena i wehi ai nga marohirohi o te whenua o te ora.\r\n", "cebuano": "Ug sila dili mohigda uban sa mga gamhanan kadto sila nga nangapukan gikan sa mga tawong walay circuncision, nga nanganaug sa Sheol uban ang ilang mga hinagiban sa gubat, ug binutang ang ilang mga pinuti ilalum sa ilang mga ulo, ug ang ilang kasal-anan anaa sa ilang mga bukog; kay sila mao ang gikalisangan sa mga gamhanan sa yuta sa mga buhi.", "hebrew": "כז ולא ישכבו את גבורים נפלים מערלים  אשר ירדו שאול בכלי מלחמתם ויתנו את חרבותם תחת ראשיהם ותהי עונתם על עצמותם--כי חתית גבורים בארץ חיים\r\n", "hebrewmodern": "ולא ישכבו את גבורים נפלים מערלים אשר ירדו שאול בכלי מלחמתם ויתנו את חרבותם תחת ראשיהם ותהי עונתם על עצמותם כי חתית גבורים בארץ חיים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ σὺ ἐν μέσῳ ἀπεριτμήτων κοιμηθήσῃ μετὰ τετραυματισμένων μαχαίρᾳ\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"kjv": "Though they dig into hell, thence shall mine hand take them; though they climb up to heaven, thence will I bring them down:\r\n", "thailand": "แม้ว่าเขาจะขุดไปถึงนรก มือของเราจะจับเขามาจากที่นั่น ถ้าเขาจะปีนไปฟ้าสวรรค์ เราจะนำเขาลงมาจากที่นั่น\r\n", "spanish1909": "Aunque cavasen hasta el infierno, de allá los tomará mi mano; y si subieren hasta el cielo, de allá los haré descender.\r\n", "latinvulgate": "Si descenderint usque ad infernum, inde manus mea educet eos ; et si ascenderint usque in cælum, inde detraham eos.\r\n", "italian1927": "Quand’anche penetrassero nel soggiorno dei morti, la mia mano li strapperà di là; quand’anche salissero in cielo, di là io li trarrò giù.\r\n", "german1912": "Und wenn sie sich gleich in die Hölle vergrüben, soll sie doch meine Hand von dort holen; und wenn sie gen Himmel führen, will ich sie doch herunterstoßen;\r\n", "french1910": "S'ils pénètrent dans le séjour des morts, Ma main les en arrachera; S'ils montent aux cieux, Je les en ferai descendre.\r\n", "chinesencvtraditional": "如果他們下到陰間，就是在那裡，我的手必把他們揪上來；如果他們升到天上，就是在那裡，我必把他們拉下來；\r\n", "korean": "저희가 파고 음부로 들어갈찌라도 내 손이 거기서 취하여 낼 것이요 하늘로 올라갈찌라도 내가 거기서 취하여 내리울 것이며\r\n", "tagalog": "Bagaman sila'y humukay hanggang sa Sheol, mula roo'y kukunin sila ng aking kamay; at bagaman sila'y sumampa hanggang sa langit, mula roo'y ibababa ko sila. \r\n", "maori": "Ahakoa keri noa ratou, a tae noa ki te reinga, ka tikina atu ratou e toku ringa i reira; ahakoa kake ki te rangi, ka riro iho ano i ahau i reira.\r\n", "cebuano": "Bisan sila magakalot ngadto sa Sheol, gikan didto kuhaon sila sa akong kamot; ug bisan sila mokatkat ngadto sa langit, gikan didto yudyoron ko sila.", "hebrew": "ב אם יחתרו בשאול משם ידי תקחם ואם יעלו השמים--משם אורידם\r\n", "hebrewmodern": "אם יחתרו בשאול משם ידי תקחם ואם יעלו השמים משם אורידם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐὰν κατορυγῶσιν εἰς ᾅδου ἐκεῖθεν ἡ χείρ μου ἀνασπάσει αὐτούς καὶ ἐὰν ἀναβῶσιν εἰς τὸν οὐρανόν ἐκεῖθεν κατάξω αὐτούς\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"kjv": "And said, I cried by reason of mine affliction unto the LORD, and he heard me; out of the belly of hell cried I, and thou heardest my voice.\r\n", "thailand": "ว่า \"ในคราวที่ข้าพระองค์ตกทุกข์ได้ยาก ข้าพระองค์ร้องทุกข์ต่อพระเยโฮวาห์ และพระองค์ทรงสดับข้าพระองค์ ข้าพระองค์ร้องทูลจากท้องของนรก และพระองค์ทรงฟังเสียงข้าพระองค์\r\n", "spanish1909": "(H2-3) Y dijo: Clamé de mi tribulación á Jehová, Y él me oyó; Del vientre del sepulcro clamé, Y mi voz oiste.\r\n", "latinvulgate": "Et oravit Jonas ad Dominum Deum suum de ventre piscis,\r\n", "italian1927": "(H2-3) Io ho gridato all’Eterno dal fondo della mia distretta, ed egli m’ha risposto; dalle viscere del soggiorno dei morti ho gridato, e tu hai udito la mia voce.\r\n", "german1912": "Und sprach: Ich rief zu dem HERRN in meiner Angst, und er antwortete mir; ich schrie aus dem Bauche der Hölle, und du hörtest meine Stimme.\r\n", "french1910": "Il dit: Dans ma détresse, j'ai invoqué l'Eternel, Et il m'a exaucé; Du sein du séjour des morts j'ai crié, Et tu as entendu ma voix.\r\n", "chinesencvtraditional": "說：“我從患難中求告耶和華，他就應允我；我從陰間的深府呼求，你就垂聽我的聲音。\r\n", "korean": "가로되 내가 받는 고난을 인하여 여호와께 불러 아뢰었삽더니 주께서 내게 대답하셨고 내가 스올의 뱃속에서 부르짖었삽더니 주께서 나의 음성을 들으셨나이다\r\n", "tagalog": "At kaniyang sinabi, Tinawagan ko ang Panginoon dahil sa aking pagdadalamhati, At siya'y sumagot sa akin; Mula sa tiyan ng Sheol ako'y sumigaw, At iyong dininig ang aking tinig. \r\n", "maori": "I mea ia, I karanga ahau, he ngakau mamae noku, ki a Ihowa; a whakahoki mai ana ia ki ahau; i tangi atu ahau i roto i te kopu o te reinga, a whakarongo ana koe ki toku reo.\r\n", "cebuano": "Ug siya miingon: Ako nagsangpit kang Jehova tungod sa akong kagul-anan, Ug siya mitubag kanako; Gikan sa tiyan sa Sheol ako mitu-aw, Ug ikaw nagpatalinghug sa akong tingog.", "hebrew": "ב ויתפלל יונה אל יהוה אלהיו ממעי הדגה\r\n", "hebrewmodern": "ויאמר קראתי מצרה לי אל יהוה ויענני מבטן שאול שועתי שמעת קולי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ προσηύξατο ιωνας πρὸς κύριον τὸν θεὸν αὐτοῦ ἐκ τῆς κοιλίας τοῦ κήτους\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 5, "word": {"kjv": "Yea also, because he transgresseth by wine, he is a proud man, neither keepeth at home, who enlargeth his desire as hell, and is as death, and cannot be satisfied, but gathereth unto him all nations, and heapeth unto him all people:\r\n", "thailand": "ยิ่งกว่านั้น เพราะเขาละเมิดโดยเหล้าองุ่น เขาจึงเป็นคนจองหอง เขาไม่ยอมอยู่บ้าน ความตะกละของเขากว้างเหมือนอย่างนรก อย่างมัจจุราชไม่เคยรู้จักอิ่ม เขากอบโกยประชาชาติทั้งหลายมาเพื่อตัวเขาเอง แล้วรวบรวมชนชาติทั้งหลายเข้ามาเป็นคนของตน\"\r\n", "spanish1909": "Y también, por cuanto peca por el vino, es un hombre soberbio, y no permanecerá: que ensanchó como el infierno su alma, y es como la muerte, que no se hartará: antes reunió á sí todas las gentes, y amontonó á sí todos los pueblos.\r\n", "latinvulgate": "Et quomodo vinum potantem decipit, sic erit vir superbus, et non decorabitur : qui dilatavit quasi infernus animam suam, et ipse quasi mors, et non adimpletur : et congregabit ad se omnes gentes, et coacervabit ad se omnes populos.\r\n", "italian1927": "E poi, il vino è perfido; l’uomo arrogante non può starsene tranquillo; egli allarga le sue brame come il soggiorno de’ morti; è come la morte e non si può saziare, ma raduna presso di sé tutte le nazioni, raccoglie intorno a sé tutti i popoli.\r\n", "german1912": "Aber der Wein betrügt den stolzen Mann, daß er nicht rasten kann, welcher seine Seele aufsperrt wie die Hölle und ist gerade wie der Tod, der nicht zu sättigen ist, sondern rafft zu sich alle Heiden und sammelt zu sich alle Völker.\r\n", "french1910": "Pareil à celui qui est ivre et arrogant, L'orgueilleux ne demeure pas tranquille; Il élargit sa bouche comme le séjour des morts, Il est insatiable comme la mort; Il attire à lui toutes les nations, Il assemble auprès de lui tous les peuples.\r\n", "chinesencvtraditional": "財富（傳統作“酒”，今照死海古卷譯作“財富”）使人奸詐狂傲，不得安寧；擴張慾望，如同陰間；又像死亡，永不滿足。他們招聚萬國，集合萬民，都歸自己。\r\n", "korean": "그는 술을 즐기며 궤휼하며 교만하여 가만히 있지 아니하고 그 욕심을 음부처럼 넓히며 또 그는 사망같아서 족한 줄을 모르고 자기에게로 만국을 모으며 만민을 모으나니\r\n", "tagalog": "Oo, bukod dito'y ang alak ay magdaraya, isang taong hambog, at hindi natitira sa bahay; na lumaki ang kaniyang nasa na parang Sheol, at siya'y parang kamatayan, at hindi masisiyahan, kundi pinipisan sa kaniya ang lahat na bansa, at ibinubunton sa kaniya ang lahat na bayan. \r\n", "maori": "¶ Ae ra hoki, he mea nanakia te waina, he tangata whakakake, kahore e ata noho i te kainga; ko tona hiahia whakanuia ake e ia ano ko te reinga; kei te mate tona rite, e kore ano e ngata, e tawhiua ana hoki e ia nga iwi katoa ki a ia, e tuapuatia an a nga tangata katoa ki a ia:\r\n", "cebuano": "Oo, labut pa, ang vino mabudhion, tawo nga mapahitas-on, nga dili mopabilin sa iyang balay; nga nagapadaku sa iyang tinguha maingon sa Sheol, ug siya maingon sa kamatayon, ug dili matagbaw, apan nagatigum sa mga nasud ngadto kaniya, ug nagatapok sa mga katawohan ngadto kaniya.", "hebrew": "ה ואף כי היין בגד גבר יהיר ולא ינוה  אשר הרחיב כשאול נפשו והוא כמות ולא ישבע ויאסף אליו כל הגוים ויקבץ אליו כל העמים\r\n", "hebrewmodern": "ואף כי היין בוגד גבר יהיר ולא ינוה אשר הרחיב כשאול נפשו והוא כמות ולא ישבע ויאסף אליו כל הגוים ויקבץ אליו כל העמים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὁ δὲ κατοινωμένος καὶ καταφρονητὴς ἀνὴρ ἀλαζών οὐδὲν μὴ περάνῃ ὃς ἐπλάτυνεν καθὼς ὁ ᾅδης τὴν ψυχὴν αὐτοῦ καὶ οὗτος ὡς θάνατος οὐκ ἐμπιπλάμενος καὶ ἐπισυνάξει ἐπ' αὐτὸν πάντα τὰ ἔθνη καὶ εἰσδέξεται πρὸς αὐτὸν πάντας τοὺς λαούς\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"kjv": "But I say unto you, That whosoever is angry with his brother without a cause shall be in danger of the judgment: and whosoever shall say to his brother, Raca, shall be in danger of the council: but whosoever shall say, Thou fool, shall be in danger of hell fire.\r\n", "thailand": "ฝ่ายเราบอกท่านทั้งหลายว่า ผู้ใดโกรธพี่น้องของตนโดยไม่มีเหตุ ผู้นั้นจะต้องถูกพิพากษาลงโทษ ถ้าผู้ใดจะพูดกับพี่น้องว่า `อ้ายบ้า' ผู้นั้นต้องถูกนำไปที่ศาลสูงให้พิพากษาลงโทษ และผู้ใดจะว่า `อ้ายโง่' ผู้นั้นจะมีโทษถึงไฟนรก\r\n", "spanish1909": "Mas yo os digo, que cualquiera que se enojare locamente con su hermano, será culpado del juicio; y cualquiera que dijere á su hermano, Raca, será culpado del concejo; y cualquiera que dijere, Fatuo, será culpado del infierno del fuego.\r\n", "latinvulgate": "Ego autem dico vobis : quia omnis qui irascitur fratri suo, reus erit judicio. Qui autem dixerit fratri suo, raca : reus erit concilio. Qui autem dixerit, fatue : reus erit gehennæ ignis.\r\n", "italian1927": "ma io vi dico: Chiunque s’adira contro al suo fratello, sarà sottoposto al tribunale; e chi avrà detto al suo fratello \"raca\", sarà sottoposto al Sinedrio; e chi gli avrà detto \"pazzo\", sarà condannato alla geenna del fuoco.\r\n", "german1912": "Ich aber sage euch: Wer mit seinem Bruder zürnet, der ist des Gerichts schuldig; wer aber zu seinem Bruder sagt: Racha! der ist des Rats schuldig; wer aber sagt: Du Narr! der ist des höllischen Feuers schuldig.\r\n", "french1910": "Mais moi, je vous dis que quiconque se met en colère contre son frère mérite d'être puni par les juges; que celui qui dira à son frère: Raca! mérite d'être puni par le sanhédrin; et que celui qui lui dira: Insensé! mérite d'être puni par le feu de la géhenne.\r\n", "chinesencvtraditional": "可是我告訴你們，凡是向弟兄發怒的，必被判罪。人若說弟兄是‘拉加’，必被公議會審判；人若說弟兄是‘摩利’，必難逃地獄的火。\r\n", "korean": "나는 너희에게 이르노니 형제에게 노하는 자마다 심판을 받게 되고 형제를 대하여 라가라 하는 자는 공회에 잡히게 되고 미련한 놈이라 하는 자는 지옥 불에 들어가게 되리라\r\n", "tagalog": "Datapuwa't sinasabi ko sa inyo, na ang bawa't mapoot sa kaniyang kapatid ay mapapasa panganib sa kahatulan; at ang sinomang magsabi sa kaniyang kapatid, Raca, ay mapapasa panganib sa Sanedrin; at ang sinomang magsabi, Ulol ka, ay mapapasa panganib sa impierno ng apoy. \r\n", "maori": "Na ko taku kupu tenei ki a koutou, Ki te riri noa tetahi ki tona teina, ka tau te he ki a ia; a ki te mea tetahi ki tona teina, Wairangi! ka tika kia komititia: na ki te mea tetahi, Poauau! ka tika mona te kapura o Kehena.\r\n", "cebuano": "Apan ako magaingon kaninyo, nga ang tanang magapanuyo sa iyang igsoon sa walay hinungdan mahiagum sa paghukom; ug bisan kinsang mag-ingon sa iyang igsoon: Kwanggol; mahiagum sa Sanhedrin; ug bisan kinsang mag-ingon, Buang ka, mahiagum sa infierno sa kalayo.", "hebrew": " \r\n", "hebrewmodern": "אבל אני אמר לכם כל אשר יקצף על אחיו חנם מחיב הוא לבית דין ואשר יאמר אל אחיו רקא מחיב הוא לסנהדרין ואשר יאמר אתה הנבל מחיב לאש גיהנם׃\r\n", "textusreceptus": "εγω δε λεγω υμιν οτι πας ο οργιζομενος τω αδελφω αυτου εικη ενοχος εσται τη κρισει ος δ αν ειπη τω αδελφω αυτου ρακα ενοχος εσται τω συνεδριω ος δ αν ειπη μωρε ενοχος εσται εις την γεενναν του πυρος\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"kjv": "And if thy right eye offend thee, pluck it out, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell.\r\n", "thailand": "ถ้าตาข้างขวาของท่านทำให้ตัวหลงผิด จงควักออกและโยนมันทิ้งเสียจากท่าน เพราะว่าจะเป็นประโยชน์แก่ท่านมากกว่าที่จะเสียอวัยวะไปอย่างหนึ่ง แต่ทั้งตัวของท่านไม่ต้องถูกทิ้งลงในนรก\r\n", "spanish1909": "Por tanto, si tu ojo derecho te fuere ocasión de caer, sácalo, y échalo de ti: que mejor te es que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno.\r\n", "latinvulgate": "Quod si oculus tuus dexter scandalizat te, erue eum, et projice abs te : expedit enim tibi ut pereat unum membrorum tuorum, quam totus corpus tuum mittatur in gehennam.\r\n", "italian1927": "Ora, se l’occhio tuo destro ti fa cadere in peccato, cavalo e gettalo via da te; poiché val meglio per te che uno dei tuoi membri perisca, e non sia gettato l’intero tuo corpo nella geenna.\r\n", "german1912": "rgert dich aber dein rechtes Auge, so reiß es aus und wirf's von dir. Es ist dir besser, daß eins deiner Glieder verderbe, und nicht der ganze Leib in die Hölle geworfen werde.\r\n", "french1910": "Si ton oeil droit est pour toi une occasion de chute, arrache-le et jette-le loin de toi; car il est avantageux pour toi qu'un seul de tes membres périsse, et que ton corps entier ne soit pas jeté dans la géhenne.\r\n", "chinesencvtraditional": "如果你的右眼使你犯罪，就把它挖出來丟掉；寧可失去身體的一部分，勝過全身被丟進地獄裡。\r\n", "korean": "만일 네 오른눈이 너로 실족케 하거든 빼어 내버리라 네 백체 중 하나가 없어지고 온 몸이 지옥에 던지우지 않는 것이 유익하며\r\n", "tagalog": "At kung ang kanan mong mata ay nakapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: sapagka't may mapapakinabang ka pa na mawala ang isa sa mga sangkap ng iyong katawan, at huwag ang buong katawan mo ay mabulid sa impierno. \r\n", "maori": "Ki te he koe i tou kanohi matau, tikarohia, maka atu: he pai ke hoki ki a koe ki te ngaro tetahi wahi ou, a ka kore e maka tou tinana katoa ki Kehena.\r\n", "cebuano": "Ug kong ang imong mata nga too mao ang kahigayonan sa imong pagpakasala, luska ug ipahilayo kanimo; kay maayo pa kanimo nga ang usa ka bahin sa imong lawas mawala, ug dili nga ang tibook mong lawas igahulog sa infierno.", "hebrew": " \r\n", "hebrewmodern": "ואם תכשילך עין ימינך נקר אותה והשלך ממך כי טוב לך אשר יאבד אחד מאבריך מרדת כל גופך אל גיהנם׃\r\n", "textusreceptus": "ει δε ο οφθαλμος σου ο δεξιος σκανδαλιζει σε εξελε αυτον και βαλε απο σου συμφερει γαρ σοι ινα αποληται εν των μελων σου και μη ολον το σωμα σου βληθη εις γεενναν\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"kjv": "And if thy right hand offend thee, cut if off, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell.\r\n", "thailand": "และถ้ามือข้างขวาของท่านทำให้ท่านหลงผิด จงตัดออกและโยนมันทิ้งเสียจากท่าน เพราะว่าจะเป็นประโยชน์แก่ท่านมากกว่าที่จะเสียอวัยวะไปอย่างหนึ่ง แต่ทั้งตัวของท่านไม่ต้องถูกทิ้งลงในนรก\r\n", "spanish1909": "Y si tu mano derecha te fuere ocasión de caer, córtala, y échala de ti: que mejor te es que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno.\r\n", "latinvulgate": "Et si dextra manus tua scandalizat te, abscide eam, et projice abs te : expedit enim tibi ut pereat unum membrorum tuorum, quam totum corpus tuum eat in gehennam.\r\n", "italian1927": "E se la tua man destra ti fa cadere in peccato, mozzala e gettala via da te; poiché val meglio per te che uno dei tuoi membri perisca, e non vada l’intero tuo corpo nella geenna.\r\n", "german1912": "Ärgert dich deine rechte Hand, so haue sie ab und wirf sie von dir. Es ist dir besser, daß eins deiner Glieder verderbe, und nicht der ganze Leib in die Hölle geworfen werde.\r\n", "french1910": "Et si ta main droite est pour toi une occasion de chute, coupe-la et jette-la loin de toi; car il est avantageux pour toi qu'un seul de tes membres périsse, et que ton corps entier n'aille pas dans la géhenne.\r\n", "chinesencvtraditional": "如果你的右手使你犯罪，就把它砍下來丟掉；寧可失去身體的一部分，勝過全身進到地獄裡去。\r\n", "korean": "또한 만일 네 오른손이 너로 실족케 하거든 찍어 내버리라 네 백체 중 하나가 없어지고 온 몸이 지옥에 던지우지 않는 것이 유익하니라\r\n", "tagalog": "At kung ang kanan mong kamay ay nakapagpapatisod sa iyo, ay putulin mo, at iyong itapon: sapagka't may mapapakinabang ka pa na mawala ang isa sa mga sangkap ng iyong katawan, at huwag ang buong katawan mo ay mapasa impierno. \r\n", "maori": "Ki te he ano hoki koe i tou ringa matau, poutoa, maka atu: he pai ke ki te mate tetahi wahi ou, a ka kore e maka tou tinana katoa ki Kehena.\r\n", "cebuano": "Ug kong ang imong kamot nga too mao ang kahigayonan sa imong pagpakasala, putla ug ipahilayo kanimo; kay maayo pa kanimo nga usa ka bahin sa imong lawas mawagtang, ug dili ang tibook mong lawas igahulog sa infierno.", "hebrew": " \r\n", "hebrewmodern": "ואם ידך הימנית תכשילך קצץ אותה והשלך ממך כי טוב לך אשר יאבד אחד מאבריך מרדת כל גופך אל גיהנם׃\r\n", "textusreceptus": "και ει η δεξια σου χειρ σκανδαλιζει σε εκκοψον αυτην και βαλε απο σου συμφερει γαρ σοι ινα αποληται εν των μελων σου και μη ολον το σωμα σου βληθη εις γεενναν\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"kjv": "And fear not them which kill the body, but are not able to kill the soul: but rather fear him which is able to destroy both soul and body in hell.\r\n", "thailand": "อย่ากลัวผู้ที่ฆ่าได้แต่กาย แต่ไม่มีอำนาจที่จะฆ่าจิตวิญญาณ แต่จงกลัวพระองค์ผู้ทรงฤทธิ์ที่จะให้ทั้งจิตวิญญาณทั้งกายพินาศในนรกได้\r\n", "spanish1909": "Y no temáis á los que matan el cuerpo, mas al alma no pueden matar: temed antes á aquel que puede destruir el alma y el cuerpo en el infierno.\r\n", "latinvulgate": "Et nolite timere eos qui occidunt corpus, animam autem non possunt occidere : sed potius timete eum, qui potest et animam et corpus perdere in gehennam.\r\n", "italian1927": "E non temete coloro che uccidono il corpo, ma non possono uccider l’anima; temete piuttosto colui che può far perire e l’anima e il corpo nella geenna.\r\n", "german1912": "Und fürchtet euch nicht vor denen, die den Leib töten, und die Seele nicht können töten; fürchtet euch aber vielmehr vor dem, der Leib und Seele verderben kann in der Hölle.\r\n", "french1910": "Ne craignez pas ceux qui tuent le corps et qui ne peuvent tuer l'âme; craignez plutôt celui qui peut faire périr l'âme et le corps dans la géhenne.\r\n", "chinesencvtraditional": "那些殺身體卻不能殺靈魂的，不要怕他們；倒要怕那位能把靈魂和身體都投入地獄裡的。\r\n", "korean": "몸은 죽여도 영혼은 능히 죽이지 못하는 자들을 두려워하지 말고 오직 몸과 영혼을 능히 지옥에 멸하시는 자를 두려워하라 !\r\n", "tagalog": "At huwag kayong mangatakot sa mga nagsisipatay ng katawan, datapuwa't hindi nangakakapatay sa kaluluwa: kundi bagkus ang katakutan ninyo'y yaong makapupuksa sa kaluluwa at sa katawan sa impierno. \r\n", "maori": "A kaua e wehi i te hunga e whakamate nei i te tinana, a e kore nei e ahei te whakamate i te wairua; engari ia ko ta koutou e wehi ai, ko ia e kaha nei ki te whakangaro i te wairua raua tahi ko te tinana ki roto ki Kehena.\r\n", "cebuano": "Ug dili kamo managkahadlok sa mga nagapatay sa lawas apan dili arang makapatay sa kalag; apan kahadlokan ninyo una kadtong arang makalaglag sa kalag ingon man sa lawas didto sa infierno.", "hebrew": " \r\n", "hebrewmodern": "ואל תיראי מן ההרגים את הגוף ואת הנפש לא יוכלו להרג אך תיראו את אשר יוכל לאבד גם את הנפש גם את הגוף בגיהנם׃\r\n", "textusreceptus": "και μη φοβηθητε απο των αποκτεινοντων το σωμα την δε ψυχην μη δυναμενων αποκτειναι φοβηθητε δε μαλλον τον δυναμενον και ψυχην και σωμα απολεσαι εν γεεννη\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"kjv": "And thou, Capernaum, which art exalted unto heaven, shalt be brought down to hell: for if the mighty works, which have been done in thee, had been done in Sodom, it would have remained until this day.\r\n", "thailand": "และฝ่ายเจ้า เมืองคาเปอรนาอุม ซึ่งถูกยกขึ้นเทียมฟ้าแล้ว เจ้าจะต้องลงไปถึงนรกต่างหาก ด้วยว่าการอิทธิฤทธิ์ซึ่งได้กระทำในท่ามกลางเจ้านั้น ถ้าได้กระทำในเมืองโสโดม เมืองนั้นจะได้ตั้งอยู่จนทุกวันนี้\r\n", "spanish1909": "Y tú, Capernaum, que eres levantada hasta el cielo, hasta los infiernos serás abajada; porque si en los de Sodoma fueran hechas las maravillas que han sido hechas en ti, hubieran quedado hasta el día de hoy.\r\n", "latinvulgate": "Et tu Capharnaum, numquid usque in cælum exaltaberis ? usque in infernum descendes, quia si in Sodomis factæ fuissent virtutes quæ factæ sunt in te, forte mansissent usque in hanc diem.\r\n", "italian1927": "E tu, o Capernaum, sarai tu forse innalzata fino al cielo? No, tu scenderai fino nell’Ades. Perché se in Sodoma fossero state fatte le opere potenti compiute in te, ella sarebbe durata fino ad oggi.\r\n", "german1912": "Und du, Kapernaum, die du bist erhoben bis an den Himmel, du wirst bis in die Hölle hinuntergestoßen werden. Denn so zu Sodom die Taten geschehen wären, die bei euch geschehen sind, sie stände noch heutigestages.\r\n", "french1910": "Et toi, Capernaüm, seras-tu élevée jusqu'au ciel? Non. Tu seras abaissée jusqu'au séjour des morts; car, si les miracles qui ont été faits au milieu de toi avaient été faits dans Sodome, elle subsisterait encore aujourd'hui.\r\n", "chinesencvtraditional": "迦百農啊！你會被高舉到天上嗎？你必降到陰間。在你那裡行過的神蹟，如果行在所多瑪，那城還會存留到今天。\r\n", "korean": "가버나움아 ! 네가 하늘에까지 높아지겠느냐 ? 음부에까지 낮아지리라 네게서 행한 모든 권능을 소돔에서 행하였더면 그 성이 오늘날까지 있었으리라\r\n", "tagalog": "At ikaw, Capernaum, magpapakataas ka baga hanggang sa langit? ibababa ka hanggang sa Hades: sapagka't kung sa Sodoma sana ginawa ang mga makapangyarihang gawang sa iyo'y ginawa, ay nanatili sana siya hanggang sa araw na ito. \r\n", "maori": "Me koe hoki, e Kaperenauma, e whakateiteitia ranei koe a tae noa ki te rangi? ka heke koe ki te reinga: me i meatia hoki ki Horoma nga merekara kua meatia nei ki a koe, kua tu tonu tera a taea noatia tenei ra.\r\n", "cebuano": "Ug ikaw, Capernaum, igatuboy ka ba hangtud sa langit? Igaunlod ka hangtud sa Hades; kay kong sa Sodoma gibuhat pa ang mga katingalahan nga nabuhat kanimo, milungtad unta siya hangtud karong adlawa.", "hebrew": " \r\n", "hebrewmodern": "ואת כפר נחום המרוממה עד השמים עד שאול תורדי כי הגבורות אשר נעשו בתוכך לו בסדום נעשו כי עתה עמדה על תלה עד היום הזה׃\r\n", "textusreceptus": "και συ καπερναουμ η εως του ουρανου υψωθεισα εως αδου καταβιβασθηση οτι ει εν σοδομοις εγενοντο αι δυναμεις αι γενομεναι εν σοι εμειναν αν μεχρι της σημερον\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 16, "verse": 18, "word": {"kjv": "And I say also unto thee, That thou art Peter, and upon this rock I will build my church; and the gates of hell shall not prevail against it.\r\n", "thailand": "ฝ่ายเราบอกท่านด้วยว่า ท่านคือเปโตร และบนศิลานี้เราจะสร้างคริสตจักรของเราไว้ และประตูแห่งนรกจะมีชัยต่อคริสตจักรนั้นก็หามิได้\r\n", "spanish1909": "Mas yo también te digo, que tú eres Pedro, y sobre esta piedra edificaré mi iglesia; y las puertas del infierno no prevalecerán contra ella.\r\n", "latinvulgate": "Et ego dico tibi, quia tu es Petrus, et super hanc petram ædificabo Ecclesiam meam, et portæ inferi non prævalebunt adversus eam.\r\n", "italian1927": "E io altresì ti dico: Tu sei Pietro, e su questa pietra edificherò la mia Chiesa, e le porte dell’Ades non la potranno vincere.\r\n", "german1912": "Und ich sage dir auch: Du bist Petrus, und auf diesen Felsen will ich bauen meine Gemeinde, und die Pforten der Hölle sollen sie nicht überwältigen.\r\n", "french1910": "Et moi, je te dis que tu es Pierre, et que sur cette pierre je bâtirai mon Eglise, et que les portes du séjour des morts ne prévaudront point contre elle.\r\n", "chinesencvtraditional": "我告訴你，你是彼得，我要在這磐石上建立我的教會，死亡的權勢（“死亡的權勢”原文作“陰間的門”）不能勝過他。\r\n", "korean": "또 내가 네게 이르노니 너는 베드로라 내가 이 반석 위에 내 교회를 세우리니 음부의 권세가 이기지 못하리라\r\n", "tagalog": "At sinasabi ko naman sa iyo, na ikaw ay Pedro, at sa ibabaw ng batong ito ay itatayo ko ang aking iglesia; at ang mga pintuan ng Hades ay hindi magsisipanaig laban sa kaniya. \r\n", "maori": "Na ko taku kupu ano tenei ki a koe, Ko Pita koe, a ka hanga e ahau taku hahi ki runga ki tenei kamaka; e kore ano e taea taua hahi e nga kuwaha o te reinga.\r\n", "cebuano": "Ug ako nagaingon usab kanimo, nga ikaw mao si Pedro ug sa ibabaw niining bato pagatukoron ko ang akong Iglesia, ug ang mga ganghaan sa Hades dili makadaug kaniya.", "hebrew": " \r\n", "hebrewmodern": "ואף אני אמר אליך כי אתה פטרוס ועל הסלע הזה אבנה את קהלתי ושערי שאול לא יגברו עליה׃\r\n", "textusreceptus": "καγω δε σοι λεγω οτι συ ει πετρος και επι ταυτη τη πετρα οικοδομησω μου την εκκλησιαν και πυλαι αδου ου κατισχυσουσιν αυτης\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"kjv": "And if thine eye offend thee, pluck it out, and cast it from thee: it is better for thee to enter into life with one eye, rather than having two eyes to be cast into hell fire.\r\n", "thailand": "ถ้าตาของท่านทำให้ท่านหลงผิด จงควักออกและโยนมันทิ้งเสียจากท่าน ซึ่งท่านจะเข้าสู่ชีวิตด้วยตาข้างเดียวยังดีกว่ามีสองตาและต้องถูกทิ้งไปในไฟนรก\r\n", "spanish1909": "Y si tu ojo te fuere ocasión de caer, sácalo y échalo de ti: mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno del fuego.\r\n", "latinvulgate": "Et si oculus tuus scandalizat te, erue eum, et projice abs te : bonum tibi est cum uno oculo in vitam intrare, quam duos oculos habentem mitti in gehennam ignis.\r\n", "italian1927": "E se l’occhio tuo t’è occasion di peccato, cavalo e gettalo via da te; meglio è per te l’entrar nella vita con un occhio solo, che l’aver due occhi ed esser gettato nella geenna del fuoco.\r\n", "german1912": "Und so dich dein Auge ärgert, reiß es aus und wirf's von dir. Es ist dir besser, daß du einäugig zum Leben eingehest, denn daß du zwei Augen habest und wirst in das höllische Feuer geworfen.\r\n", "french1910": "Et si ton oeil est pour toi une occasion de chute, arrache-le et jette-le loin de toi; mieux vaut pour toi entrer dans la vie, n'ayant qu'un oeil, que d'avoir deux yeux et d'être jeté dans le feu de la géhenne.\r\n", "chinesencvtraditional": "如果你的一隻眼睛使你犯罪，就把它挖出來丟掉；你一隻眼睛進永生，總比有兩隻眼睛被投進地獄的火裡好。\r\n", "korean": "만일 네 눈이 너를 범죄케 하거든 빼어 내버리라 한 눈으로 영생에 들어가는 것이 두 눈을 가지고 지옥불에 던지우는 것보다 나으니라\r\n", "tagalog": "At kung ang mata mo ang makapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: mabuti pa sa iyo ang pumasok sa buhay na iisa ang mata, kay sa may dalawang mata na ibulid ka sa apoy ng impierno. \r\n", "maori": "Ki te he hoki koe i tou kanohi, tikarohia, maka atu: pai ke hoki mou te tomo kanohi tahi ki te ora, i te maka kanohi rua ki te kapura o Kehena.\r\n", "cebuano": "Ug kong ang imong mata mao ang makapapangdol kanimo, luska ug isalibay sa halayo kanimo; maayo pa kanimo nga magasulod ka sa kinabuhi nga usa lamang ang mata, kay sa adunay duha ka mata nga igahulog ka sa infierno sa kalayo.", "hebrew": " \r\n", "hebrewmodern": "ואם עינך תכשליך נקר אותה והשלך ממך טוב לך לבוא לחיים בעין אחת מהיות לך שתי עינים ותשלך אל אש גיהנם׃\r\n", "textusreceptus": "και ει ο οφθαλμος σου σκανδαλιζει σε εξελε αυτον και βαλε απο σου καλον σοι εστιν μονοφθαλμον εις την ζωην εισελθειν η δυο οφθαλμους εχοντα βληθηναι εις την γεενναν του πυρος\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye compass sea and land to make one proselyte, and when he is made, ye make him twofold more the child of hell than yourselves.\r\n", "thailand": "วิบัติแก่เจ้า พวกธรรมาจารย์และพวกฟาริสี คนหน้าซื่อใจคด ด้วยพวกเจ้าเที่ยวไปตามทางทะเลและทางบกทั่วไปเพื่อจะได้แม้แต่คนเดียวเข้าจารีต เมื่อได้แล้วก็ทำให้เขาเป็นลูกแห่งนรกยิ่งกว่าเจ้าเองถึงสองเท่า\r\n", "spanish1909": "Ay de vosotros, escribas y Fariseos, hipócritas! porque rodeáis la mar y la tierra por hacer un prosélito; y cuando fuere hecho, le hacéis hijo del infierno doble más que vosotros.\r\n", "latinvulgate": "Væ vobis scribæ et pharisæi hypocritæ, quia circuitis mare, et aridam, ut faciatis unum proselytum, et cum fuerit factus, facitis eum filium gehennæ duplo quam vos.\r\n", "italian1927": "Guai a voi, scribi e Farisei ipocriti, perché scorrete mare e terra per fare un proselito; e fatto che sia, lo rendete figliuol della geenna il doppio di voi.\r\n", "german1912": "Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr Land und Wasser umziehet, daß ihr einen Judengenossen macht; und wenn er's geworden ist, macht ihr aus ihm ein Kind der Hölle, zwiefältig mehr denn ihr seid!\r\n", "french1910": "Malheur à vous, scribes et pharisiens hypocrites! parce que vous courez la mer et la terre pour faire un prosélyte; et, quand il l'est devenu, vous en faites un fils de la géhenne deux fois plus que vous.\r\n", "chinesencvtraditional": "“虛偽的經學家和法利賽人哪，你們有禍了！你們走遍海洋陸地，要使一個人入教；當他入了教，你們卻使他淪為地獄之子，比你們更甚。\r\n", "korean": "화 있을진저 ! 외식하는 서기관들과 바리새인들이여 너희는 교인 하나를 얻기 위하여 바다와 육지를 두루 다니다가 생기면 너희보다 배나 더 지옥 자식이 되게 하는도다\r\n", "tagalog": "Sa aba ninyo, mga eskriba at mga Fariseo, mga mapagpaimbabaw! sapagka't inyong nililibot ang dagat at ang lupa sa paghanap ng isa ninyong makakampi; at kung siya'y magkagayon na, ay inyong ginagawa siyang makaibayo pang anak ng impierno kay sa inyong sarili. \r\n", "maori": "Aue, te mate mo koutou, e nga karaipi, e nga Parihi, e te hunga tinihanga! e taiawhiotia ana hoki e koutou te moana me te whenua, kia tahuri mai ai tetahi hei porohiraiti, a, no ka riro mai, ka meinga ia e koutou hei tamaiti mo Kehena, kino noa atu i a koutou.\r\n", "cebuano": "Alaut kamo, mga escriba ug mga Fariseo, mga salingkapaw! Kay nagalibud kamo sa kadagatan ug sa kayutaan, aron sa paghimo lamang usa ka kinabig; ug kong mahimo na siya, ginahimo ninyo siya nga anak sa infierno sa duha ka pilo labaw kay kaninyo.", "hebrew": " \r\n", "hebrewmodern": "אוי לכם הסופרים והפרושים החנפים כי סובבים אתם בים וביבשה למען גיר גר אחד וכי יתגיר תעשו אותו לבן גיהנם כפלים יותר מכם׃\r\n", "textusreceptus": "ουαι υμιν γραμματεις και φαρισαιοι υποκριται οτι περιαγετε την θαλασσαν και την ξηραν ποιησαι ενα προσηλυτον και οταν γενηται ποιειτε αυτον υιον γεεννης διπλοτερον υμων\r\n", "greekot": "no translation for this version"}}, {"book": "Matthew", "chapter": 23, "verse": 33, "word": {"kjv": "Ye serpents, ye generation of vipers, how can ye escape the damnation of hell?\r\n", "thailand": "โอ พวกงู เจ้าชาติงูร้าย เจ้าจะพ้นโทษนรกอย่างไรได้\r\n", "spanish1909": "Serpientes, generación de víboras! ¿cómo evitaréis el juicio del infierno?\r\n", "latinvulgate": "Serpentes genimina viperarum, quomodo fugietis a judicio gehennæ ?\r\n", "italian1927": "Serpenti, razza di vipere, come scamperete al giudizio della geenna?\r\n", "german1912": "Ihr Schlangen und Otterngezücht! wie wollt ihr der höllischen Verdammnis entrinnen?\r\n", "french1910": "Serpents, race de vipères! comment échapperez-vous au châtiment de la géhenne?\r\n", "chinesencvtraditional": "你們這些蛇，這些毒蛇所生的啊，你們怎能逃脫地獄的刑罰呢？\r\n", "korean": "뱀들아 독사의 새끼들아 ! 너희가 어떻게 지옥의 판결을 피하겠느냐\r\n", "tagalog": "Kayong mga ahas, kayong mga lahi ng mga ulupong, paanong mangakawawala kayo sa kahatulan sa impierno? \r\n", "maori": "E nga neke, e te uri nakahi, me aha ka rere ai koutou i te kupu tuku ki te reinga?\r\n", "cebuano": "Kamo mga bitin! Kaliwat kamo sa mga bitin nga malala! Unsaon ninyo paglikay sa pagkahinukman sa infierno?", "hebrew": " \r\n", "hebrewmodern": "נחשים אתם ילדי הצפעונים איכה תמלטו מדין גיהנם׃\r\n", "textusreceptus": "οφεις γεννηματα εχιδνων πως φυγητε απο της κρισεως της γεεννης\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"kjv": "And if thy hand offend thee, cut it off: it is better for thee to enter into life maimed, than having two hands to go into hell, into the fire that never shall be quenched:\r\n", "thailand": "และถ้ามือของท่านทำให้ท่านหลงผิด จงตัดมันทิ้งเสีย ซึ่งจะเข้าสู่ชีวิตด้วยมือด้วนยังดีกว่ามีสองมือและต้องตกนรกในไฟที่ไม่มีวันดับ\r\n", "spanish1909": "Y si tu mano te escandalizare, córtala: mejor te es entrar á la vida manco, que teniendo dos manos ir á la Gehenna, al fuego que no puede ser apagado;\r\n", "latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n", "italian1927": "E se la tua mano ti fa intoppare, mozzala; meglio è per te entrar monco nella vita, che aver due mani e andartene nella geenna, nel fuoco inestinguibile.\r\n", "german1912": "So dich aber deine Hand ärgert, so haue sie ab! Es ist dir besser, daß du als ein Krüppel zum Leben eingehest, denn daß du zwei Hände habest und fahrest in die Hölle, in das ewige Feuer,\r\n", "french1910": "Si ta main est pour toi une occasion de chute, coupe-la; mieux vaut pour toi entrer manchot dans la vie,\r\n", "chinesencvtraditional": "如果你的一隻手使你犯罪，就把它砍下來。你身體殘廢進永生，總比有兩隻手下到地獄，進入那不滅的火裡好得多。\r\n", "korean": "만일 네 손이 너를 범죄케 하거든 찍어 버리라 불구자로 영생에 들어가는 것이 두 손을 가지고 지옥 꺼지지 않는 불에 들어가는 것보다 나으니라\r\n", "tagalog": "At kung ang kamay mo ay makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok sa buhay na pingkaw, kay sa may dalawang kamay kang mapasa impierno, sa apoy na hindi mapapatay. \r\n", "maori": "Na, ki te he koe i tou ringa, poutoa: pai ke hoki mou te tomo mutu ki te ora i te maka ringaruatia ki Kehena, ki te kapura e kore e tineia:\r\n", "cebuano": "Ug kong ang imong kamot mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga pungkol sa kinabuhi, kay sa adunay duha ikaw ka kamot, nga moadto ka sa infierno, ngadto sa kalayo nga dili arang mapalong.", "hebrew": " \r\n", "hebrewmodern": "ואם ידך תכשילך קצץ אתה טוב לך לבוא קטע לחיים מהיות לך שתי ידים ותלך אל גיהנם אל האש אשר לא תכבה׃\r\n", "textusreceptus": "και εαν σκανδαλιζη σε η χειρ σου αποκοψον αυτην καλον σοι εστιν κυλλον εις την ζωην εισελθειν η τας δυο χειρας εχοντα απελθειν εις την γεενναν εις το πυρ το ασβεστον\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"kjv": "And if thy foot offend thee, cut it off: it is better for thee to enter halt into life, than having two feet to be cast into hell, into the fire that never shall be quenched:\r\n", "thailand": "ถ้าเท้าของท่านทำให้ท่านหลงผิด จงตัดมันทิ้งเสีย ซึ่งจะเข้าสู่ชีวิตด้วยเท้าด้วนยังดีกว่ามีเท้าสองเท้าและต้องถูกทิ้งลงในนรกในไฟที่ไม่มีวันดับ\r\n", "spanish1909": "Y si tu pie te fuere ocasión de caer, córtalo: mejor te es entrar á la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;\r\n", "latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n", "italian1927": "E se il tuo piede ti fa intoppare, mozzalo; meglio è per te entrar zoppo nella vita, che aver due occhi piedi ed esser gittato nella geenna.\r\n", "german1912": "Ärgert dich dein Fuß, so haue ihn ab. Es ist dir besser, daß du lahm zum Leben eingehest, denn daß du zwei Füße habest und werdest in die Hölle geworfen, in das ewige Feuer,\r\n", "french1910": "Si ton pied est pour toi une occasion de chute, coupe-le; mieux vaut pour toi entrer boiteux dans la vie,\r\n", "chinesencvtraditional": "如果你的一隻腳使你犯罪，就把它砍下來。你瘸腿進永生，總比你有兩隻腳而被丟在地獄裡好得多。\r\n", "korean": "만일 네 발이 너를 범죄케 하거든 찍어 버리라 절뚝발이로 영생에 들어가는 것이 두 발을 가지고 지옥에 던지우는 것보다 나으니라\r\n", "tagalog": "At kung ang paa mo'y makapagpapatisod sa iyo, ay putulin mo: mabuti pa sa iyo ang pumasok kang pilay sa buhay kay sa may dalawang paa kang mabulid sa impierno. \r\n", "maori": "Ki te he ano koe i tou waewae, poutoa: pai ke hoki mou te tomo kopa ki te ora i te maka waewaeruatia ki Kehena,\r\n", "cebuano": "Ug kong ang imong tiil mao ang magapapangdol kanimo, putla; labi pang maayo kanimo nga mosulod ka nga piang sa kinabuhi, kay sa adunay duha ikaw ka tiil nga igahulog ka sa infierno, ngadto sa kalayo nga walay pagkapalong.", "hebrew": " \r\n", "hebrewmodern": "ואם רגלך תכשילך קצץ אתה טוב לך לבוא פסח לחיים מהיות לך שתי רגלים ותשלך לגיהנם אל האש אשר לא תכבה׃\r\n", "textusreceptus": "και εαν ο πους σου σκανδαλιζη σε αποκοψον αυτον καλον εστιν σοι εισελθειν εις την ζωην χωλον η τους δυο ποδας εχοντα βληθηναι εις την γεενναν εις το πυρ το ασβεστον\r\n", "greekot": "no translation for this version"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"kjv": "And if thine eye offend thee, pluck it out: it is better for thee to enter into the kingdom of God with one eye, than having two eyes to be cast into hell fire:\r\n", "thailand": "ถ้าตาของท่านทำให้ท่านหลงผิด จงควักออกทิ้งเสีย ซึ่งจะเข้าในอาณาจักรของพระเจ้าด้วยตาข้างเดียวยังดีกว่ามีสองตา และต้องถูกทิ้งในไฟนรก\r\n", "spanish1909": "Y si tu ojo te fuere ocasión de caer, sácalo: mejor te es entrar al reino de Dios con un ojo, que teniendo dos ojos ser echado á la Gehenna;\r\n", "latinvulgate": "ubi vermis eorum non moritur, et ignis non extinguitur.\r\n", "italian1927": "E se l’occhio tuo ti fa intoppare, cavalo; meglio è per te entrar con un occhio solo nel regno di Dio, che aver due occhi ed esser gittato nella geenna,\r\n", "german1912": "Ärgert dich dein Auge, so wirf's von dir! Es ist dir besser, daß du einäugig in das Reich Gottes gehest, denn daß du zwei Augen habest und werdest in das höllische Feuer geworfen,\r\n", "french1910": "Et si ton oeil est pour toi une occasion de chute, arrache-le; mieux vaut pour toi entrer dans le royaume de Dieu n'ayant qu'un oeil, que d'avoir deux yeux et d'être jeté dans la géhenne,\r\n", "chinesencvtraditional": "如果你的一隻眼睛使你犯罪，就把它挖出來。你只有一隻眼睛進　神的國，總比你有兩隻眼睛而被丟在地獄裡好得多，\r\n", "korean": "만일 네 눈이 너를 범죄케 하거든 뻬어버리라 한 눈으로 하나님의 나라에 들어가는 것이 두 눈을 가지고 지옥에 던지우는 것보다 나으니라\r\n", "tagalog": "At kung ang mata mo'y makapagpapatisod sa iyo, ay dukitin mo: mabuti pa sa iyo ang pumasok sa kaharian ng Dios na may isang mata, kay sa may dalawang mata kang mabulid sa impierno; \r\n", "maori": "A, ki te he koe i tou kanohi, maka atu: pai ke hoki mou te tomo kanohi tahi ki te rangatiratanga o te Atua i te maka kanohiruatia ki Kehena:\r\n", "cebuano": "Ug kong ang imong mata mao ang magapapangdol kanimo, luska; labi pang maayo kanimo nga mosulod ka sa gingharian sa Dios nga usa lamang ing mata, kay sa adunay duha ka mata nga igahulog ka sa infierno.", "hebrew": " \r\n", "hebrewmodern": "ואם עינך תכשילך עקר אתה טוב לך לבוא אל מלכות האלהים בעין אחת מהיות לך שתי עינים ותשלך לגיהנם׃\r\n", "textusreceptus": "και εαν ο οφθαλμος σου σκανδαλιζη σε εκβαλε αυτον καλον σοι εστιν μονοφθαλμον εισελθειν εις την βασιλειαν του θεου η δυο οφθαλμους εχοντα βληθηναι εις την γεενναν του πυρος\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"kjv": "And thou, Capernaum, which art exalted to heaven, shalt be thrust down to hell.\r\n", "thailand": "ฝ่ายเจ้าเมืองคาเปอรนาอุม ซึ่งได้ถูกยกขึ้นเทียมฟ้า เจ้าจะต้องลงไปถึงนรกต่างหาก\r\n", "spanish1909": "Y tú, Capernaum, que hasta los cielos estás levantada, hasta los infiernos serás abajada.\r\n", "latinvulgate": "Et tu Capharnaum, usque ad cælum exaltata, usque ad infernum demergeris.\r\n", "italian1927": "E tu, o Capernaum, sarai tu forse innalzata fino al cielo? No, tu sarai abbassata fino nell’Ades!\r\n", "german1912": "Und du, Kapernaum, die du bis an den Himmel erhoben bist, du wirst in die Hölle hinunter gestoßen werden.\r\n", "french1910": "Et toi, Capernaüm, qui as été élevée jusqu'au ciel, tu seras abaissée jusqu'au séjour des morts.\r\n", "chinesencvtraditional": "還有你，迦百農啊！你會被高舉到天上嗎？你必降到陰間。\r\n", "korean": "가버나움아 네가 하늘에까지 높아지겠느냐 ? 음부에까지 낮아지리라\r\n", "tagalog": "At ikaw, Capernaum, magpapakataas ka hanggang sa langit? ikaw ay ibaba hanggang sa Hades. \r\n", "maori": "A ko koe, e Kaperenauma, tera koe e ikeike, a tae noa ki te rangi? Ka whakataka koe ki te reinga.\r\n", "cebuano": "Ug ikaw, Capernaum, igatuboy ba ikaw ngadto sa langit? igaunlod ka sa Hades.", "hebrew": " \r\n", "hebrewmodern": "ואת כפר נחום אשר עד השמים התרוממת אל שאול תורדי׃\r\n", "textusreceptus": "και συ καπερναουμ η εως του ουρανου υψωθεισα εως αδου καταβιβασθηση\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"kjv": "But I will forewarn you whom ye shall fear: Fear him, which after he hath killed hath power to cast into hell; yea, I say unto you, Fear him.\r\n", "thailand": "แต่เราจะเตือนให้ท่านรู้ว่าควรจะกลัวผู้ใด จงกลัวพระองค์ผู้ทรงฆ่าแล้วก็ยังมีฤทธิ์อำนาจที่จะทิ้งลงในนรกได้ แท้จริงเราบอกท่านว่า จงกลัวพระองค์นั้นแหละ\r\n", "spanish1909": "Mas os enseñaré á quién temáis: temed á aquel que después de haber quitado la vida, tiene poder de echar en la Gehenna: así os digo: á éste temed.\r\n", "latinvulgate": "Ostendam autem vobis quem timeatis : timete eum qui, postquam occiderit, habet potestatem mittere in gehennam : ita dico vobis, hunc timete.\r\n", "italian1927": "ma io vi mostrerò chi dovete temere: Temete colui che, dopo aver ucciso, ha potestà di gettar nella geenna. Sì, vi dico, temete Lui.\r\n", "german1912": "Ich will euch aber zeigen, vor welchem ihr euch fürchten sollt: Fürchtet euch vor dem, der, nachdem er getötet hat, auch Macht hat, zu werfen in die Hölle. Ja, ich sage euch, vor dem fürchtet euch.\r\n", "french1910": "Je vous montrerai qui vous devez craindre. Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne; oui, je vous le dis, c'est lui que vous devez craindre.\r\n", "chinesencvtraditional": "我要指示你們當怕的是誰：當怕那殺身體以後，有權把人投入地獄裡的；我告訴你們，應當怕他。\r\n", "korean": "마땅히 두려워할 자를 내가 너희에게 보이리니 곧 죽인 후에 또한 지옥에 던져 넣는 권세 있는 그를 두려워하라 내가 참으로 너희에게 이르노니 그를 두려워하라\r\n", "tagalog": "Datapuwa't ipinagpapauna ko sa inyo kung sino ang inyong katatakutan: Katakutan ninyo yaong pagkatapos na pumatay, ay may kapangyarihang magbulid sa impierno; tunay, sinasabi ko sa inyo, Siya ninyong katakutan. \r\n", "maori": "Engari maku e whakaatu ki a koutou ta koutou e wehi ai: E wehi ki a ia kei a ia nei te mana, i muri i tana whakamatenga, ki te maka ki Kehena; ae ra hoki, ko taku kupu tenei ki a koutou, E wehi ki a ia.\r\n", "cebuano": "Apan magapasidaan ako kaninyo kang kinsa kamo angay mahadlok. Kahadloki siya nga sa tapus siya makapatay adunay gahum sa pagtambog ngadto sa infierno. Oo, ako nagaingon kaninyo, kahadloki siya.", "hebrew": " \r\n", "hebrewmodern": "אבל אורה אתכם את אשר תיראו יראו את אשר יש לו שלטן אחרי המיתו להשליך אל גיהנם הן אני אמר לכם אותו תיראון׃\r\n", "textusreceptus": "υποδειξω δε υμιν τινα φοβηθητε φοβηθητε τον μετα το αποκτειναι εξουσιαν εχοντα εμβαλειν εις την γεενναν ναι λεγω υμιν τουτον φοβηθητε\r\n", "greekot": "no translation for this version"}}, {"book": "Luke", "chapter": 16, "verse": 23, "word": {"kjv": "And in hell he lift up his eyes, being in torments, and seeth Abraham afar off, and Lazarus in his bosom.\r\n", "thailand": "แล้วเมื่ออยู่ในนรกเป็นทุกข์ทรมานยิ่งนัก เศรษฐีนั้นจึงแหงนดูเห็นอับราฮัมอยู่แต่ไกล และลาซารัสอยู่ที่อกของท่าน\r\n", "spanish1909": "Y en el infierno alzó sus ojos, estando en los tormentos, y vió á Abraham de lejos, y á Lázaro en su seno.\r\n", "latinvulgate": "Elevans autem oculos suos, cum esset in tormentis, vidit Abraham a longe, et Lazarum in sinu ejus :\r\n", "italian1927": "E nell’Ades, essendo ne’ tormenti, alzò gli occhi e vide da lontano Abramo, e Lazzaro nel suo seno;\r\n", "german1912": "Als er nun in der Hölle und in der Qual war, hob er seine Augen auf und sah Abraham von ferne und Lazarus in seinem Schoß.\r\n", "french1910": "Dans le séjour des morts, il leva les yeux; et, tandis qu'il était en proie aux tourments, il vit de loin Abraham, et Lazare dans son sein.\r\n", "chinesencvtraditional": "財主在陰間受痛苦，舉目遠遠望見亞伯拉罕，和他懷裡的拉撒路，\r\n", "korean": "저가 음부에서 고통 중에 눈을 들어 멀리 아브라함과 그의 품에 있는 나사로를 보고\r\n", "tagalog": "At sa Hades na nasa mga pagdurusa ay itiningin niya ang kaniyang mga mata, at natanaw sa malayo si Abraham, at si Lazaro ay nasa kaniyang sinapupunan. \r\n", "maori": "A i te reinga ka titiro ake ia, i a ia e whakamamaetia ana, ka kite i a Aperahama i tawhiti, me Raharuhi i tona uma.\r\n", "cebuano": "Ug didto sa Hades giyahat niya ang iyang mga mata, sanglit nagaantus sa mga kasakit, ug nagalantaw kang Abraham sa halayo, ug kang Lazaro sa iyang sabakan.", "hebrew": " \r\n", "hebrewmodern": "ובהיותו במכאבות בשאול וישא את עיניו וירא את אברהם מרחוק ואת לעזר בחיקו׃\r\n", "textusreceptus": "και εν τω αδη επαρας τους οφθαλμους αυτου υπαρχων εν βασανοις ορα τον αβρααμ απο μακροθεν και λαζαρον εν τοις κολποις αυτου\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 27, "word": {"kjv": "Because thou wilt not leave my soul in hell, neither wilt thou suffer thine Holy One to see corruption.\r\n", "thailand": "เพราะพระองค์จะไม่ทรงทิ้งจิตวิญญาณของข้าพระองค์ไว้ในนรก ทั้งจะไม่ทรงให้องค์บริสุทธิ์ของพระองค์เปื่อยเน่าไป\r\n", "spanish1909": "Que no dejarás mi alma en el infierno, Ni darás á tu Santo que vea corrupción.\r\n", "latinvulgate": "quoniam non derelinques animam meam in inferno, nec dabis sanctum tuum videre corruptionem.\r\n", "italian1927": "poiché tu non lascerai l’anima mia nell’Ades, e non permetterai che il tuo Santo vegga la corruzione.\r\n", "german1912": "Denn du wirst meine Seele nicht dem Tode lassen, auch nicht zugeben, daß dein Heiliger die Verwesung sehe.\r\n", "french1910": "Car tu n'abandonneras pas mon âme dans le séjour des morts, Et tu ne permettras pas que ton Saint voie la corruption.\r\n", "chinesencvtraditional": "因你必不把我的靈魂撇在陰間，也必不容你的聖者見朽壞。\r\n", "korean": "이는 내 영혼을 음부에 버리지 아니하시며 주의 거룩한 자로 썩음을 당치 않게 하실 것임이로다\r\n", "tagalog": "Sapagka't hindi mo iiwan ang kaluluwa ko sa Hades, Ni titiisin man na ang iyong Banal ay makakita ng kabulukan. \r\n", "maori": "No te mea e kore e waiho e koe toku wairua i te reinga, e kore ano e tukua tau Mea Tapu kia kite i te pirau.\r\n", "cebuano": "Kay dili mo pagpasagdan ang akong kalag sa Hades, ug dili mo itugot nga ang imong Balaan makakita sa pagkadunot.", "hebrew": " \r\n", "hebrewmodern": "כי לא תעזב נפשי לשאול לא תתן חסידך לראות שחת׃\r\n", "textusreceptus": "οτι ουκ εγκαταλειψεις την ψυχην μου εις αδου ουδε δωσεις τον οσιον σου ιδειν διαφθοραν\r\n", "greekot": "no translation for this version"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"kjv": "He seeing this before spake of the resurrection of Christ, that his soul was not left in hell, neither his flesh did see corruption.\r\n", "thailand": "ดาวิดก็ทรงล่วงรู้เหตุการณ์นี้ก่อน จึงทรงกล่าวถึงการคืนพระชนม์ของพระคริสต์ว่า จิตวิญญาณของพระองค์ไม่ต้องละไว้ในนรก ทั้งพระมังสะของพระองค์ก็ไม่เปื่อยเน่าไป\r\n", "spanish1909": "Viéndolo antes, habló de la resurrección de Cristo, que su alma no fué dejada en el infierno, ni su carne vió corrupción.\r\n", "latinvulgate": "providens locutus est de resurrectione Christi, quia neque derelictus est in inferno, neque caro ejus vidit corruptionem.\r\n", "italian1927": "antivedendola, parlò della risurrezione di Cristo, dicendo che non sarebbe stato lasciato nell’Ades, e che la sua carne non avrebbe veduto la corruzione.\r\n", "german1912": "hat er's zuvor gesehen und geredet von der Auferstehung Christi, daß seine Seele nicht dem Tode gelassen ist und sein Fleisch die Verwesung nicht gesehen hat.\r\n", "french1910": "c'est la résurrection du Christ qu'il a prévue et annoncée, en disant qu'il ne serait pas abandonné dans le séjour des morts et que sa chair ne verrait pas la corruption.\r\n", "chinesencvtraditional": "又預先看見了這事，就講論基督的復活說：‘他不會被撇在陰間，他的肉身也不見朽壞。’\r\n", "korean": "미리 보는고로 그리스도의 부활하심을 말하되 저가 음부에 버림이 되지 않고 육신이 썩음을 당하지 아니하시리라 하더니\r\n", "tagalog": "Palibhasa'y nakikita na niya ito, ay nagsalita tungkol sa pagkabuhay na maguli ng Cristo, na siya'y hindi pinabayaan sa Hades, ni ang kaniya mang katawan ay hindi nakakita ng kabulukan. \r\n", "maori": "A, i tana kite wawe i tenei, korerotia ana e ia te aranga o te Karaiti, ara kihai tona wairua i waiho i te reinga, kihai ano tona kikokiko i kite i te pirau.\r\n", "cebuano": "Siya, sa nakalantaw nga daan, nagsulti sa pagkabanhaw ni Cristo, nga wala pagapasagdi ang iyang kalag sa Hades, ni ang iyang unod makakita sa pagkadunot.", "hebrew": " \r\n", "hebrewmodern": "לכן בחזותו מראש דבר על תקומת המשיח כי לא נעזבה נפשו לשאול וגם בשרו לא ראה שחת׃\r\n", "textusreceptus": "προιδων ελαλησεν περι της αναστασεως του χριστου οτι ου κατελειφθη η ψυχη αυτου εις αδου ουδε η σαρξ αυτου ειδεν διαφθοραν\r\n", "greekot": "no translation for this version"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"kjv": "And the tongue is a fire, a world of iniquity: so is the tongue among our members, that it defileth the whole body, and setteth on fire the course of nature; and it is set on fire of hell.\r\n", "thailand": "และลิ้นนั้นก็เป็นไฟ เป็นโลกแห่งการชั่วช้าตั้งอยู่ในบรรดาอวัยวะของเรา เป็นเหตุให้ทั้งกายมลทินไป ทำให้วัฏฏะแห่งธรรมชาติเผาไหม้ และมันเองก็ติดไฟมาจากนรก\r\n", "spanish1909": "Y la lengua es un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo, é inflama la rueda de la creación, y es inflamada del infierno.\r\n", "latinvulgate": "Et lingua ignis est, universitas iniquitatis. Lingua constituitur in membris nostris, quæ maculat totum corpus, et inflammat rotam nativitatis nostræ inflammata a gehenna.\r\n", "italian1927": "Anche la lingua è un fuoco, è il mondo dell’iniquità. Posta com’è fra le nostre membra, contamina tutto il corpo e infiamma la ruota della vita, ed è infiammata dalla geenna.\r\n", "german1912": "Und die Zunge ist auch ein Feuer, eine Welt voll Ungerechtigkeit. Also ist die Zunge unter unsern Gliedern und befleckt den ganzen Leib und zündet an allen unsern Wandel, wenn sie von der Hölle entzündet ist.\r\n", "french1910": "La langue aussi est un feu; c'est le monde de l'iniquité. La langue est placée parmi nos membres, souillant tout le corps, et enflammant le cours de la vie, étant elle-même enflammée par la géhenne.\r\n", "chinesencvtraditional": "舌頭就是火，在我們百體中，是個不義的世界，能污穢全身，把整個生命在運轉中焚燒起來，而且是被地獄之火點燃的。\r\n", "korean": "혀는 곧 불이요 불의의 세계라 혀는 우리 지체 중에서 온 몸을 더럽히고 생의 바퀴를 불사르나니 그 사르는 것이 지옥 불에서 나느니라\r\n", "tagalog": "At ang dila'y isang apoy: ang sanglibutan ng kasamaan sa ating mga sangkap ay dili iba't ang dila, na nakakahawa sa buong katawan, at pinagningas ang gulong ng katalagahan, at ang dila'y pinagniningas ng impierno. \r\n", "maori": "He kapura ano hoki te arero, ko te ao maori o te kino: pera tonu te arero i roto i o tatou wahi, poke iho i a ia te tinana katoa, ngiha ana i a ia huri noa nga mea katoa o te tangata, he mea whakau ano ia na te reinga.\r\n", "cebuano": "Ug ang dila maoy usa ka kalayo: mao ang kalibutan sa kadautan: Maingon niana ang dila sa taliwala sa mga bahin sa atong lawas, nga nagahugaw sa tibook nga lawas, ug nagaduslit ug kalayo sa tibook nga kinaiya nga daan ug ginaduslitan gikan sa infierno.", "hebrew": " \r\n", "hebrewmodern": "כן הלשון נצבת בין אברינו המגאלת את כל הגוף ומלהטת את גלגל הויתנו והיא להוטה באש גיהנם׃\r\n", "textusreceptus": "και η γλωσσα πυρ ο κοσμος της αδικιας ουτως η γλωσσα καθισταται εν τοις μελεσιν ημων η σπιλουσα ολον το σωμα και φλογιζουσα τον τροχον της γενεσεως και φλογιζομενη υπο της γεεννης\r\n", "greekot": "no translation for this version"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"kjv": "For if God spared not the angels that sinned, but cast them down to hell, and delivered them into chains of darkness, to be reserved unto judgment;\r\n", "thailand": "เพราะว่า ถ้าพระเจ้าไม่ได้ทรงยกเว้นพวกทูตสวรรค์ที่ได้ทำบาปนั้น แต่ได้ทรงผลักเขาลงไปสู่นรก และได้มัดเขาไว้ด้วยเครื่องจำจองแห่งความมืด คุมไว้จนกว่าจะถึงเวลาทรงพิพากษา\r\n", "spanish1909": "Porque si Dios no perdonó á los ángeles que habían pecado, sino que habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;\r\n", "latinvulgate": "Si enim Deus angelis peccantibus non pepercit, sed rudentibus inferni detractos in tartarum tradidit cruciandos, in judicium reservari.\r\n", "italian1927": "Perché se Dio non risparmiò gli angeli che aveano peccato, ma li inabissò, confinandoli in antri tenebrosi per esservi custoditi pel giudizio;\r\n", "german1912": "Denn Gott hat die Engel, die gesündigt haben, nicht verschont, sondern hat sie mit Ketten der Finsternis zur Hölle verstoßen und übergeben, daß sie zum Gericht behalten werden;\r\n", "french1910": "Car, si Dieu n'a pas épargné les anges qui ont péché, mais s'il les a précipités dans les abîmes de ténèbres et les réserve pour le jugement;\r\n", "chinesencvtraditional": "　神沒有姑息犯罪的天使，反而把他們丟入地獄，囚禁在幽暗的坑裡，等候審判。\r\n", "korean": "하나님이 범죄한 천사들을 용서치 아니하시고 지옥에 던져 어두운 구덩이에 두어 심판 때까지 지키게 하셨으며\r\n", "tagalog": "Sapagka't kung ang Dios ay hindi nagpatawad sa mga anghel nang mangagkasala ang mga yaon, kundi sila'y ibinulid sa impierno, at kinulong sa mga hukay ng kadiliman, upang ilaan sa paghuhukom; \r\n", "maori": "Mehemea kihai i tohungia e te Atua nga anahera i hara, engari i peia ratou e ia ki te po, he mea herehere i te waro pouri, he mea tiaki mo te whakawa;\r\n", "cebuano": "Kay kong ang Dios wala magpasaylo sa mga manolonda nga nakasala, kondili nga naghulog kanila sa infierno, ug nagtambug kanila sa halalum nga mga lubnganan sa kangitngitan, nga gitagana sa paghukom;", "hebrew": " \r\n", "hebrewmodern": "כי לא חס אלהים על המלאכים אשר חטאו כי אם הורידם לקצבי הרים ויסגירם בכבלי אפל לשמרם למשפט׃\r\n", "textusreceptus": "ει γαρ ο θεος αγγελων αμαρτησαντων ουκ εφεισατο αλλα σειραις ζοφου ταρταρωσας παρεδωκεν εις κρισιν τετηρημενους\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 1, "verse": 18, "word": {"kjv": "I am he that liveth, and was dead; and, behold, I am alive for evermore, Amen; and have the keys of hell and of death.\r\n", "thailand": "และเป็นผู้ที่ดำรงชีวิตอยู่ เราได้ตายแล้ว แต่ ดูเถิด เราก็ยังดำรงชีวิตอยู่ตลอดไปเป็นนิตย์ เอเมน และเราถือลูกกุญแจแห่งความตายและแห่งนรก\r\n", "spanish1909": "Y el que vivo, y he sido muerto; y he aquí que vivo por siglos de siglos, Amén. Y tengo las llaves del infierno y de la muerte.\r\n", "latinvulgate": "et vivus, et fui mortuus, et ecce sum vivens in sæcula sæculorum : et habeo claves mortis, et inferni.\r\n", "italian1927": "io sono il primo e l’ultimo, e il Vivente; e fui morto, ma ecco son vivente per i secoli dei secoli, e tengo le chiavi della morte e dell’Ades.\r\n", "german1912": "und der Lebendige; ich war tot, und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel der Hölle und des Todes.\r\n", "french1910": "et le vivant. J'étais mort; et voici, je suis vivant aux siècles des siècles. Je tiens les clefs de la mort et du séjour des morts.\r\n", "chinesencvtraditional": "又是永活的；我曾經死過，看哪，現在又活著，直活到永永遠遠，並且拿著死亡和陰間的鑰匙。\r\n", "korean": "곧 산 자라 내가 전에 죽었었노라 볼지어다 이제 세세토록 살아 있어 사망과 음부의 열쇠를 가졌노니\r\n", "tagalog": "At ang Nabubuhay; at ako'y namatay, at narito, ako'y nabubuhay magpakailan man, at nasa akin ang mga susi ng kamatayan at ng Hades. \r\n", "maori": "Ko ahau te Mea Ora; i mate hoki ahau i mua, na, e ora nei a ake tonu atu, kei ahau ano nga ki o te mate raua ko te reinga.\r\n", "cebuano": "Ug ang Buhi; ug ako ang namatay, ug ania karon, buhi ako ngadto sa mga katuigan nga walay katapusan; Amen. Ug ania kanako ang mga yawi sa kamatayon ug sa Hades.", "hebrew": " \r\n", "hebrewmodern": "ואהי מת והנני חי לעולמי עולמים אמן ובידי מפתחות שאול ומות׃\r\n", "textusreceptus": "και ο ζων και εγενομην νεκρος και ιδου ζων ειμι εις τους αιωνας των αιωνων αμην και εχω τας κλεις του αδου και του θανατου\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"kjv": "And the sea gave up the dead which were in it; and death and hell delivered up the dead which were in them: and they were judged every man according to their works.\r\n", "thailand": "ทะเลก็ส่งคืนคนทั้งหลายที่ตายในทะเล ความตายและนรกก็ส่งคืนคนทั้งหลายที่อยู่ในที่เหล่านั้น และคนทั้งหลายก็ถูกพิพากษาตามการกระทำของตนหมดทุกคน\r\n", "spanish1909": "Y el mar dió los muertos que estaban en él; y la muerte y el infierno dieron los muertos que estaban en ellos; y fué hecho juicio de cada uno según sus obras.\r\n", "latinvulgate": "et dedit mare mortuos, qui in eo erant : et mors et infernus dederunt mortuos suos, qui in ipsis erant : et judicatum est de singulis secundum opera ipsorum.\r\n", "italian1927": "E il mare rese i morti ch’erano in esso; e la morte e l’Ades resero i loro morti, ed essi furon giudicati, ciascuno secondo le sue opere.\r\n", "german1912": "Und das Meer gab die Toten, die darin waren, und der Tod und die Hölle gaben die Toten, die darin waren; und sie wurden gerichtet, ein jeglicher nach seinen Werken.\r\n", "french1910": "La mer rendit les morts qui étaient en elle, la mort et le séjour des morts rendirent les morts qui étaient en eux; et chacun fut jugé selon ses oeuvres.\r\n", "chinesencvtraditional": "於是海把其中的死人交出來，死亡和陰間也把其中的死人交出來，他們都照著各人所行的受審判。\r\n", "korean": "바다가 그 가운데서 죽은 자들을 내어주고 또 사망과 음부도 그 가운데서 죽은 자들을 내어주매 각 사람이 자기의 행위대로 심판을 받고\r\n", "tagalog": "At ibinigay ng dagat ang mga patay na nasa kaniya; at ibinigay ng kamatayan at ng Hades ang mga patay na nasa kanila: at sila'y hinatulan bawa't tao ayon sa kanikaniyang mga gawa. \r\n", "maori": "I tukua mai ano e te moana te hunga mate i roto i a ia; i tukua mai hoki e te mate, e te po, te hunga mate i roto i a raua: na ka whakawakia tena tangata, tena, he mea whakarite ki a ratou mahi.\r\n", "cebuano": "Ug ang dagat mihatag sa mga minatay nga diha niini. Ug ang kamatayon ug ang Hades mihatag sa mga minatay nga diha kanila: ug kini sila gihukman, ang tagsatagsa sumala sa ilang mga buhat.", "hebrew": " \r\n", "hebrewmodern": "ויתן הים את מתיו והמות והשאול נתנו את מתיהם וישפטו איש איש כמעשיהם׃\r\n", "textusreceptus": "και εδωκεν η θαλασσα τους εν αυτη νεκρους και ο θανατος και ο αδης εδωκαν τους εν αυτοις νεκρους και εκριθησαν εκαστος κατα τα εργα αυτων\r\n", "greekot": "no translation for this version"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"kjv": "And death and hell were cast into the lake of fire. This is the second death.\r\n", "thailand": "แล้วความตายและนรกก็ถูกผลักทิ้งลงไปในบึงไฟ นี่แหละเป็นความตายครั้งที่สอง\r\n", "spanish1909": "Y el infierno y la muerte fueron lanzados en el lago de fuego. Esta es la muerte segunda.\r\n", "latinvulgate": "Et infernus et mors missi sunt in stagnum ignis. Hæc est mors secunda.\r\n", "italian1927": "E la morte e l’Ades furon gettati nello stagno di fuoco. Questa è la morte seconda, cioè, lo stagno di fuoco.\r\n", "german1912": "Und der Tod und die Hölle wurden geworfen in den feurigen Pfuhl. das ist der andere Tod.\r\n", "french1910": "Et la mort et le séjour des morts furent jetés dans l'étang de feu. C'est la seconde mort, l'étang de feu.\r\n", "chinesencvtraditional": "死亡和陰間也被拋在火湖裡。這火湖就是第二次的死。\r\n", "korean": "사망과 음부도 불못에 던지우니 이것은 둘째 사망 곧 불못이라\r\n", "tagalog": "At ang kamatayan at ang Hades ay ibinulid sa dagatdagatang apoy. Ito ang ikalawang kamatayan, sa makatuwid ay ang dagatdagatang apoy. \r\n", "maori": "Na ka panga te mate me te po ki te roto ahi. Ko te tuarua tenei o nga mate, ara ko te roto ahi.\r\n", "cebuano": "Ug ang kamatayon ug ang Hades gipanambug ngadto sa linaw nga kalayo. Kini mao ang ikaduha nga kamatayon: bisan ang linaw nga kalayo.", "hebrew": " \r\n", "hebrewmodern": "והמות והשאול השלכו באגם האש והוא המות השני׃\r\n", "textusreceptus": "και ο θανατος και ο αδης εβληθησαν εις την λιμνην του πυρος ουτος εστιν ο δευτερος θανατος\r\n", "greekot": "no translation for this version"}}]}}