{"topics": {"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"italian1927": "Poiché io l’ho prescelto affinché ordini ai suoi figliuoli, e dopo di sé alla sua casa, che s’attengano alla via dell’Eterno per praticare la giustizia e l’equità, onde l’Eterno ponga ad effetto a pro d’Abrahamo quello che gli ha promesso\".\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"italian1927": "Ei s’è scelto le primizie del paese, poiché quivi è la parte riserbata al condottiero, ed egli v’è giunto alla testa del popolo, ha compiuto la giustizia dell’Eterno e i suoi decreti, insieme ad Israele\".\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"italian1927": "Davide regnò su tutto Israele, facendo ragione e amministrando la giustizia a tutto il suo popolo.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"italian1927": "E Absalom aggiungeva: \"Oh se facessero me giudice del paese! Chiunque avesse un processo o un affare verrebbe da me, e io gli farei giustizia\".\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"italian1927": "Sia benedetto l’Eterno, il tuo Dio, il quale t’ha gradito, mettendoti sul trono d’Israele! L’Eterno ti ha stabilito re, per far ragione e giustizia, perch’egli nutre per Israele un amore perpetuo\".\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"italian1927": "Davide regnò su tutto Israele, facendo ragione e amministrando la giustizia a tutto il suo popolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"italian1927": "Sia benedetto l’Eterno, il tuo Dio, il quale t’ha gradito, mettendoti sul suo trono, onde tu regni per l’Eterno, per il tuo Dio! Iddio ti ha stabilito re per far ragione e giustizia, perch’egli ama Israele e vuol conservarlo in perpetuo\".\r\n"}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"italian1927": "Iddio perverte egli il giudizio? L’Onnipotente perverte egli la giustizia?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"italian1927": "Eppure, le mie mani non commisero mai violenza, e la mia preghiera fu sempre pura.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"italian1927": "Ma, se giudichi le vie di Dio come fan gli empi, il giudizio e la sentenza di lui ti piomberanno addosso.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"italian1927": "l’Onnipotente noi non lo possiam scoprire. Egli è grande in forza, in equità, in perfetta giustizia; egli non opprime alcuno.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"italian1927": "Fate ragione al misero e all’orfano, rendete giustizia all’afflitto e al povero!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"italian1927": "Io ho fatto ciò che è diritto e giusto; non abbandonarmi ai miei oppressori.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"italian1927": "perché riceva istruzione circa l’assennatezza, la giustizia, l’equità, la dirittura;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"italian1927": "Per mio mezzo regnano i re, e i principi decretano ciò ch’è giusto.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"italian1927": "Praticare la giustizia e l’equità è cosa che l’Eterno preferisce ai sacrifizi.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"italian1927": "Se vedi nella provincia l’oppressione del povero e la violazione del diritto e della giustizia, non te ne maravigliare; poiché sopra un uomo in alto veglia uno che sta più in alto e sovr’essi, sta un Altissimo.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"italian1927": "(H9-6) per dare incremento all’impero e una pace senza fine al trono di Davide e al suo regno, per stabilirlo fermamente e sostenerlo mediante il diritto e la giustizia, da ora in perpetuo: questo farà lo zelo dell’Eterno degli eserciti.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"italian1927": "Così parla l’Eterno: Rispettate il diritto, e fate ciò ch’è giusto; poiché la mia salvezza sta per venire, e la mia giustizia sta per essere rivelata.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"italian1927": "Mi cercano ogni giorno, prendon piacere a conoscer le mie vie; come una nazione che avesse praticato la giustizia e non avesse abbandonata la legge del suo Dio, mi domandano de’ giudizi giusti, prendon piacere ad accostarsi a Dio.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"italian1927": "Nessuno muove causa con giustizia, nessuno la discute con verità; s’appoggiano su quel che non è, dicon menzogne, concepiscono il male, partoriscono l’iniquità.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"italian1927": "Perciò la sentenza liberatrice è lunge da noi, e non arriva fino a noi la giustizia; noi aspettiamo la luce, ed ecco le tenebre; aspettiamo il chiarore del dì, e camminiamo nel buio.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"italian1927": "E la sentenza liberatrice s’è ritirata, e la salvezza s’è tenuta lontana; poiché la verità soccombe sulla piazza pubblica, e la rettitudine non può avervi accesso;\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"italian1927": "Regni tu forse perché hai la passione del cedro? Tuo padre non mangiava egli e non beveva? Ma faceva ciò ch’è retto e giusto, e tutto gli andava bene.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"italian1927": "Ecco, i giorni vengono, dice l’Eterno, quand’io farò sorgere a Davide un germoglio giusto, il quale regnerà da re e prospererà, e farà ragione e giustizia nel paese.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"italian1927": "Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ancora si dirà questa parola nel paese di Giuda e nelle sue città, quando li avrò fatti tornare dalla cattività: \"L’Eterno ti benedica, o dimora di giustizia, o monte di santità!\"\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"italian1927": "Tutti quelli che le trovavano, le divoravano; e i loro nemici dicevano: \"Noi non siamo colpevoli, poich’essi han peccato contro l’Eterno, dimora della giustizia, contro l’Eterno, speranza de’ loro padri\".\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"italian1927": "Così parla il Signore, l’Eterno: Basta, o principi d’Israele! Lasciate da parte la violenza e le rapine, praticate il diritto e la giustizia, liberate il mio popolo dalle vostre estorsioni! dice il Signore, l’Eterno.\r\n"}}]}}}