{"topics": {"patience": {"verses": [{"book": "Matthew", "chapter": 18, "verse": 26, "word": {"italian1927": "Onde il servitore, gettatosi a terra, gli si prostrò dinanzi, dicendo: Abbi pazienza con me, e ti pagherò tutto.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"italian1927": "Onde il conservo, gettatosi a terra, lo pregava dicendo: Abbi pazienza con me, e ti pagherò.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"italian1927": "E quel ch’è in buona terra, son coloro i quali, dopo aver udita la Parola, la ritengono in un cuore onesto e buono, e portan frutto con perseveranza.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 19, "word": {"italian1927": "Con la vostra perseveranza guadagnerete le anime vostre.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 3, "word": {"italian1927": "e non soltanto questo, ma ci gloriamo anche nelle afflizioni, sapendo che l’afflizione produce pazienza, la pazienza esperienza,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"italian1927": "e la esperienza speranza.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"italian1927": "Ma se speriamo quel che non vediamo, noi l’aspettiamo con pazienza.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"italian1927": "Perché tutto quello che fu scritto per l’addietro, fu scritto per nostro ammaestramento, affinché mediante la pazienza e mediante la consolazione delle Scritture noi riteniamo la speranza.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"italian1927": "Or l’Iddio della pazienza e della consolazione vi dia d’aver fra voi un medesimo sentimento secondo Cristo Gesù,\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 4, "word": {"italian1927": "ma in ogni cosa ci raccomandiamo come ministri di Dio per una grande costanza, per afflizioni, necessità, angustie,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 12, "word": {"italian1927": "Certo, i segni dell’apostolo sono stati manifestati in atto fra voi nella perseveranza a tutta prova, nei miracoli, nei prodigi ed opere potenti.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"italian1927": "essendo fortificati in ogni forza secondo la potenza della sua gloria, onde possiate essere in tutto pazienti e longanimi;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"italian1927": "ricordandoci del continuo nel cospetto del nostro Dio e Padre, dell’opera della vostra fede, delle fatiche del vostro amore e della costanza della vostra speranza nel nostro Signor Gesù Cristo;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"italian1927": "in guisa che noi stessi ci gloriamo di voi nelle chiese di Dio, a motivo della vostra costanza e fede in tutte le vostre persecuzioni e nelle afflizioni che voi sostenete.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma tu, o uomo di Dio, fuggi queste cose, e procaccia giustizia, pietà, fede, amore, costanza, dolcezza.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"italian1927": "Quanto a te, tu hai tenuto dietro al mio insegnamento, alla mia condotta, a’ miei propositi, alla mia fede, alla mia pazienza, al mio amore, alla mia costanza,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"italian1927": "Che i vecchi siano sobri, gravi, assennati, sani nella fede, nell’amore, nella pazienza:\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"italian1927": "onde non diventiate indolenti ma siate imitatori di quelli che per fede e pazienza eredano le promesse.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 36, "word": {"italian1927": "Poiché voi avete bisogno di costanza, affinché, avendo fatta la volontà di Dio, otteniate quel che v’è promesso. Perché:\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 1, "word": {"italian1927": "Anche noi, dunque, poiché siam circondati da sì gran nuvolo di testimoni, deposto ogni peso e il peccato che così facilmente ci avvolge, corriamo con perseveranza l’arringo che ci sta dinanzi, riguardando a Gesù,\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"italian1927": "sapendo che la prova della vostra fede produce costanza.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"italian1927": "E la costanza compia appieno l’opera sua in voi, onde siate perfetti e completi, di nulla mancanti.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"italian1927": "Siate dunque pazienti, fratelli, fino alla venuta del Signore. Ecco, l’agricoltore aspetta il prezioso frutto della terra pazientando, finché esso abbia ricevuto la pioggia della prima e dell’ultima stagione.\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"italian1927": "Prendete, fratelli, per esempio di sofferenza e di pazienza i profeti che han parlato nel nome del Signore.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"italian1927": "Ecco, noi chiamiamo beati quelli che hanno sofferto con costanza. Avete udito parlare della costanza di Giobbe, e avete veduto la fine riserbatagli dal Signore, perché il Signore è pieno di compassione e misericordioso.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"italian1927": "alla conoscenza la continenza; alla continenza la pazienza; alla pazienza la pietà; alla pietà l’amor fraterno;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"italian1927": "Io, Giovanni, vostro fratello e partecipe con voi della tribolazione, del regno e della costanza in Gesù, ero nell’isola chiamata Patmo a motivo della parola di Dio e della testimonianza di Gesù.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"italian1927": "Io conosco le tue opere e la tua fatica e la tua costanza e che non puoi sopportare i malvagi e hai messo alla prova quelli che si chiamano apostoli e non lo sono, e li hai trovati mendaci;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 3, "word": {"italian1927": "e hai costanza e hai sopportato molte cose per amor del mio nome, e non ti sei stancato.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"italian1927": "Io conosco le tue opere e il tuo amore e la tua fede e il tuo ministerio e la tua costanza, e che le tue opere ultime sono più abbondanti delle prime.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"italian1927": "Perché tu hai serbata la parola della mia costanza, anch’io ti guarderò dall’ora del cimento che ha da venire su tutto il mondo, per mettere alla prova quelli che abitano sulla terra.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"italian1927": "se uno uccide con la spada, bisogna che sia ucciso con la spada. Qui sta la costanza e la fede dei santi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"italian1927": "Qui è la costanza dei santi che osservano i comandamenti di Dio e la fede in Gesù.\r\n"}}]}}}