{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"italian1927": "In quell’istesso giorno vennero a lui de’ Sadducei, i quali dicono che non v’è risurrezione, e gli domandarono:\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"italian1927": "Alla risurrezione, dunque, di quale dei sette sarà ella moglie? Poiché tutti l’hanno avuta.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"italian1927": "Perché alla risurrezione né si prende né si dà moglie; ma i risorti son come angeli ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"italian1927": "Quanto poi alla risurrezione dei morti, non avete voi letto quel che vi fu insegnato da Dio,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"italian1927": "ed usciti dai sepolcri dopo la risurrezione di lui, entrarono nella santa città, ed apparvero a molti.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"italian1927": "Poi vennero a lui de’ Sadducei, i quali dicono che non v’è risurrezione, e gli domandarono:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"italian1927": "nella risurrezione, quando saranno risuscitati, di chi di loro sarà ella moglie? Poiché tutti i sette l’hanno avuta per moglie.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"italian1927": "e sarai beato, perché non hanno modo di rendertene il contraccambio; ma il contraccambio ti sarà reso alla risurrezione de’ giusti.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"italian1927": "Poi, accostatisi alcuni dei Sadducei, i quali negano che ci sia risurrezione, lo interrogarono, dicendo:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"italian1927": "Nella risurrezione dunque, la donna, di chi di loro sarà moglie? Perché i sette l’hanno avuta per moglie.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"italian1927": "ma quelli che saranno reputati degni d’aver parte al secolo avvenire e alla risurrezione dai morti, non sposano e non sono sposati,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"italian1927": "perché neanche possono più morire, giacché son simili agli angeli e son figliuoli di Dio, essendo figliuoli della risurrezione.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"italian1927": "quelli che hanno operato bene, in risurrezione di vita; e quelli che hanno operato male, in risurrezion di giudicio.\r\n"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"italian1927": "Marta gli disse: Lo so che risusciterà, nella risurrezione, nell’ultimo giorno.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"italian1927": "Gesù le disse: Io son la resurrezione e la vita; chi crede in me, anche se muoia, vivrà;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"italian1927": "a cominciare dal battesimo di Giovanni fino al giorno ch’egli, tolto da noi, è stato assunto in cielo, uno sia fatto testimone con noi della risurrezione di lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"italian1927": "antivedendola, parlò della risurrezione di Cristo, dicendo che non sarebbe stato lasciato nell’Ades, e che la sua carne non avrebbe veduto la corruzione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"italian1927": "essendo molto crucciati perché ammaestravano il popolo e annunziavano in Gesù la risurrezione dei morti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"italian1927": "E gli apostoli con gran potenza rendevan testimonianza della risurrezione del Signor Gesù; e gran grazia era sopra tutti loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"italian1927": "E anche certi filosofi epicurei e stoici conferivan con lui. E alcuni dicevano: Che vuol dire questo cianciatore? E altri: Egli pare essere un predicatore di divinità straniere; perché annunziava Gesù e la risurrezione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"italian1927": "Quando udiron mentovar la risurrezione de’ morti, alcuni se ne facevano beffe; ed altri dicevano: Su questo noi ti sentiremo un’altra volta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"italian1927": "Or Paolo, sapendo che una parte eran Sadducei e l’altra Farisei, esclamò nel Sinedrio: Fratelli, io son Fariseo, figliuol di Farisei; ed è a motivo della speranza e della risurrezione dei morti, che son chiamato in giudizio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"italian1927": "Poiché i Sadducei dicono che non v’è risurrezione, né angelo, né spirito; mentre i Farisei affermano l’una e l’altra cosa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"italian1927": "avendo in Dio la speranza che nutrono anche costoro che ci sarà una risurrezione de’ giusti e degli ingiusti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"italian1927": "se pur non si tratti di quest’unica parola che gridai, quando comparvi dinanzi a loro: E’ a motivo della risurrezione de’ morti, che io son oggi giudicato da voi.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"italian1927": "nato dal seme di Davide secondo la carne, dichiarato Figliuolo di Dio con potenza secondo lo spirito di santità mediante la sua risurrezione dai morti; cioè Gesù Cristo nostro Signore,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"italian1927": "Perché, se siamo divenuti una stessa cosa con lui per una morte somigliante alla sua, lo saremo anche per una risurrezione simile alla sua, sapendo questo:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"italian1927": "Or se si predica che Cristo è risuscitato dai morti, come mai alcuni fra voi dicono che non v’è risurrezione de’ morti?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"italian1927": "Ma se non v’è risurrezione dei morti, neppur Cristo è risuscitato;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"italian1927": "Infatti, poiché per mezzo d’un uomo è venuta la morte, così anche per mezzo d’un uomo è venuta la resurrezione dei morti.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"italian1927": "Così pure della risurrezione dei morti. Il corpo è seminato corruttibile, e risuscita incorruttibile;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"italian1927": "in guisa ch’io possa conoscere esso Cristo, e la potenza della sua risurrezione, e la comunione delle sue sofferenze, essendo reso conforme a lui nella sua morte,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"italian1927": "per giungere in qualche modo alla risurrezione dei morti.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"italian1927": "uomini che si sono sviati dalla verità, dicendo che la resurrezione è già avvenuta, e sovvertono la fede di alcuni.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"italian1927": "della dottrina dei battesimi e della imposizione delle mani, della risurrezione de’ morti e del giudizio eterno.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"italian1927": "Le donne ricuperarono per risurrezione i loro morti; e altri furon martirizzati non avendo accettata la loro liberazione affin di ottenere una risurrezione migliore;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"italian1927": "Benedetto sia l’Iddio e Padre del Signor nostro Gesù Cristo, il quale nella sua gran misericordia ci ha fatti rinascere, mediante la risurrezione di Gesù Cristo dai morti,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"italian1927": "Alla qual figura corrisponde il battesimo (non il nettamento delle sozzure della carne ma la richiesta di una buona coscienza fatta a Dio), il quale ora salva anche voi, mediante la resurrezione di Gesù Cristo,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"italian1927": "Il rimanente dei morti non tornò in vita prima che fosser compiti i mille anni. Questa è la prima risurrezione.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"italian1927": "Beato e santo è colui che partecipa alla prima risurrezione. Su loro non ha potestà la morte seconda, ma saranno sacerdoti di Dio e di Cristo e regneranno con lui quei mille anni.\r\n"}}]}}}