{"topics": {"obey": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 18, "word": {"italian1927": "E tutte le nazioni della terra saranno benedette nella tua progenie, perché tu hai ubbidito alla mia voce\".\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"italian1927": "perché Abrahamo ubbidì alla mia voce e osservò quello che gli avevo ordinato, i miei comandamenti, i miei statuti e le mie leggi\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"italian1927": "Or dunque, figliuol mio, ubbidisci alla mia voce e fa’ quello ch’io ti comando.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"italian1927": "E sua madre gli rispose: \"Questa maledizione ricada su me, figliuol mio! Ubbidisci pure alla mia voce, e va’ a prendermi i capretti\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"italian1927": "Or dunque, figliuol mio, ubbidisci alla mia voce; lèvati, e fuggi a Charan da Labano mio fratello;\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 7, "word": {"italian1927": "e che Giacobbe aveva ubbidito a suo padre e a sua madre, e se n’era andato in Paddan-Aram.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"italian1927": "Ma Faraone rispose: \"Chi è l’Eterno ch’io debba ubbidire alla sua voce e lasciar andare Israele? Io non conosco l’Eterno, e non lascerò affatto andare Israele\".\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"italian1927": "Or dunque, se ubbidite davvero alla mia voce e osservate il mio patto, sarete fra tutti i popoli il mio tesoro particolare;\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"italian1927": "Sii guardingo in sua presenza, e ubbidisci alla sua voce; non ti ribellare a lui, perch’egli non perdonerà le vostre trasgressioni; poiché il mio nome è in lui.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"italian1927": "Ma se ubbidisci fedelmente alla sua voce e fai tutto quello che ti dirò, io sarò il nemico de’ tuoi nemici, l’avversario de’ tuoi avversari;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"italian1927": "la benedizione, se ubbidite ai comandamenti dell’Eterno, del vostro Dio, i quali oggi vi do;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 28, "word": {"italian1927": "la maledizione, se non ubbidite ai comandamenti dell’Eterno, dell’Iddio vostro, e se vi allontanate dalla via che oggi vi prescrivo, per andar dietro a dèi stranieri che voi non avete mai conosciuti.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"italian1927": "Seguirete l’Eterno, l’Iddio vostro, temerete lui, osserverete i suoi comandamenti, ubbidirete alla sua voce, a lui servirete e vi terrete stretti.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"italian1927": "Quando un uomo avrà un figliuolo caparbio e ribelle che non ubbidisce alla voce né di suo padre né di sua madre, e benché l’abbian castigato non da loro retta,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"italian1927": "e diranno agli anziani della sua città: \"Questo nostro figliuolo è caparbio e ribelle; non vuol ubbidire alla nostra voce, è un ghiotto e un ubriacone\";\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"italian1927": "Ubbidirai quindi alla voce dell’Eterno, del tuo Dio, e metterai in pratica i suoi comandamenti e le sue leggi che oggi ti do\".\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"italian1927": "E voi rimarrete poca gente, dopo essere stati numerosi come le stelle del cielo perché non avrai ubbidito alla voce dell’Eterno, ch’è il tuo Dio.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"italian1927": "e ti convertirai all’Eterno, al tuo Dio, e ubbidirai alla sua voce, tu e i tuoi figliuoli, con tutto il tuo cuore e con tutta l’anima tua, secondo tutto ciò che oggi io ti comando,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"italian1927": "E tu ti convertirai, ubbidirai alla voce dell’Eterno, e metterai in pratica tutti questi comandamenti che oggi ti do.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"italian1927": "amando l’Eterno, il tuo Dio, ubbidendo alla sua voce e tenendoti stretto a lui (poich’egli è la tua vita e colui che prolunga i tuoi giorni), affinché tu possa abitare sul suolo che l’Eterno giurò di dare ai tuoi padri Abrahamo, Isacco e Giacobbe.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"italian1927": "Poiché i figliuoli d’Israele avean camminato per quarant’anni nel deserto finché tutta la nazione, cioè tutti gli uomini di guerra ch’erano usciti dall’Egitto, furon distrutti, perché non aveano ubbidito alla voce dell’Eterno. L’Eterno avea loro giurato che non farebbe loro vedere il paese che avea promesso con giuramento ai loro padri di darci: paese ove scorre il latte e il miele;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"italian1927": "\"Voi avete osservato tutto ciò che Mosè, servo dell’Eterno, vi aveva ordinato, e avete ubbidito alla mia voce in tutto quello che io vi ho comandato.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"italian1927": "Il popolo rispose a Giosuè: \"L’Eterno, il nostro Dio, è quello che serviremo, e alla sua voce ubbidiremo!\"\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"italian1927": "e voi dal canto vostro, non farete alleanza con gli abitanti di questo paese; demolirete i loro altari. Ma voi non avete ubbidito alla mia voce. Perché avete fatto questo?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"italian1927": "Ma neppure ai loro giudici davano ascolto, poiché si prostituivano ad altri dèi, e si prostravan dinanzi a loro. E abbandonarono ben presto la via battuta dai loro padri, i quali aveano ubbidito ai comandamenti dell’Eterno; ma essi non fecero così.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"italian1927": "e vi dissi: Io sono l’Eterno, il vostro Dio; non adorate gli dei degli Amorei nel paese de’ quali abitate; ma voi non avete dato ascolto alla mia voce\".\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"italian1927": "Il popolo rifiutò di dare ascolto alle parole di Samuele, e disse: \"No! ci sarà un re su di noi;\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"italian1927": "Se temete l’Eterno, lo servite, e ubbidite alla sua voce, se non siete ribelli al comandamento dell’Eterno, e tanto voi quanto il re che regna su voi siete seguaci dell’Eterno, ch’è il vostro Dio, bene;\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"italian1927": "ma, se non ubbidite alla voce dell’Eterno, se vi ribellate al comandamento dell’Eterno, la mano dell’Eterno sarà contro di voi, come fu contro i vostri padri.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"italian1927": "E perché dunque non hai ubbidito alla voce dell’Eterno? perché ti sei gettato sul bottino, e hai fatto ciò ch’è male agli occhi dell’Eterno?\"\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"italian1927": "E Saul disse a Samuele: \"Ma io ho ubbidito alla voce dell’Eterno, ho compiuto la missione che l’Eterno m’aveva affidata, ho menato Agag, re di Amalek, e ho votato allo sterminio gli Amalekiti;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"italian1927": "E Samuele disse: \"L’Eterno ha egli a grado gli olocausti e i sacrifizi come che si ubbidisca alla sua voce? Ecco, l’ubbidienza val meglio che il sacrifizio, e dare ascolto val meglio che il grasso dei montoni;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"italian1927": "Allora Saul disse a Samuele: \"Io ho peccato, poiché ho trasgredito il comandamento dell’Eterno e le tue parole; io ho temuto il popolo, e ho dato ascolto alla sua voce.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"italian1927": "perché non hai ubbidito alla voce dell’Eterno e non hai lasciato corso all’ardore della sua ira contro ad Amalek; perciò l’Eterno ti tratta così quest’oggi.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"italian1927": "La donna s’avvicinò a Saul; e vedutolo tutto atterrito, gli disse: \"Ecco, la tua serva ha ubbidito alla tua voce; io ho messo a repentaglio la mia vita per ubbidire alle parole che m’hai dette.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 21, "word": {"italian1927": "ed egli gridò all’uomo di Dio ch’era venuto da Giuda: \"Così parla l’Eterno: Giacché tu ti sei ribellato all’ordine dell’Eterno, e non hai osservato il comandamento che l’Eterno, l’Iddio tuo, t’avea dato,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"italian1927": "Allora il primo gli disse: \"Poiché tu non hai ubbidito alla voce dell’Eterno, ecco, non appena sarai partito da me, un leone ti ucciderà\". E, non appena quegli si fu partito da lui, un leone lo incontrò e lo uccise.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"italian1927": "perché non aveano ubbidito alla voce dell’Eterno, dell’Iddio loro, ed aveano trasgredito il suo patto, cioè tutto quello che Mosè, servo dell’Eterno, avea comandato; essi non l’aveano né ascoltato, né messo in pratica.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 23, "word": {"italian1927": "Salomone si assise dunque sul trono dell’Eterno come re, invece di Davide suo padre; prosperò, e tutto Israele gli ubbidì.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 4, "word": {"italian1927": "Così parla l’Eterno: Non salite a combattere contro i vostri fratelli! Ognuno se ne torni a casa sua; perché questo e avvenuto per voler mio\". Quelli ubbidirono alla parola dell’Eterno, e se ne tornaron via rinunziando a marciare contro Geroboamo.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"italian1927": "rifiutarono d’ubbidire, e non si ricordarono delle maraviglie che tu avevi fatte a pro loro; indurarono le loro cervici; e, nella loro ribellione, si vollero dare un capo per tornare alla loro schiavitù. Ma tu sei un Dio pronto a perdonare, misericordioso, pieno di compassione, lento all’ira e di gran benignità, e non li abbandonasti.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 11, "word": {"italian1927": "Se l’ascoltano, se si sottomettono, finiscono i loro giorni nel benessere, e gli anni loro nella gioia;\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"italian1927": "ma, se non l’ascoltano, periscon trafitti da’ suoi dardi, muoiono per mancanza d’intendimento.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"italian1927": "Al solo udir parlare di me, m’hanno ubbidito; i figli degli stranieri m’hanno reso omaggio.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"italian1927": "come ho fatto a non ascoltare la voce di chi m’ammaestrava, e a non porger l’orecchio a chi m’insegnava?\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 17, "word": {"italian1927": "L’occhio di chi si fa beffe del padre e disdegna d’ubbidire alla madre, lo caveranno i corvi del torrente, lo divoreranno gli aquilotti.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 14, "word": {"italian1927": "Essi piomberanno a volo sulle spalle de’ Filistei ad occidente, insieme prederanno i figliuoli dell’oriente; metteran le mani addosso a Edom ed a Moab, e i figliuoli d’Ammon saran loro sudditi.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"italian1927": "Chi è tra voi che tema l’Eterno, che ascolti la voce del servo di lui? Benché cammini nelle tenebre, privo di luce, confidi nel nome dell’Eterno, e s’appoggi sul suo Dio!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"italian1927": "Soltanto riconosci la tua iniquità: tu sei stata infedele all’Eterno, al tuo Dio, hai vòlto qua e là i tuoi passi verso gli stranieri, sotto ogni albero verdeggiante, e non hai dato ascolto alla mia voce, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"italian1927": "Giaciamoci nella nostra vergogna e ci copra la nostra ignominia! poiché abbiam peccato contro l’Eterno, il nostro Dio: noi e i nostri padri, dalla nostra fanciullezza fino a questo giorno; e non abbiam dato ascolto alla voce dell’Eterno, ch’è il nostro Dio\".\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"italian1927": "Perciò dirai loro: Questa è la nazione che non ascolta la voce dell’Eterno, del suo Dio, e che non vuol accettare correzione; la fedeltà è perita, è venuta meno nella loro bocca.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"italian1927": "L’Eterno risponde: Perché costoro hanno abbandonato la mia legge ch’io avevo loro posta dinanzi e non hanno dato ascolto alla mia voce, e non l’hanno seguìta nella lor condotta,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 3, "word": {"italian1927": "Di’ loro: Così parla l’Eterno, l’Iddio d’Israele: Maledetto l’uomo che non ascolta le parole di questo patto,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"italian1927": "Ma essi non l’hanno ascoltata, non hanno prestato orecchio, e hanno camminato, seguendo ciascuno la caparbietà del loro cuore malvagio; perciò io ho fatto venir su loro tutto quello che avevo detto in quel patto che io avevo comandato loro d’osservare, e ch’essi non hanno osservato\".\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 17, "word": {"italian1927": "Ma, se non dànno ascolto, io svellerò quella nazione; la svellerò e la distruggerò, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 23, "word": {"italian1927": "Essi, però, non diedero ascolto, non porsero orecchio, ma indurarono la loro cervice per non ascoltare, e per non ricevere istruzione.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"italian1927": "ma, se quella nazione fa ciò ch’è male agli occhi miei senza dare ascolto alla mia voce, io mi pento del bene di cui avevo parlato di colmarla.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"italian1927": "Io t’ho parlato al tempo della tua prosperità, ma tu dicevi: \"Io non ascolterò\". Questo è stato il tuo modo di fare fin dalla tua fanciullezza; tu non hai mai dato ascolto alla mia voce.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"italian1927": "Or dunque, emendate le vostre vie e le vostre azioni, date ascolto alla voce dell’Eterno, del vostro Dio, e l’Eterno si pentirà del male che ha pronunziato contro di voi.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"italian1927": "Ed essi v’entrarono e ne presero possesso, ma non hanno ubbidito alla tua voce e non han camminato secondo la tua legge; tutto quello che avevi loro comandato di fare essi non l’hanno fatto; perciò tu hai fatto venir su di essi tutti questi mali.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 10, "word": {"italian1927": "E tutti i capi e tutto il popolo ch’erano entrati nel patto di rimandare in libertà ciascuno il proprio servo e la propria serva e di non tenerli più in ischiavitù ubbidirono e li rimandarono;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"italian1927": "E noi abbiamo ubbidito alla voce di Gionadab, figliuolo di Recab, nostro padre, in tutto quello che ci ha comandato: non beviamo vino durante tutti i nostri giorni, tanto noi, che le nostre mogli, i nostri figliuoli e le nostre figliuole;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 10, "word": {"italian1927": "abitiamo in tende, e abbiamo ubbidito e fatto tutto quello che Gionadab, nostro padre, ci ha comandato.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 14, "word": {"italian1927": "Le parole di Gionadab, figliuolo di Recab, che comandò ai suoi figliuoli di non bever vino, sono state messe ad effetto, ed essi fino al dì d’oggi non hanno bevuto vino, in ubbidienza all’ordine del padre loro; e io v’ho parlato, parlato fin dal mattino, e voi non m’avete dato ascolto;\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 18, "word": {"italian1927": "E alla casa dei Recabiti Geremia disse: \"Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Poiché avete ubbidito all’ordine di Gionadab, vostro padre, e avete osservato tutti i suoi precetti, e avete fatto tutto quello ch’egli vi avea prescritto,\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"italian1927": "e l’Eterno l’ha fatto venire e ha fatto come aveva detto, perché voi avete peccato contro l’Eterno, e non avete dato ascolto alla sua voce; perciò questo v’è avvenuto.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"italian1927": "Sia la sua risposta gradevole o sgradevole, noi ubbidiremo alla voce dell’Eterno, del nostro Dio, al quale ti mandiamo, affinché bene ce ne venga, per aver ubbidito alla voce dell’Eterno, del nostro Dio\".\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"italian1927": "Ma se dite: Noi non rimarremo in questo paese, se non ubbidite alla voce dell’Eterno, del vostro Dio, e dite:\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"italian1927": "E io ve l’ho fatto sapere quest’oggi; ma voi non ubbidite alla voce dell’Eterno, del vostro Dio, né a nulla di quanto egli m’ha mandato a dirvi.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"italian1927": "Così Johanan, figliuolo di Kareah, tutti i capi delle forze e tutto il popolo non ubbidirono alla voce dell’Eterno, che ordinava loro di dimorare nel paese di Giuda.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"italian1927": "ed entrarono nel paese d’Egitto, perché non ubbidirono alla voce dell’Eterno; e giunsero a Tahpanes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"italian1927": "Perché voi avete offerto que’ profumi e avete peccato contro l’Eterno e non avete ubbidito alla voce dell’Eterno e non avete camminato secondo la sua legge, i suoi statuti e le sue testimonianze, perciò v’è avvenuto questo male che oggi si vede\".\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"italian1927": "E il regno e il dominio e la grandezza dei regni che sono sotto tutti i cieli saranno dati al popolo dei santi dell’Altissimo; il suo regno è un regno eterno, e tutti i domini lo serviranno e gli ubbidiranno\".\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"italian1927": "e non abbiamo dato ascolto alla voce dell’Eterno, dell’Iddio nostro, per camminare secondo le sue leggi, ch’egli ci aveva poste dinanzi mediante i profeti suoi servi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"italian1927": "Sì, tutto Israele ha trasgredito la tua legge, s’è sviato per non ubbidire alla tua voce; e così su noi si sono riversate le maledizioni e imprecazioni che sono scritte nella legge di Mosè, servo di Dio, perché noi abbiam peccato contro di lui.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"italian1927": "E l’Eterno ha vegliato su questa calamità, e ce l’ha fatta venire addosso; perché l’Eterno, il nostro Dio, è giusto in tutto quello che ha fatto, ma noi non abbiamo ubbidito alla sua voce.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"italian1927": "Essa non dà ascolto ad alcuna voce, non accetta correzione, non si confida nell’Eterno, non s’accosta al suo Dio.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"italian1927": "E Zorobabele, figliuolo di Scealtiel, e Giosuè, figliuolo di Jehotsadak, il sommo sacerdote, e tutto il rimanente del popolo, diedero ascolto alla voce dell’Eterno, del loro Dio, e alle parole del profeta Aggeo, secondo il messaggio che l’Eterno, il loro Dio, gli aveva affidato; e il popolo temette l’Eterno.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"italian1927": "E quelli che son lontani verranno e lavoreranno alla costruzione del tempio dell’Eterno, e voi conoscerete che l’Eterno degli eserciti m’ha mandato a voi. Questo avverrà se date veramente ascolto alla voce dell’Eterno, del vostro Dio\".\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 27, "word": {"italian1927": "E quegli uomini ne restaron maravigliati e dicevano: Che uomo è mai questo che anche i venti e il mare gli ubbidiscono?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 27, "word": {"italian1927": "E tutti sbigottirono talché si domandavano fra loro: Che cos’è mai questo? E’ una dottrina nuova! Egli comanda con autorità perfino agli spiriti immondi, ed essi gli ubbidiscono!\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"italian1927": "Ed essi furon presi da gran timore e si dicevano gli uni agli altri: Chi è dunque costui, che anche il vento ed il mare gli obbediscono?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"italian1927": "Poi disse loro: Dov’è la fede vostra? Ma essi, impauriti e maravigliati, diceano l’uno all’altro: Chi è mai costui che comanda anche ai venti ed all’acqua e gli ubbidiscono?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"italian1927": "E il Signore disse: Se aveste fede quant’è un granel di senapa, potreste dire a questo moro: Sradicati e trapiantati nel mare, e vi ubbidirebbe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 29, "word": {"italian1927": "Ma Pietro e gli altri apostoli, rispondendo, dissero: Bisogna ubbidire a Dio anziché agli uomini.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 32, "word": {"italian1927": "E noi siam testimoni di queste cose; e anche lo Spirito Santo, che Dio ha dato a coloro che gli ubbidiscono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 36, "word": {"italian1927": "Poiché, prima d’ora, sorse Teuda, dicendosi esser qualche gran cosa; e presso a lui si raccolsero intorno a quattrocento uomini; ed egli fu ucciso e tutti quelli che gli aveano prestata fede, furono sbandati e ridotti a nulla.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"italian1927": "Dopo costui, sorse Giuda il Galileo, a’ dì del censimento, e si trascinò dietro della gente; anch’egli perì, e tutti coloro che gli aveano prestata fede, furon dispersi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 39, "word": {"italian1927": "A lui i nostri padri non vollero essere ubbidienti, ma lo ripudiarono, e rivolsero i loro cuori all’Egitto,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 8, "word": {"italian1927": "ma a quelli che son contenziosi e non ubbidiscono alla verità ma ubbidiscono alla ingiustizia, ira e indignazione.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"italian1927": "Non regni dunque il peccato nel vostro corpo mortale per ubbidirgli nelle sue concupiscenze;\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 16, "word": {"italian1927": "Non sapete voi che se vi date a uno come servi per ubbidirgli, siete servi di colui a cui ubbidite: o del peccato che mena alla morte o dell’ubbidienza che mena alla giustizia?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 17, "word": {"italian1927": "Ma sia ringraziato Iddio che eravate bensì servi del peccato, ma avete di cuore ubbidito a quel tenore d’insegnamento che v’è stato trasmesso;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"italian1927": "Ma tutti non hanno ubbidito alla Buona Novella; perché Isaia dice: Signore, chi ha creduto alla nostra predicazione?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"italian1927": "O Galati insensati, chi v’ha ammaliati, voi, dinanzi agli occhi dei quali Gesù Cristo crocifisso è stato ritratto al vivo?\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 7, "word": {"italian1927": "Voi correvate bene; chi vi ha fermati perché non ubbidiate alla verità?\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 1, "word": {"italian1927": "Figliuoli, ubbidite nel Signore ai vostri genitori, poiché ciò è giusto.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"italian1927": "Così, miei cari, come sempre siete stati ubbidienti, non solo come s’io fossi presente, ma molto più adesso che sono assente, compiete la vostra salvezza con timore e tremore;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 20, "word": {"italian1927": "Figliuoli, ubbidite ai vostri genitori in ogni cosa, poiché questo è accettevole al Signore.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"italian1927": "Servi, ubbidite in ogni cosa ai vostri padroni secondo la carne; non servendoli soltanto quando vi vedono come per piacere agli uomini, ma con semplicità di cuore, temendo il Signore.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"italian1927": "in un fuoco fiammeggiante, per far vendetta di coloro che non conoscono Iddio, e di coloro che non ubbidiscono al Vangelo del nostro Signor Gesù.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 14, "word": {"italian1927": "E se qualcuno non ubbidisce a quel che diciamo in questa epistola, notatelo quel tale, e non abbiate relazione con lui, affinché si vergogni.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"italian1927": "Ricorda loro che stiano soggetti ai magistrati e alle autorità, che siano ubbidienti, pronti a fare ogni opera buona,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"italian1927": "ed essendo stato reso perfetto, divenne per tutti quelli che gli ubbidiscono,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"italian1927": "Per fede Abramo, essendo chiamato, ubbidì, per andarsene in un luogo ch’egli avea da ricevere in eredità; e partì senza sapere dove andava.\r\n"}}, {"book": "James", "chapter": 3, "verse": 3, "word": {"italian1927": "Se mettiamo il freno in bocca ai cavalli perché ci ubbidiscano, noi guidiamo anche tutto quanto il loro corpo.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"italian1927": "Avendo purificate le anime vostre coll’ubbidienza alla verità per arrivare a un amor fraterno non finto, amatevi l’un l’altro di cuore, intensamente,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"italian1927": "Parimente voi, mogli, siate soggette ai vostri mariti, affinché se anche ve ne sono che non ubbidiscono alla Parola, siano guadagnati senza parola dalla condotta delle loro mogli,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 6, "word": {"italian1927": "come Sara che ubbidiva ad Abramo, chiamandolo signore; della quale voi siete ora figliuole, se fate il bene e non vi lasciate turbare da spavento alcuno.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"italian1927": "Poiché è giunto il tempo in cui il giudicio ha da cominciare dalla casa di Dio; e se comincia prima da noi, qual sarà la fine di quelli che non ubbidiscono al Vangelo di Dio?\r\n"}}]}}}