{"topics": {"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"italian1927": "non ti prostrare dinanzi a tali cose e non servir loro, perché io, l’Eterno, l’Iddio tuo, sono un Dio geloso che punisco l’iniquità dei padri sui figliuoli fino alla terza e alla quarta generazione di quelli che mi odiano,\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"italian1927": "poiché tu non adorerai altro dio, perché l’Eterno, che si chiama \"il Geloso\", è un Dio geloso.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"italian1927": "ove lo spirito di gelosia s’impossessi del marito e questi diventi geloso della moglie che si è contaminata, ovvero lo spirito di gelosia s’impossessi di lui e questi diventi geloso della moglie che non si è contaminata,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"italian1927": "quell’uomo menerà la moglie al sacerdote, e porterà un’offerta per lei: un decimo d’efa di farina d’orzo; non vi spanderà sopra olio né vi metterà sopra incenso, perché è un’oblazione di gelosia, un’oblazione commemorativa, destinata a ricordare una iniquità.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"italian1927": "Il sacerdote farà quindi stare la donna in piè davanti all’Eterno, le scoprirà il capo e porrà in mano di lei l’oblazione commemorativa, ch’è l’oblazione di gelosia; e il sacerdote avrà in mano l’acqua amara che arreca maledizione\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"italian1927": "e il sacerdote prenderà dalle mani della donna l’oblazione di gelosia, agiterà l’oblazione davanti all’Eterno, e l’offrirà sull’altare;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"italian1927": "Questa è la legge relativa alla gelosia, per il caso in cui la moglie di uno si svii ricevendo un altro invece del suo marito, e si contamini,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"italian1927": "e per il caso in cui lo spirito di gelosia s’impossessi del marito, e questi diventi geloso della moglie; egli farà comparire sua moglie davanti all’Eterno, e il sacerdote le applicherà questa legge integralmente.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"italian1927": "\"Fineas, figliuolo di Eleazar, figliuolo del sacerdote Aaronne, ha rimossa l’ira mia dai figliuoli d’Israele, perch’egli è stato animato del mio zelo in mezzo ad essi; ed io, nella mia indignazione, non ho sterminato i figliuoli d’Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"italian1927": "Poiché l’Eterno, il tuo Dio, è un fuoco consumante, un Dio geloso.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"italian1927": "Non ti prostrare davanti a quelle cose e non servir loro, perché io, l’Eterno, il tuo Dio, sono un Dio geloso che punisco l’iniquità dei padri sopra i figliuoli fino alla terza e alla quarta generazione di quelli che m’odiano,\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"italian1927": "perché l’Iddio tuo, l’Eterno, che sta in mezzo a te, è un Dio geloso; l’ira dell’Eterno, dell’Iddio tuo, s’accenderebbe contro a te e ti sterminerebbe di sulla terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"italian1927": "L’Eterno non vorrà perdonargli; ma in tal caso l’ira dell’Eterno e la sua gelosia s’infiammeranno contro quell’uomo, tutte le maledizioni scritte in questo libro si poseranno su lui, e l’Eterno cancellerà il nome di lui di sotto al cielo;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"italian1927": "Essi l’han mosso a gelosia con divinità straniere, l’hanno irritato con abominazioni.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"italian1927": "Essi m’han mosso a gelosia con ciò che non è Dio, m’hanno irritato coi loro idoli vani; e io li moverò a gelosia con gente che non è un popolo, li irriterò con una nazione stolta.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"italian1927": "E Giosuè disse al popolo: \"Voi non potrete servire all’Eterno, perch’egli è un Dio santo, e un Dio geloso; egli non perdonerà le vostre trasgressioni e i vostri peccati.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"italian1927": "Que’ di Giuda fecero ciò ch’è male agli occhi dell’Eterno; e coi peccati che commisero provocarono l’Eterno a gelosia più di quanto avesser fatto i loro padri.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"italian1927": "Egli rispose: \"Io sono stato mosso da una gran gelosia per l’Eterno, per l’Iddio degli eserciti, perché i figliuoli d’Israele hanno abbandonato il tuo patto, han demolito i tuoi altari, e hanno ucciso colla spada i tuoi profeti; son rimasto io solo, e cercano di togliermi la vita\".\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"italian1927": "Ed egli rispose: \"Io sono stato mosso da una gelosia per l’Eterno, per l’Iddio degli eserciti, perché i figliuoli d’Israele hanno abbandonato il tuo patto, han demolito i tuoi altari, e hanno ucciso colla spada i tuoi profeti; son rimasto io solo, e cercano di togliermi la vita\".\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"italian1927": "lo provocarono ad ira coi loro alti luoghi, lo mossero a gelosia con le loro sculture.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"italian1927": "Fino a quando, o Eterno? Sarai tu adirato per sempre? La tua gelosia arderà essa come un fuoco?\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"italian1927": "ché la gelosia rende furioso il marito, il quale sarà senza pietà nel dì della vendetta;\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"italian1927": "Mettimi come un sigillo sul tuo cuore, come un sigillo sul tuo braccio; perché l’amore è forte come la morte, la gelosia è dura come il soggiorno de’ morti. I suoi ardori sono ardori di fuoco, fiamma dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"italian1927": "L’Eterno s’avanzerà come un eroe, ecciterà il suo ardore come un guerriero; manderà un grido, un grido tremendo, trionferà dei suoi nemici.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"italian1927": "Egli stese una forma di mano, e mi prese per una ciocca de’ miei capelli; e lo spirito mi sollevò fra terra e cielo, e mi trasportò in visioni divine a Gerusalemme, all’ingresso della porta interna che guarda verso il settentrione, dov’era posto l’idolo della gelosia, che eccita a gelosia.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"italian1927": "Ed egli mi disse: \"Figliuol d’uomo, alza ora gli occhi verso il settentrione\". Ed io alzai gli occhi verso il settentrione, ed ecco che al settentrione della porta dell’altare, all’ingresso, stava quell’idolo della gelosia.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"italian1927": "Io ti giudicherò alla stregua delle donne che commettono adulterio e spandono il sangue, e farò che il tuo sangue sia sparso dal furore e dalla gelosia.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"italian1927": "Così io sfogherò il mio furore su di te, e la mia gelosia di stornerà da te; m’acqueterò, e non sarò più adirato.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"italian1927": "Io darò corso alla mia gelosia contro di te, ed essi ti tratteranno con furore: ti taglieranno il naso e gli orecchi, e ciò che rimarrà di te cadrà per la spada; prenderanno i tuoi figliuoli e le tue figliuole e ciò che rimarrà di te sarà divorato dal fuoco.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"italian1927": "così parla il Signore, l’Eterno: Sì, nel fuoco della mia gelosia, io parlo contro il resto delle altre nazioni e contro Edom tutto quanto, che hanno fatto del mio paese il loro possesso con tutta la gioia del loro cuore e con tutto lo sprezzo dell’anima loro, per ridurlo in bottino.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"italian1927": "Perciò, profetizza sopra la terra d’Israele, e di’ ai monti e ai colli, ai burroni ed alle valli: Così parla il Signore, l’Eterno: Ecco, io parlo nella mia gelosia e nel mio furore, perché voi portate l’obbrobrio delle nazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"italian1927": "e nella mia gelosia, e nel fuoco della mia ira, io te lo dico, certo, in quel giorno, vi sarà un gran commovimento nel paese d’Israele:\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: Ora io farò tornare Giacobbe dalla cattività, e avrò pietà di tutta la casa d’Israele, e sarò geloso del mio santo nome.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"italian1927": "L’Eterno s’è mosso a gelosia per il suo paese, ed ha avuto pietà del suo popolo.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"italian1927": "L’Eterno è un Dio geloso e vendicatore; L’Eterno è vendicatore e pieno di furore; l’Eterno si vendica dei suoi avversari, e serba il cruccio per i suoi nemici.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"italian1927": "Né il loro argento né il loro oro li potrà liberare nel giorno dell’ira dell’Eterno; ma tutto il paese sarà divorato dal fuoco della sua gelosia; giacché egli farà una totale, una subitanea distruzione di tutti gli abitanti del paese.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"italian1927": "Perciò aspettami dice l’Eterno, per il giorno che mi leverò per il bottino; poiché il mio decreto è di radunare le nazioni, di riunire i regni, per versare su di loro la mia indignazione, tutto l’ardore della mia ira; poiché tutta la terra sarà divorata dal fuoco della mia gelosia.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"italian1927": "E l’angelo che parlava meco mi disse: \"Grida e di’: Così parla l’Eterno degli eserciti: Io provo una gran gelosia per Gerusalemme e per Sion;\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"italian1927": "\"Così parla l’Eterno degli eserciti: Io provo per Sion una grande gelosia, e sono furiosamente geloso di lei.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"italian1927": "Ma io dico: Israele non ha egli compreso? Mosè pel primo dice: Io vi moverò a gelosia di una nazione che non è nazione; contro una nazione senza intelletto provocherò il vostro sdegno.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"italian1927": "Io dico dunque: Hanno essi così inciampato da cadere? Così non sia; ma per la loro caduta la salvezza è giunta ai Gentili per provocar loro a gelosia.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"italian1927": "O vogliamo noi provocare il Signore a gelosia? Siamo noi più forti di lui?\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"italian1927": "Poiché io son geloso di voi d’una gelosia di Dio, perché v’ho fidanzati ad un unico sposo, per presentarvi come una casta vergine a Cristo.\r\n"}}]}}}