{"topics": {"gospel": {"verses": [{"book": "Matthew", "chapter": 4, "verse": 23, "word": {"italian1927": "E Gesù andava attorno per tutta la Galilea, insegnando nelle loro sinagoghe e predicando l’evangelo del Regno, sanando ogni malattia ed ogni infermità fra il popolo.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"italian1927": "E Gesù andava attorno per tutte le città e per i villaggi, insegnando nelle loro sinagoghe e predicando l’evangelo del Regno, e sanando ogni malattia ed ogni infermità.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 5, "word": {"italian1927": "i ciechi ricuperano la vista e gli zoppi camminano; i lebbrosi sono mondati e i sordi odono; i morti risuscitano, e l’Evangelo è annunziato ai poveri.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"italian1927": "E questo evangelo del Regno sarà predicato per tutto il mondo, onde ne sia resa testimonianza a tutte le genti; e allora verrà la fine.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"italian1927": "In verità vi dico che per tutto il mondo, dovunque sarà predicato questo evangelo, anche quello che costei ha fatto, sarà raccontato in memoria di lei.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"italian1927": "Principio dell’evangelo di Gesù Cristo, Figliuolo di Dio.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"italian1927": "Dopo che Giovanni fu messo in prigione, Gesù si recò in Galilea, predicando l’evangelo di Dio e dicendo:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"italian1927": "Il tempo è compiuto e il regno di Dio è vicino; ravvedetevi e credete all’evangelo.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"italian1927": "Perché chi vorrà salvare la sua vita, la perderà; ma chi perderà la sua vita per amor di me e del Vangelo, la salverà.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"italian1927": "E Gesù rispose: Io vi dico in verità che non v’è alcuno che abbia lasciato casa, o fratelli, o sorelle, o madre, o padre, o figliuoli, o campi, per amor di me e per amor dell’evangelo,\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 10, "word": {"italian1927": "E prima convien che fra tutte le genti sia predicato l’evangelo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"italian1927": "E in verità io vi dico che per tutto il mondo, dovunque sarà predicato l’evangelo, anche quello che costei ha fatto sarà raccontato, in memoria di lei.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"italian1927": "E disse loro: Andate per tutto il mondo e predicate l’evangelo ad ogni creatura.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 18, "word": {"italian1927": "Lo Spirito del Signore è sopra me; per questo egli mi ha unto per evangelizzare i poveri; mi ha mandato a bandir liberazione a’ prigionieri, ed ai ciechi ricupero della vista; a rimettere in libertà gli oppressi,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"italian1927": "E, rispondendo, disse loro: Andate a riferire a Giovanni quel che avete veduto e udito: i ciechi ricuperano la vista, gli zoppi camminano, i lebbrosi sono mondati, i sordi odono, i morti risuscitano, l’Evangelo è annunziato ai poveri.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 6, "word": {"italian1927": "Ed essi, partitisi, andavano attorno di villaggio in villaggio, evangelizzando e facendo guarigioni per ogni dove.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"italian1927": "E avvenne un di quei giorni, che mentre insegnava al popolo nel tempio ed evangelizzava, sopraggiunsero i capi sacerdoti e gli scribi con gli anziani, e gli parlaron così:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"italian1927": "Essi dunque, dopo aver reso testimonianza alla parola del Signore, ed averla annunziata, se ne tornarono a Gerusalemme, evangelizzando molti villaggi dei Samaritani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 7, "word": {"italian1927": "e quivi si misero ad evangelizzare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"italian1927": "E avendo evangelizzata quella città e fatti molti discepoli se ne tornarono a Listra, a Iconio ed Antiochia,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 7, "word": {"italian1927": "Ed essendone nata una gran discussione, Pietro si levò in piè, e disse loro: Fratelli, voi sapete che fin dai primi giorni Iddio scelse fra voi me, affinché dalla bocca mia i Gentili udissero la parola del Vangelo e credessero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 10, "word": {"italian1927": "E com’egli ebbe avuta quella visione, cercammo subito di partire per la Macedonia, tenendo per certo che Dio ci avea chiamati là, ad annunziar loro l’Evangelo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"italian1927": "Ma io non fo alcun conto della vita, quasi mi fosse cara, pur di compiere il mio corso e il ministerio che ho ricevuto dal Signor Gesù, che è di testimoniare dell’Evangelo della grazia di Dio.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, servo di Cristo Gesù, chiamato ad essere apostolo, appartato per l’Evangelo di Dio,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"italian1927": "Poiché Iddio, al quale servo nello spirito mio annunziando l’Evangelo del suo Figliuolo, mi è testimone ch’io non resto dal far menzione di voi in tutte le mie preghiere,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 15, "word": {"italian1927": "ond’è che, per quanto sta in me, io son pronto ad annunziar l’Evangelo anche a voi che siete in Roma.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"italian1927": "Poiché io non mi vergogno dell’Evangelo; perché esso è potenza di Dio per la salvezza d’ogni credente; del Giudeo prima e poi del Greco;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"italian1927": "Tutto ciò si vedrà nel giorno in cui Dio giudicherà i segreti degli uomini per mezzo di Gesù Cristo, secondo il mio Evangelo.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"italian1927": "E come predicheranno se non son mandati? Siccome è scritto: Quanto son belli i piedi di quelli che annunziano buone novelle!\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 16, "word": {"italian1927": "Ma tutti non hanno ubbidito alla Buona Novella; perché Isaia dice: Signore, chi ha creduto alla nostra predicazione?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"italian1927": "Per quanto concerne l’Evangelo, essi sono nemici per via di voi; ma per quanto concerne l’elezione, sono amati per via dei loro padri;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"italian1927": "d’esser ministro di Cristo Gesù per i Gentili, esercitando il sacro servigio del Vangelo di Dio, affinché l’offerta de’ Gentili sia accettevole, essendo santificata dallo Spirito Santo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"italian1927": "con potenza di segni e di miracoli, con potenza dello Spirito Santo. Così, da Gerusalemme e dai luoghi intorno fino all’Illiria, ho predicato dovunque l’Evangelo di Cristo,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 20, "word": {"italian1927": "avendo l’ambizione di predicare l’Evangelo là dove Cristo non fosse già stato nominato, per non edificare sul fondamento altrui;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"italian1927": "e so che, recandomi da voi, verrò con la pienezza delle benedizioni di Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"italian1927": "Or a Colui che vi può fortificare secondo il mio Evangelo e la predicazione di Gesù Cristo, conformemente alla rivelazione del mistero che fu tenuto occulto fin dai tempi più remoti\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"italian1927": "Perché Cristo non mi ha mandato a battezzare ma ad evangelizzare; non con sapienza di parola, affinché la croce di Cristo non sia resa vana.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"italian1927": "Poiché quand’anche aveste diecimila pedagoghi in Cristo, non avete però molti padri; poiché son io che vi ho generati in Cristo Gesù, mediante l’Evangelo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"italian1927": "Se altri hanno questo diritto su voi, non l’abbiamo noi molto più? Ma noi non abbiamo fatto uso di questo diritto; anzi sopportiamo ogni cosa, per non creare alcun ostacolo all’Evangelo di Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 14, "word": {"italian1927": "Così ancora, il Signore ha ordinato che coloro i quali annunziano l’Evangelo vivano dell’Evangelo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 16, "word": {"italian1927": "Perché se io evangelizzo, non ho da trarne vanto, poiché necessità me n’è imposta; e guai a me, se non evangelizzo!\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 17, "word": {"italian1927": "Se lo faccio volenterosamente, ne ho ricompensa; ma se non lo faccio volenterosamente è pur sempre un’amministrazione che m’è affidata.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"italian1927": "Qual è dunque la mia ricompensa? Questa: che annunziando l’Evangelo, io offra l’Evangelo gratuitamente, senza valermi del mio diritto nell’Evangelo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 23, "word": {"italian1927": "E tutto fo a motivo dell’Evangelo, affin d’esserne partecipe anch’io.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 1, "word": {"italian1927": "Fratelli, io vi rammento l’Evangelo che v’ho annunziato, che voi ancora avete ricevuto, nel quale ancora state saldi, e mediante il quale siete salvati,\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 12, "word": {"italian1927": "Or essendo venuto a Troas per l’Evangelo di Cristo ed essendomi aperta una porta nel Signore,\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 3, "word": {"italian1927": "E se il nostro vangelo è ancora velato, è velato per quelli che son sulla via della perdizione,\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"italian1927": "per gl’increduli, dei quali l’iddio di questo secolo ha accecato le menti, affinché la luce dell’evangelo della gloria di Cristo, che è l’immagine di Dio, non risplenda loro.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"italian1927": "E assieme a lui abbiam mandato questo fratello, la cui lode nella predicazione dell’Evangelo è sparsa per tutte le chiese;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 13, "word": {"italian1927": "in quanto che la prova pratica fornita da questa sovvenzione li porta a glorificare Iddio per l’ubbidienza con cui professate il Vangelo di Cristo, e per la liberalità con cui partecipate ai bisogni loro e di tutti.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 14, "word": {"italian1927": "Poiché non ci estendiamo oltre il dovuto, quasi che non fossimo giunti fino a voi; perché fino a voi siamo realmente giunti col Vangelo di Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 16, "word": {"italian1927": "in guisa da poter evangelizzare anche i paesi che sono al di là del vostro, e da non gloriarci, entrando nel campo altrui, di cose bell’e preparate.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"italian1927": "Infatti, se uno viene a predicarvi un altro Gesù, diverso da quello che abbiamo predicato noi, o se si tratta di ricevere uno Spirito diverso da quello che avete ricevuto, o un Vangelo diverso da quello che avete accettato, voi ben lo sopportate!\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 7, "word": {"italian1927": "Ho io commesso peccato quando, abbassando me stesso perché voi foste innalzati, v’ho annunziato l’evangelo di Dio gratuitamente?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"italian1927": "Io mi maraviglio che così presto voi passiate da Colui che vi ha chiamati mediante la grazia di Cristo, a un altro vangelo.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 7, "word": {"italian1927": "Il quale poi non è un altro vangelo; ma ci sono alcuni che vi turbano e vogliono sovvertire l’Evangelo di Cristo.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"italian1927": "Ma quand’anche noi, quand’anche un angelo dal cielo vi annunziasse un vangelo diverso da quello che v’abbiamo annunziato, sia egli anatema.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 9, "word": {"italian1927": "Come l’abbiamo detto prima d’ora, torno a ripeterlo anche adesso: se alcuno vi annunzia un vangelo diverso da quello che avete ricevuto, sia anatema.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 11, "word": {"italian1927": "E invero, fratelli, io vi dichiaro che l’Evangelo da me annunziato non è secondo l’uomo;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 2, "word": {"italian1927": "E vi salii in seguito ad una rivelazione, ed esposi loro l’Evangelo che io predico fra i Gentili, ma lo esposi privatamente ai più ragguardevoli, onde io non corressi o non avessi corso in vano.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 5, "word": {"italian1927": "Alle imposizioni di costoro noi non cedemmo neppur per un momento, affinché la verità del Vangelo rimanesse ferma tra voi.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"italian1927": "anzi, quando videro che a me era stata affidata la evangelizzazione degli incirconcisi, come a Pietro quella de’ circoncisi\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 14, "word": {"italian1927": "Ma quando vidi che non procedevano con dirittura rispetto alla verità del Vangelo, io dissi a Cefa in presenza di tutti: se tu, che sei Giudeo, vivi alla Gentile e non alla giudaica, come mai costringi i Gentili a giudaizzare?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"italian1927": "E la Scrittura, prevedendo che Dio giustificherebbe i Gentili per la fede, preannunziò ad Abramo questa buona novella: In te saranno benedette tutte le genti.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 13, "word": {"italian1927": "Voi non mi faceste alcun torto; anzi sapete bene che fu a motivo di una infermità della carne che vi evangelizzai la prima volta;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"italian1927": "In lui voi pure, dopo avere udito la parola della verità, l’evangelo della vostra salvazione, in lui avendo creduto, avete ricevuto il suggello dello Spirito Santo che era stato promesso,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 6, "word": {"italian1927": "vale a dire, che i Gentili sono eredi con noi, membra con noi d’un medesimo corpo e con noi partecipi della promessa fatta in Cristo Gesù mediante l’Evangelo,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"italian1927": "e calzati i piedi della prontezza che dà l’Evangelo della pace;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 19, "word": {"italian1927": "ed anche per me, acciocché mi sia dato di parlare apertamente per far conoscere con franchezza il mistero dell’Evangelo,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 5, "word": {"italian1927": "a cagion della vostra partecipazione al progresso del Vangelo, dal primo giorno fino ad ora;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"italian1927": "Ed è ben giusto ch’io senta così di tutti voi; perché io vi ho nel cuore, voi tutti che, tanto nelle mie catene quanto nella difesa e nella conferma del Vangelo, siete partecipi con me della grazia.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 12, "word": {"italian1927": "Or, fratelli, io voglio che sappiate che le cose mie son riuscite piuttosto al progresso del Vangelo;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"italian1927": "ma quelli annunziano Cristo con spirito di parte, non sinceramente, credendo cagionarmi afflizione nelle mie catene.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"italian1927": "Soltanto, conducetevi in modo degno del Vangelo di Cristo, affinché, o che io venga a vedervi o che sia assente, oda di voi che state fermi in uno stesso spirito, combattendo assieme di un medesimo animo per la fede del Vangelo,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 22, "word": {"italian1927": "Ma voi lo conoscete per prova, poiché nella maniera che un figliuolo serve al padre egli ha servito meco nella causa del Vangelo.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"italian1927": "Sì, io prego te pure, mio vero collega, vieni in aiuto a queste donne, le quali hanno lottato meco per l’Evangelo, assieme con Clemente e gli altri miei collaboratori, i cui nomi sono nel libro della vita.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 15, "word": {"italian1927": "Anche voi sapete, o Filippesi, che quando cominciai a predicar l’Evangelo, dopo aver lasciato la Macedonia, nessuna chiesa mi fece parte di nulla per quanto concerne il dare e l’avere, se non voi soli;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"italian1927": "a motivo della speranza che vi è riposta nei cieli; speranza che avete da tempo conosciuta mediante la predicazione della verità del Vangelo\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"italian1927": "se pur perseverate nella fede, fondati e saldi, e non essendo smossi dalla speranza dell’Evangelo che avete udito, che fu predicato in tutta la creazione sotto il cielo, e del quale io, Paolo, sono stato fatto ministro.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"italian1927": "Poiché il nostro Evangelo non vi è stato annunziato soltanto con parole, ma anche con potenza, con lo Spirito Santo e con gran pienezza di convinzione; e infatti voi sapete quel che siamo stati fra voi per amor vostro.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 2, "word": {"italian1927": "anzi, sebbene avessimo prima patito e fossimo stati oltraggiati, come sapete, a Filippi, pur ci siamo rinfrancati nell’Iddio nostro, per annunziarvi l’Evangelo di Dio in mezzo a molte lotte.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"italian1927": "ma siccome siamo stati approvati da Dio che ci ha stimati tali da poterci affidare l’Evangelo, parliamo in modo da piacere non agli uomini, ma a Dio che prova i nostri cuori.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 8, "word": {"italian1927": "Così, nel nostro grande affetto per voi, eravamo disposti a darvi non soltanto l’Evangelo di Dio, ma anche le nostre proprie vite, tanto ci eravate divenuti cari.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 9, "word": {"italian1927": "Perché, fratelli, voi la ricordate la nostra fatica e la nostra pena; egli è lavorando notte e giorno per non essere d’aggravio ad alcuno di voi, che v’abbiam predicato l’Evangelo di Dio.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"italian1927": "e mandammo Timoteo, nostro fratello e ministro di Dio nella propagazione del Vangelo di Cristo, per confermarvi e confortarvi nella vostra fede,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"italian1927": "in un fuoco fiammeggiante, per far vendetta di coloro che non conoscono Iddio, e di coloro che non ubbidiscono al Vangelo del nostro Signor Gesù.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"italian1927": "A questo Egli vi ha pure chiamati per mezzo del nostro Evangelo, onde giungiate a ottenere la gloria del Signor nostro Gesù Cristo.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 11, "word": {"italian1927": "secondo l’evangelo della gloria del beato Iddio, che m’è stato affidato.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"italian1927": "Non aver dunque vergogna della testimonianza del Signor nostro, né di me che sono in catene per lui; ma soffri anche tu per l’Evangelo, sorretto dalla potenza di Dio;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"italian1927": "ma che è stata ora manifestata coll’apparizione del Salvator nostro Cristo Gesù, il quale ha distrutto la morte e ha prodotto in luce la vita e l’immortalità mediante l’Evangelo,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"italian1927": "Ricordati di Gesù Cristo, risorto d’infra i morti, progenie di Davide, secondo il mio Vangelo;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 13, "word": {"italian1927": "Avrei voluto tenerlo presso di me, affinché in vece tua mi servisse nelle catene che porto a motivo del Vangelo;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"italian1927": "Poiché a noi come a loro è stata annunziata una buona novella; ma la parola udita non giovò loro nulla non essendo stata assimilata per fede da quelli che l’avevano udita.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"italian1927": "E fu loro rivelato che non per se stessi ma per voi ministravano quelle cose che ora vi sono state annunziate da coloro che vi hanno evangelizzato per mezzo dello Spirito Santo mandato dal cielo; nelle quali cose gli angeli desiderano riguardare bene addentro.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 25, "word": {"italian1927": "ma la parola del Signore permane in eterno. E questa è la Parola della Buona Novella che vi è stata annunziata.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"italian1927": "Poiché per questo è stato annunziato l’Evangelo anche ai morti; onde fossero bensì giudicati secondo gli uomini quanto alla carne, ma vivessero secondo Dio quanto allo spirito.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"italian1927": "Poiché è giunto il tempo in cui il giudicio ha da cominciare dalla casa di Dio; e se comincia prima da noi, qual sarà la fine di quelli che non ubbidiscono al Vangelo di Dio?\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"italian1927": "Poi vidi un altro angelo che volava in mezzo al cielo, recante l’evangelo eterno per annunziarlo a quelli che abitano sulla terra, e ad ogni nazione e tribù e lingua e popolo;\r\n"}}]}}}