{"topics": {"evil": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"italian1927": "E l’Eterno Iddio fece spuntare dal suolo ogni sorta d’alberi piacevoli a vedersi e il cui frutto era buono da mangiare, e l’albero della vita in mezzo al giardino, e l’albero della conoscenza del bene e del male.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"italian1927": "ma del frutto dell’albero della conoscenza del bene e del male non ne mangiare; perché, nel giorno che tu ne mangerai, per certo morrai\".\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 5, "word": {"italian1927": "ma Iddio sa che nel giorno che ne mangerete, gli occhi vostri s’apriranno, e sarete come Dio, avendo la conoscenza del bene e del male\".\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"italian1927": "Poi l’Eterno Iddio disse: \"Ecco, l’uomo è diventato come uno di noi quanto a conoscenza del bene e dei male. Guardiamo ch’egli non stenda la mano e prenda anche del frutto dell’albero della vita, e ne mangi, e viva in perpetuo\".\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 5, "word": {"italian1927": "E l’Eterno vide che la malvagità degli uomini era grande sulla terra, e che tutti i disegni dei pensieri del loro cuore non erano altro che male in ogni tempo.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 21, "word": {"italian1927": "E l’Eterno sentì un odor soave; e l’Eterno disse in cuor suo: \"Io non maledirò più la terra a cagione dell’uomo, poiché i disegni del cuor dell’uomo sono malvagi fin dalla sua fanciullezza; e non colpirò più ogni cosa vivente, come ho fatto.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"italian1927": "ecco, il tuo servo ha trovato grazia agli occhi tuoi, e tu hai mostrato la grandezza della tua bontà verso di me conservandomi in vita; ma io non posso salvarmi al monte prima che il disastro mi sopraggiunga, ed io perisca.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 2, "word": {"italian1927": "E questa è la posterità di Giacobbe. Giuseppe, all’età di diciassette anni, pasceva il gregge coi suoi fratelli; e, giovinetto com’era, stava coi figliuoli di Bilha e coi figliuoli di Zilpa, mogli di suo padre. E Giuseppe riferì al loro padre la mala fama che circolava sul loro conto.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 20, "word": {"italian1927": "Ora dunque venite, uccidiamolo, e gettiamolo in una di queste cisterne; diremo poi che una mala bestia l’ha divorato, e vedremo che ne sarà de’ suoi sogni\".\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 33, "word": {"italian1927": "Ed egli la riconobbe e disse: \"E’ la veste del mio figliuolo; una mala bestia l’ha divorato; per certo, Giuseppe è stato sbranato\".\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"italian1927": "E quando furono usciti dalla città e non erano ancora lontani, Giuseppe disse al suo maestro di casa: \"Lèvati, va’ dietro a quegli uomini; e quando li avrai raggiunti, di’ loro: Perché avete reso mal per bene?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 5, "word": {"italian1927": "Non è quella la coppa nella quale il mio signore beve, e della quale si serve per indovinare? Avete fatto male a far questo!\"\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 34, "word": {"italian1927": "Perché, come farei a risalire da mio padre senz’aver meco il fanciullo? Ah, ch’io non vegga il dolore che ne verrebbe a mio padre!\"\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"italian1927": "Giacobbe rispose a Faraone: \"I giorni del tempo de’ miei pellegrinaggi sono centotrent’anni; i giorni del tempo della mia vita sono stati pochi e cattivi, e non hanno raggiunto il numero dei giorni della vita de’ miei padri, ai dì dei loro pellegrinaggi\".\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 16, "word": {"italian1927": "l’angelo che mi ha liberato da ogni male, benedica questi fanciulli! Siano chiamati col mio nome e col nome de’ miei padri Abrahamo ed Isacco, e moltiplichino copiosamente sulla terra!\"\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 15, "word": {"italian1927": "I fratelli di Giuseppe, quando videro che il loro padre era morto, dissero: \"Chi sa che Giuseppe non ci porti odio, e non ci renda tutto il male che gli abbiam fatto!\"\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"italian1927": "Dite così a Giuseppe: Deh, perdona ora ai tuoi fratelli il loro misfatto e il loro peccato; perché t’hanno fatto del male. Deh, perdona dunque ora il misfatto de’ servi dell’Iddio di tuo padre!\" E Giuseppe, quando gli fu parlato così, pianse.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"italian1927": "Voi avevate pensato del male contro a me; ma Dio ha pensato di convertirlo in bene, per compiere quello che oggi avviene: per conservare in vita un popolo numeroso.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 19, "word": {"italian1927": "I sorveglianti de’ figliuoli d’Israele si videro ridotti a mal partito, perché si diceva loro: \"Non diminuite per nulla il numero de’ mattoni impostovi giorno per giorno\".\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"italian1927": "Allora Mosè tornò dall’Eterno, e disse: \"Signore, perché hai fatto del male a questo popolo? Perché dunque mi hai mandato?\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 23, "word": {"italian1927": "Poiché, da quando sono andato da Faraone per parlargli in tuo nome, egli ha maltrattato questo popolo, e tu non hai affatto liberato il tuo popolo\".\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 10, "word": {"italian1927": "E Faraone disse loro: \"Così sia l’Eterno con voi, com’io lascerò andare voi e i vostri bambini! Badate bene, perché avete delle cattive intenzioni!\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 28, "word": {"italian1927": "Non bestemmierai contro Dio, e non maledirai il principe del tuo popolo.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 2, "word": {"italian1927": "Non andar dietro alla folla per fare il male; e non deporre in giudizio schierandoti dalla parte dei più per pervertire la giustizia.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 12, "word": {"italian1927": "Perché direbbero gli Egiziani: Egli li ha tratti fuori per far loro del male, per ucciderli su per le montagne e per sterminarli di sulla faccia della terra? Calma l’ardore della tua ira e pèntiti del male di cui minacci il tuo popolo.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 14, "word": {"italian1927": "E l’Eterno si pentì del male che avea detto di fare al suo popolo.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 4, "word": {"italian1927": "Quando il popolo udì queste sinistre parole, fece cordoglio, e nessuno si mise i propri ornamenti.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"italian1927": "O quand’uno, senza badarvi, parlando leggermente con le labbra, avrà giurato, con uno di quei giuramenti che gli uomini sogliono proferire alla leggera, di fare qualcosa di male o di bene, allorché viene ad accorgersene, è colpevole.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 7, "word": {"italian1927": "Ed essi non offriranno più i loro sacrifizi ai demoni, ai quali sogliono prostituirsi. Questa sarà per loro una legge perpetua, di generazione in generazione.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 6, "word": {"italian1927": "Io farò che la pace regni nel paese; voi vi coricherete, e non ci sarà chi vi spaventi; farò sparire dal paese le bestie nocive, e la spada non passerà per il vostro paese.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 32, "word": {"italian1927": "E screditarono presso i figliuoli d’Israele il paese che aveano esplorato, dicendo: \"Il paese che abbiamo attraversato per esplorarlo, è un paese che divora i suoi abitanti; e tutta la gente che vi abbiam veduta, è gente d’alta statura;\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 27, "word": {"italian1927": "\"Fino a quando sopporterò io questa malvagia raunanza che mormora contro di me? Io ho udito i mormorii che i figliuoli d’Israele fanno contro di me.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 35, "word": {"italian1927": "Io, l’Eterno, ho parlato; certo, così farò a tutta questa malvagia raunanza, la quale s’è messa assieme contro di me; in questo deserto saranno consunti; quivi morranno\".\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 37, "word": {"italian1927": "quegli uomini, dico, che aveano screditato il paese, morirono colpiti da una piaga, dinanzi all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"italian1927": "E perché ci avete fatti salire dall’Egitto per menarci in questo tristo luogo? Non è un luogo dove sì possa seminare; non ci son fichi, non vigne, non melagrane, e non c’è acqua da bere\".\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 13, "word": {"italian1927": "E l’ira dell’Eterno si accese contro Israele; ed ei lo fece andar vagando per il deserto durante quarant’anni, finché tutta la generazione che avea fatto quel male agli occhi dell’Eterno, fosse consumata.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 35, "word": {"italian1927": "\"Certo, nessuno degli uomini di questa malvagia generazione vedrà il buon paese che ho giurato di dare ai vostri padri,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"italian1927": "E i vostri fanciulli, de’ quali avete detto: Diventeranno tanta preda! e i vostri figliuoli, che oggi non conoscono né il bene né il male, sono quelli che v’entreranno; a loro lo darò, e saranno essi che lo possederanno.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"italian1927": "Quando avrai dei figliuoli e de’ figliuoli de’ tuoi figliuoli e sarete stati lungo tempo nel paese, se vi corrompete, se vi fate delle immagini scolpite, delle rappresentazioni di qualsivoglia cosa, se fate ciò ch’è male agli occhi dell’Eterno, ch’è l’Iddio vostro, per irritarlo,\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"italian1927": "L’Eterno allontanerà da te ogni malattia, e non manderà su te alcuno di quei morbi funesti d’Egitto che ben conoscesti, ma li farà venire addosso a quelli che t’odiano.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"italian1927": "E quel profeta o quel sognatore sarà messo a morte, perché avrà predicato l’apostasia dall’Eterno, dal vostro Dio, che vi ha tratti dal paese d’Egitto e vi ha redenti dalla casa di schiavitù, per spingerti fuori della via per la quale l’Eterno, il tuo Dio, t’ha ordinato di camminare. Così toglierai il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"italian1927": "Guardati dall’accogliere in cuor tuo un cattivo pensiero, che ti faccia dire: \"Il settimo anno, l’anno di remissione, e vicino!\", e ti spinga ad essere spietato verso il tuo fratello bisognoso, sì da non dargli nulla; poich’egli griderebbe contro di te all’Eterno, e ci sarebbe del peccato in te.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 1, "word": {"italian1927": "Non immolerai all’Eterno, al tuo Dio, bue o pecora che abbia qualche difetto o qualche deformità, perché sarebbe cosa abominevole per l’Eterno, ch’è il tuo Dio.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 7, "word": {"italian1927": "La mano dei testimoni sarà la prima a levarsi contro di lui per farlo morire; poi, la mano di tutto il popolo; così torrai il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"italian1927": "E l’uomo che avrà la presunzione di non dare ascolto al sacerdote che sta là per servire l’Eterno, il tuo Dio, o al giudice, quell’uomo morrà; così torrai via il male da Israele;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"italian1927": "farete a lui quello ch’egli avea intenzione di fare al suo fratello. Così torrai via il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"italian1927": "Gli altri l’udranno e temeranno, e d’allora in poi non si commetterà più in mezzo a te una simile malvagità.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"italian1927": "e tutti gli uomini della sua città lo lapideranno, sì che muoia; così toglierai via di mezzo a te il male, e tutto Israele lo saprà e temerà.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 14, "word": {"italian1927": "l’accusa di cose turpi e la diffama, dicendo: \"Ho preso questa donna, e quando mi sono accostato a lei non l’ho trovata vergine\",\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"italian1927": "e siccome ha diffamato una vergine d’Israele, lo condanneranno a un’ammenda di cento sicli d’argento, che daranno al padre della giovane. Ella rimarrà sua moglie ed egli non potrà mandarla via per tutto il tempo della sua vita.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"italian1927": "allora si farà uscire quella giovane all’ingresso della casa di suo padre, e la gente della sua città la lapiderà, sì ch’ella muoia, perché ha commesso un atto infame in Israele, prostituendosi in casa di suo padre. Così torrai via il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"italian1927": "Quando si troverà un uomo a giacere con una donna maritata, ambedue morranno: l’uomo che s’è giaciuto con la donna, e la donna. Così torrai via il male di mezzo ad Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"italian1927": "condurrete ambedue alla porta di quella città, e li lapiderete sì che muoiano: la fanciulla, perché essendo in città, non ha gridato; e l’uomo perché ha disonorato la donna del suo prossimo. Così torrai via il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 7, "word": {"italian1927": "Quando si troverà un uomo che abbia rubato qualcuno dei suoi fratelli di tra i figliuoli d’Israele, ne abbia fatto un suo schiavo e l’abbia venduto, quel ladro sarà messo a morte; così torrai via il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 6, "word": {"italian1927": "E gli Egiziani ci maltrattarono, ci umiliarono e c’imposero un duro servaggio.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"italian1927": "L’uomo più delicato e più molle tra voi guarderà di mal occhio il suo fratello, la donna che riposa sul suo seno, i figliuoli che ancora gli rimangono,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"italian1927": "La donna più delicata e più molle tra voi, che per mollezza e delicatezza non si sarebbe attentata a posare la pianta del piede in terra, guarderà di mal occhio il marito che le riposa sul seno, il suo figliuolo e la sua figliuola,\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 21, "word": {"italian1927": "l’Eterno lo separerà, per sua sventura, da tutte le tribù d’Israele, secondo tutte le maledizioni del patto scritto in questo libro della legge.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"italian1927": "Vedi, io pongo oggi davanti a te la vita e il bene, la morte e il male;\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 17, "word": {"italian1927": "In quel giorno, l’ira mia s’infiammerà contro a lui; e io li abbandonerò, nasconderò loro la mia faccia, e saranno divorati, e molti mali e molte angosce cadranno loro addosso; talché in quel giorno diranno: Questi mali non ci son eglino caduti addosso perché il nostro Dio non è in mezzo a noi?\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 18, "word": {"italian1927": "E io, in quel giorno, nasconderò del tutto la mia faccia a cagione di tutto il male che avranno fatto, rivolgendosi ad altri dèi.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 21, "word": {"italian1927": "e quando molti mali e molte angosce saran piombati loro addosso, allora questo cantico leverà la sua voce contro di loro, come un testimonio; poiché esso non sarà dimenticato, e rimarrà sulle labbra dei loro posteri; giacché io conosco quali siano i pensieri ch’essi concepiscono, anche ora, prima ch’io li abbia introdotti nel paese che giurai di dar loro\".\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 29, "word": {"italian1927": "Poiché io so che, dopo la mia morte, voi certamente vi corromperete e lascerete la via che v’ho prescritta; e la sventura v’incoglierà nei giorni a venire, perché avrete fatto ciò ch’è male agli occhi dell’Eterno, provocandolo a sdegno con l’opera delle vostre mani\".\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"italian1927": "Han sacrificato a demoni che non son Dio, a dèi che non avean conosciuti, dèi nuovi, apparsi di recente, dinanzi ai quali i vostri padri non avean tremato.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 15, "word": {"italian1927": "E avverrà che, come ogni buona parola che l’Eterno, il vostro Dio, vi avea detta si è compiuta per voi, così l’Eterno adempirà a vostro danno tutte le sue parole di minaccia, finché vi abbia sterminati di su questo buon paese, che il vostro Dio, l’Eterno, vi ha dato.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 15, "word": {"italian1927": "E se vi par mal fatto servire all’Eterno, scegliete oggi a chi volete servire: o agli dèi ai quali i vostri padri servirono di là dal fiume, o agli dèi degli Amorei, nel paese de’ quali abitate; quanto a me e alla casa mia, serviremo all’Eterno\".\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 11, "word": {"italian1927": "I figliuoli d’Israele fecero ciò ch’è male agli occhi dell’Eterno, e servirono agl’idoli di Baal;\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 15, "word": {"italian1927": "Dovunque andavano, la mano dell’Eterno era contro di loro a loro danno, come l’Eterno avea detto, come l’Eterno avea loro giurato: e furono oltremodo angustiati.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 7, "word": {"italian1927": "I figliuoli d’Israele fecero ciò ch’è male agli occhi dell’Eterno; dimenticarono l’Eterno, il loro Dio, e servirono agl’idoli di Baal e d’Astarte.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"italian1927": "I figliuoli d’Israele continuarono fare ciò ch’è male agli occhi dell’Eterno; e l’Eterno rese forte Eglon, re di Moab, contro Israele, perch’essi avean fatto ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 1, "word": {"italian1927": "Morto che fu Ehud, i figliuoli d’Israele continuarono a fare ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 1, "word": {"italian1927": "Or i figliuoli d’Israele fecero ciò ch’è male agli occhi dell’Eterno, e l’Eterno li diede nelle mani di Madian per sette anni.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 23, "word": {"italian1927": "Poi Iddio mandò un cattivo spirito fra Abimelec e i Sichemiti, e i Sichemiti ruppero fede ad Abimelec,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 57, "word": {"italian1927": "Iddio fece anche ricadere sul capo della gente di Sichem tutto il male ch’essa avea fatto; e su loro si compié la maledizione di Jotham, figliuolo di Ierubbaal.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 6, "word": {"italian1927": "E i figliuoli d’Israele continuarono a fare ciò ch’è male agli occhi dell’Eterno e servirono agl’idoli di Baal e di Astarte, agli dèi della Siria, agli dèi di Sidon, agli dèi di Moab, agli dèi de’ figliuoli di Ammon e agli dèi de’ Filistei; abbandonaron l’Eterno e non gli serviron più.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 1, "word": {"italian1927": "E i figliuoli d’Israele continuarono a fare quel ch’era male agli occhi dell’Eterno, e l’Eterno li diede nelle mani de’ Filistei per quarant’anni.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"italian1927": "Or dunque consegnateci quegli uomini, quegli scellerati di Ghibea, perché li mettiamo a morte, e togliam via il male da Israele\". Ma i figliuoli di Beniamino non vollero dare ascolto alla voce dei loro fratelli, i figliuoli d’Israele.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"italian1927": "Diecimila uomini scelti in tutto Israele giunsero davanti a Ghibea. Il combattimento fu aspro, e i Beniaminiti non si avvedevano del disastro che stava per colpirli.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 41, "word": {"italian1927": "Allora gli uomini d’Israele fecero fronte indietro, e que’ di Beniamino furono spaventati, vedendo il disastro che piombava loro addosso.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 23, "word": {"italian1927": "E disse loro: \"Perché fate tali cose? poiché odo tutto il popolo parlare delle vostre malvage azioni.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 9, "word": {"italian1927": "E state a vedere: se sale per la via che mena al suo paese, verso Beth-Scemesh, vuol dire che l’Eterno è quegli che ci ha fatto questo gran male; se no, sapremo che non la sua mano ci ha percossi, ma che questo ci è avvenuto per caso\".\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 19, "word": {"italian1927": "E tutto il popolo disse a Samuele: \"Prega l’Eterno, il tuo Dio, per i tuoi servi, affinché non muoiamo; poiché a tutti gli altri nostri peccati abbiamo aggiunto questo torto di chiedere per noi un re\".\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"italian1927": "E perché dunque non hai ubbidito alla voce dell’Eterno? perché ti sei gettato sul bottino, e hai fatto ciò ch’è male agli occhi dell’Eterno?\"\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 14, "word": {"italian1927": "Or lo spirito dell’Eterno s’era ritirato da Saul, ch’era turbato da un cattivo spirito suscitato dall’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 15, "word": {"italian1927": "I servitori di Saul gli dissero: \"Ecco, un cattivo spirito suscitato da Dio, ti turba.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 16, "word": {"italian1927": "Ordini ora il nostro signore ai tuoi servi che ti stanno dinanzi, di cercar un uomo che sappia sonar l’arpa; e quando il cattivo spirito suscitato da Dio t’investirà, quegli si metterà a sonare e tu ne sarai sollevato\".\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 23, "word": {"italian1927": "Or quando il cattivo spirito suscitato da Dio investiva Saul, Davide pigliava l’arpa e si metteva a sonare; Saul si sentiva sollevato, stava meglio, e il cattivo spirito se n’andava da lui.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"italian1927": "Il giorno dopo, un cattivo spirito, suscitato da Dio, s’impossessò di Saul che era come fuori di sé in mezzo alla casa, mentre Davide sonava l’arpa, come solea fare tutti i giorni. Saul aveva in mano la sua lancia;\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 9, "word": {"italian1927": "E uno spirito cattivo, suscitato dall’Eterno, s’impossessò di Saul. Egli sedeva in casa sua avendo in mano una lancia; e Davide stava sonando l’arpa.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 7, "word": {"italian1927": "S’egli dice: Sta bene il tuo servo avrà pace; ma, se si adira, sappi che il male che mi vuol fare è deciso.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 9, "word": {"italian1927": "Gionathan disse: \"Lungi da te questo pensiero! S’io venissi a sapere che il male è deciso da parte di mio padre e sta per venirti addosso, non te lo farei io sapere?\"\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 13, "word": {"italian1927": "Nel caso poi che piaccia a mio padre di farti del male, te lo farò sapere, e ti lascerò partire perché tu te ne vada in pace; e l’Eterno sia teco, com’è stato con mio padre!\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 11, "word": {"italian1927": "(H24-12) Ora guarda, padre mio, guarda qui nella mia mano il lembo del tuo mantello. Se io t’ho tagliato il lembo del mantello e non t’ho ucciso, puoi da questo veder chiaro che non v’è nella mia condotta né malvagità né ribellione, e che io non ho peccato contro di te, mentre tu mi tendi insidie per tormi la vita!\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 17, "word": {"italian1927": "(H24-18) E disse a Davide: \"Tu sei più giusto di me, poiché tu m’hai reso bene per male, mentre io t’ho reso male per bene.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"italian1927": "Quest’uomo avea nome Nabal, e il nome di sua moglie era Abigail, donna di buon senso e di bell’aspetto; ma l’uomo era duro e malvagio nell’agir suo; discendeva da Caleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 17, "word": {"italian1927": "Or dunque rifletti, e vedi quel che tu debba fare; poiché un guaio è certo che avverrà al nostro padrone e a tutta la sua casa; ed egli è uomo così malvagio, che non gli si può parlare\".\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 21, "word": {"italian1927": "Or Davide avea detto: \"Invano dunque ho io protetto tutto ciò che colui aveva nel deserto, in guisa che nulla è mancato di tutto ciò ch’ei possiede; ed egli m’ha reso male per bene.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 26, "word": {"italian1927": "Or dunque, signor mio, com’è vero che vive l’Eterno e che l’anima tua vive, l’Eterno t’ha impedito di spargere il sangue e di farti giustizia con le tue proprie mani. Ed ora, i tuoi nemici e quelli che voglion fare del male al mio signore siano come Nabal!\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"italian1927": "Deh, perdona il fallo della tua serva; poiché per certo l’Eterno renderà stabile la casa del mio signore, giacché il mio signore combatte le battaglie dell’Eterno, e in tutto il tempo della tua vita non s’è trovata malvagità in te.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"italian1927": "Quando Davide seppe che Nabal era morto, disse: \"Sia benedetto l’Eterno, che m’ha reso giustizia dell’oltraggio fattomi da Nabal, e ha preservato il suo servo dal far del male! La malvagità di Nabal, l’Eterno l’ha fatta ricadere sul capo di lui!\" Poi Davide mandò da Abigail a proporle di diventar sua moglie.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 18, "word": {"italian1927": "Poi aggiunse: \"Perché il mio signore perseguita il suo servo? Che ho io fatto? Che delitto ho io commesso?\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 6, "word": {"italian1927": "Allora Akis chiamò Davide e gli disse: \"Com’è vero che l’Eterno vive, tu sei un uomo retto, e vedo con piacere il tuo andare e venire con me nel campo, poiché non ho trovato in te nulla di male dal giorno che arrivasti da me fino ad oggi; ma tu non piaci ai principi.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 39, "word": {"italian1927": "Quanto a me, benché unto re, sono tuttora debole; mentre questa gente, i figliuoli di Tseruia, son troppo forti per me. Renda l’Eterno a chi fa il male secondo la malvagità di lui\".\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"italian1927": "Perché dunque hai tu disprezzata la parola dell’Eterno, facendo ciò ch’è male agli occhi suoi? Tu hai fatto morire colla spada Uria lo Hitteo, hai preso per tua moglie la moglie sua, e hai ucciso lui con la spada dei figliuoli di Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 11, "word": {"italian1927": "Così dice l’Eterno: Ecco, io sto per suscitare contro di te la sciagura dalla tua stessa casa, e prenderò le tue mogli sotto i tuoi occhi per darle a un tuo prossimo, che si giacerà con esse in faccia a questo sole;\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 16, "word": {"italian1927": "\"Lèvati, vattene!\" Ella gli rispose: \"Non mi fare, cacciandomi, un torto maggiore di quello che m’hai già fatto\". Ma egli non volle ascoltarla.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"italian1927": "Allora Davide disse a tutti i suoi servi ch’eran con lui a Gerusalemme: \"Levatevi, fuggiamo; altrimenti, nessun di noi scamperà dalle mani di Absalom. Affrettatevi a partire, affinché con rapida marcia, non ci sorprenda, piombandoci rovinosamente addosso, e non colpisca la città mettendola a fil di spada\".\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 14, "word": {"italian1927": "Absalom e tutti gli uomini d’Israele dissero: \"Il consiglio di Hushai, l’Arkita, è migliore di quello di Ahitofel\". L’Eterno avea stabilito di render vano il buon consiglio di Ahitofel, per far cadere la sciagura sopra Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 7, "word": {"italian1927": "Or dunque lèvati, esci, e parla al cuore della tua gente; perché io giuro per l’Eterno che, se non esci, neppure un uomo resterà con te questa notte; e questa sarà per te sventura maggiore di tutte quelle che ti son cadute addosso dalla tua giovinezza fino a oggi\".\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"italian1927": "Io ho adesso ottant’anni: posso io ancora discernere ciò ch’è buono da ciò che è cattivo? Può il tuo servo gustare ancora ciò che mangia o ciò che beve? Posso io udire ancora la voce dei cantori e delle cantatrici? E perché dunque il tuo servo sarebb’egli d’aggravio al re mio signore?\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"italian1927": "E come l’angelo stendeva la sua mano su Gerusalemme per distruggerla, l’Eterno si pentì della calamità ch’egli aveva inflitta, e disse all’angelo che distruggeva il popolo: \"Basta; ritieni ora la tua mano!\" Or l’angelo dell’Eterno si trovava presso l’aia di Arauna, il Gebuseo.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 4, "word": {"italian1927": "Ma ora l’Eterno, il mio Dio, m’ha dato riposo d’ogn’intorno; io non ho più avversari, né mi grava alcuna calamità.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 9, "word": {"italian1927": "Perché hanno abbandonato l’Eterno, l’Iddio loro, il quale trasse i loro padri dal paese d’Egitto, si sono invaghiti d’altri dèi, si sono prostrati dinanzi a loro e li hanno serviti; ecco perché l’Eterno ha fatto venire tutti questi mali su loro\".\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 6, "word": {"italian1927": "Così Salomone fece ciò ch’è male agli occhi dell’Eterno e non seguì pienamente l’Eterno, come avea fatto Davide suo padre.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"italian1927": "Dopo questo fatto, Geroboamo non si distolse dalla sua mala via; creò anzi di nuovo de’ sacerdoti degli alti luoghi, prendendoli qua e là di fra il popolo; chiunque voleva, era da lui consacrato, e diventava sacerdote degli alti luoghi.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 9, "word": {"italian1927": "e hai fatto peggio di tutti quelli che t’hanno preceduto, e sei andato a farti degli altri dèi e delle immagini fuse per provocarmi ad ira ed hai gettato me dietro alle tue spalle;\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 10, "word": {"italian1927": "per questo ecco ch’io faccio scender la sventura sulla casa di Geroboamo, e sterminerò dalla casa di Geroboamo fino all’ultimo uomo, tanto chi è schiavo come chi è libero in Israele, e spazzerò la casa di Geroboamo, come si spazza lo sterco finché sia tutto sparito.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"italian1927": "Que’ di Giuda fecero ciò ch’è male agli occhi dell’Eterno; e coi peccati che commisero provocarono l’Eterno a gelosia più di quanto avesser fatto i loro padri.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 26, "word": {"italian1927": "E fece ciò ch’è male agli occhi dell’Eterno, e seguì le tracce di suo padre e il peccato nel quale aveva indotto Israele.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 34, "word": {"italian1927": "Fece quel ch’è male agli occhi dell’Eterno; e seguì le vie di Geroboamo e il peccato che questi avea fatto commettere a Israele.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"italian1927": "La parola che l’Eterno avea pronunziata per bocca del profeta Jehu, figliuolo di Hanani, fu diretta contro Baasa e contro la casa di lui, non soltanto a motivo di tutto il male che Baasa avea fatto sotto gli occhi dell’Eterno, provocandolo ad ira con l’opera delle sue mani così da imitare la casa di Geroboamo, ma anche perché aveva sterminata quella casa.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 19, "word": {"italian1927": "a motivo de’ peccati che aveva commessi, facendo ciò ch’è male agli occhi dell’Eterno, battendo la via di Geroboamo e abbandonandosi al peccato che questi avea commesso, inducendo a peccare Israele.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 25, "word": {"italian1927": "Omri fece ciò ch’è male agli occhi dell’Eterno, e fece peggio di tutti i suoi predecessori;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 30, "word": {"italian1927": "Achab, figliuolo di Omri, fece ciò ch’è male agli occhi dell’Eterno più di tutti quelli che l’aveano preceduto.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 20, "word": {"italian1927": "Poi invocò l’Eterno, e disse: \"O Eterno, Iddio mio, colpisci tu di sventura anche questa vedova, della quale io sono ospite, facendole morire il figliuolo?\"\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"italian1927": "Achab disse ad Elia: \"M’hai tu trovato, nemico mio?\" Elia rispose: \"Sì t’ho trovato, perché ti sei venduto a far ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 21, "word": {"italian1927": "Ecco, io ti farò venire addosso la sciagura, ti spazzerò via, e sterminerò della casa di Achab ogni maschio, schiavo o libero che sia, in Israele;\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 29, "word": {"italian1927": "\"Hai tu veduto come Achab s’è umiliato dinanzi a me? Poich’egli s’è umiliato dinanzi a me, io non farò venire la sciagura mentr’egli sarà vivo; ma manderò la sciagura sulla sua casa, durante la vita del suo figliuolo\".\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 8, "word": {"italian1927": "Il re d’Israele rispose a Giosafat: \"V’è ancora un uomo per mezzo del quale si potrebbe consultare l’Eterno; ma io l’odio perché non mi predice mai nulla di buono, ma soltanto del male: è Micaiah, figliuolo d’Imla\". E Giosafat disse: \"Non dica così il re!\"\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 18, "word": {"italian1927": "E il re d’Israele disse a Giosafat: \"Non te l’ho io detto che costui non mi predirebbe nulla di buono, ma soltanto del male?\"\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"italian1927": "Ed ora ecco che l’Eterno ha posto uno spirito di menzogna in bocca a tutti questi tuoi profeti; ma l’Eterno ha pronunziato del male contro di te\".\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 52, "word": {"italian1927": "(H22-53) E fece ciò ch’è male agli occhi dell’Eterno, e camminò per la via di suo padre, per la via di sua madre, e per la via di Geroboamo, figliuolo di Nebat che avea fatto peccare Israele.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno; ma non quanto suo padre e sua madre, perché tolse via la statua di Baal, che suo padre avea fatta.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 33, "word": {"italian1927": "Egli parlava ancora con essi, quand’ecco scendere verso di lui il messo. E il re disse: \"Ecco, questo male vien dall’Eterno; che ho io più da sperar dall’Eterno?\"\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"italian1927": "Hazael disse: \"Perché piange il mio signore?\" Eliseo rispose: \"Perché so il male che tu farai ai figliuoli d’Israele; tu darai alle fiamme le loro fortezze, ucciderai la loro gioventù con la spada, schiaccerai i loro bambini, e sventrerai le loro donne incinte\".\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"italian1927": "E camminò per la via dei re d’Israele, come avea fatto la casa di Achab; poiché avea per moglie una figliuola di Achab; e fece ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 27, "word": {"italian1927": "Egli camminò per la via della casa di Achab, e fece ciò ch’è male agli occhi dell’Eterno, come la casa di Achab, perché era imparentato con la casa di Achab.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, imitò i peccati coi quali Geroboamo, figliuolo di Nebat, aveva fatto peccare Israele, e non se ne ritrasse.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 11, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, e non si ritrasse da alcuno de’ peccati coi quali Geroboamo, figliuolo di Nebat, avea fatto peccare Israele, ma batté anch’egli la stessa strada.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 24, "word": {"italian1927": "Egli fece quello ch’è male agli occhi dell’Eterno; non si ritrasse da alcuno dei peccati coi quali Geroboamo, figliuolo di Nebat, avea fatto peccare Israele.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 9, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, come avean fatto i suoi padri; non si ritrasse dai peccati coi quali Geroboamo, figliuolo di Nebat, avea fatto peccare Israele.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 18, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno; non si ritrasse dai peccati coi quali Geroboamo, figliuolo di Nebat, aveva fatto peccare Israele.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 24, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno; non si ritrasse dai peccati coi quali Geroboamo, figliuolo di Nebat, avea fatto peccare Israele.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 28, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno; non si ritrasse dai peccati coi quali Geroboamo, figliuolo di Nebat, avea fatto peccare Israele.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno; non però come gli altri re d’Israele che l’aveano preceduto.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"italian1927": "Eppure l’Eterno aveva avvertito Israele e Giuda per mezzo di tutti i profeti e di tutti i veggenti, dicendo: \"Convertitevi dalle vostre vie malvage, e osservate i miei comandamenti e i miei precetti, seguendo in tutto la legge che io prescrissi ai vostri padri, e che ho mandata a voi per mezzo dei miei servi, i profeti\";\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"italian1927": "fecero passare per il fuoco i loro figliuoli e le loro figliuole, si applicarono alla divinazione e agli incantesimi, e si dettero a fare ciò ch’è male agli occhi dell’Eterno, provocandolo ad ira.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, seguendo le abominazioni delle nazioni che l’Eterno avea cacciate d’innanzi ai figliuoli d’Israele.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 9, "word": {"italian1927": "Ma essi non obbedirono, e Manasse li indusse a far peggio delle nazioni che l’Eterno avea distrutte dinanzi ai figliuoli d’Israele.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"italian1927": "così dice l’Eterno, l’Iddio d’Israele: Ecco, io faccio venire su Gerusalemme e su Giuda tali sciagure, che chiunque ne udrà parlare n’avrà intronate le orecchie.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 15, "word": {"italian1927": "perché hanno fatto ciò ch’è male agli occhi miei, e m’hanno provocato ad ira dal giorno che i loro padri uscirono dall’Egitto, fino al dì d’oggi\".\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"italian1927": "Manasse sparse inoltre moltissimo sangue innocente: tanto, da empirne Gerusalemme da un capo all’altro; senza contare i peccati che fece commettere a Giuda, facendo ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 20, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, come avea fatto Manasse suo padre;\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 16, "word": {"italian1927": "Così dice l’Eterno: Ecco, io farò venire delle sciagure su questo luogo e sopra i suoi abitanti, conformemente a tutte le parole del libro che il re di Giuda ha letto.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"italian1927": "Perciò, ecco, io ti riunirò coi tuoi padri, e te n’andrai in pace nel tuo sepolcro; e gli occhi tuoi non vedranno tutte le sciagure ch’io farò piombare su questo luogo\". E quelli riferirono al re la risposta.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 32, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi del l’Eterno, in tutto e per tutto come avean fatto i suoi padri.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 37, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, in tutto e per tutto come aveano fatto i suoi padri.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 9, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, in tutto e per tutto come avea fatto suo padre.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 19, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, in tutto e per tutto come avea fatto Joiakim.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 3, "word": {"italian1927": "Figliuoli di Giuda: Er, Onan e Scela; questi tre gli nacquero dalla figliuola di Shua, la Cananea. Er, primogenito di Giuda, era perverso agli occhi dell’Eterno, e l’Eterno lo fece morire.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 10, "word": {"italian1927": "Jabets invocò l’Iddio d’Israele, dicendo: \"Oh se tu mi benedicessi e allargassi i miei confini, e se la tua mano fosse meco e se tu mi preservassi dal male in guisa ch’io non avessi da soffrire!\" E Dio gli concedette quello che avea chiesto.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"italian1927": "Poi entrò da sua moglie, la quale concepì e partorì un figliuolo; ed egli lo chiamò Beria, perché questo era avvenuto mentre avea l’afflizione in casa.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"italian1927": "E Dio mandò un angelo a Gerusalemme per distruggerla; e come questi si disponeva a distruggerla, l’Eterno gettò su di lei lo sguardo, si pentì della calamità che avea inflitta, e disse all’angelo distruttore: \"Basta; ritieni ora la tua mano!\" Or l’angelo dell’Eterno si trovava presso l’aia di Ornan, il Gebuseo.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"italian1927": "E Davide disse a Dio: \"Non sono io quegli che ordinai il censimento del popolo? Son io che ho peccato, e che ho agito con tanta malvagità; ma queste pecore che hanno fatto? Ti prego, o Eterno, o mio Dio, si volga la tua mano contro di me e contro la casa di mio padre, ma non contro il tuo popolo, per colpirlo col flagello!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 22, "word": {"italian1927": "e si risponderà: Perché hanno abbandonato l’Eterno, l’Iddio dei loro padri che li trasse dal paese d’Egitto, si sono invaghiti di altri dèi, si son prostrati dinanzi a loro e li hanno serviti; ecco perché l’Eterno ha fatto venire tutti questi mali su loro\".\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 15, "word": {"italian1927": "e s’era creato de’ sacerdoti per gli alti luoghi, per i demoni, e per i vitelli che avea fatti.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 14, "word": {"italian1927": "Ed egli fece il male, perché non applicò il cuor suo alla ricerca dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 7, "word": {"italian1927": "Il re d’Israele rispose a Giosafat: \"V’è ancora un uomo per mezzo del quale si potrebbe consultare l’Eterno; ma io l’odio perché non mi predice mai nulla di buono, ma sempre del male: è Micaiah figliuolo d’Imla\". E Giosafat disse: \"Il re non dica così\".\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 17, "word": {"italian1927": "E il re d’Israele disse a Giosafat: \"Non te l’ho io detto che costui non mi predirebbe nulla di buono, ma soltanto del male?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"italian1927": "Ed ora ecco che l’Eterno ha posto uno spirito di menzogna in bocca a questi tuoi profeti; ma l’Eterno ha pronunziato del male contro di te\".\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"italian1927": "Quando c’incolga qualche calamità, spada, giudizio, peste o carestia, noi ci presenteremo dinanzi a questa casa e dinanzi a te, poiché il tuo nome è in questa casa; e a te grideremo nella nostra tribolazione, e tu ci udrai e ci salverai.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"italian1927": "E camminò per la via dei re d’Israele come avea fatto la casa di Achab, poiché avea per moglie una figliuola di Achab; e fece ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 4, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, come quei della casa di Achab, perché, dopo la morte di suo padre, questi furono suoi consiglieri, per sua rovina.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 6, "word": {"italian1927": "Poiché i nostri padri sono stati infedeli e hanno fatto ciò ch’è male agli occhi dell’Eterno, dell’Iddio nostro, l’hanno abbandonato, han cessato di volger la faccia verso la dimora dell’Eterno, e le han voltato le spalle.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, seguendo le abominazioni delle nazioni che l’Eterno avea cacciate d’innanzi ai figliuoli d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"italian1927": "Fece passare i suoi figliuoli pel fuoco nella valle del figliuolo di Hinnom; si dette alla magia, agl’incantesimi, alla stregoneria, e istituì di quelli che evocavano gli spiriti e predicevan l’avvenire; s’abbandonò interamente a fare ciò ch’è male agli occhi dell’Eterno, provocandolo ad ira.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 22, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, come avea fatto Manasse suo padre; offriva sacrifizi a tutte le immagini scolpite fatte da Manasse suo padre, e le serviva.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 24, "word": {"italian1927": "Così dice l’Eterno: Ecco, io farò venire delle sciagure su questo luogo e sopra i suoi abitanti, farò venire tutte le maledizioni che sono scritte nel libro, ch’è stato letto in presenza del re di Giuda.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"italian1927": "Ecco, io ti riunirò coi tuoi padri, e sarai raccolto in pace nel tuo sepolcro; e gli occhi tuoi non vedranno tutte le sciagure ch’io farò venire su questo luogo e sopra i suoi abitanti\". E quelli riferirono al re la risposta.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"italian1927": "Joiakim avea venticinque anni quando cominciò a regnare; regnò undici anni a Gerusalemme, e fece ciò ch’è male agli occhi dell’Eterno, il suo Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"italian1927": "Joiakin aveva otto anni quando cominciò a regnare; regnò tre mesi e dieci giorni a Gerusalemme, e fece ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, del suo Dio, e non s’umiliò dinanzi al profeta Geremia, che gli parlava da parte dell’Eterno.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 13, "word": {"italian1927": "Ora, dopo tutto quello che ci è avvenuto a motivo delle nostre azioni malvage e delle nostre grandi colpe, giacché tu, o nostro Dio, ci hai puniti meno severamente di quanto le nostre iniquità avrebbero meritato, e hai conservato di noi un residuo come questo,\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 13, "word": {"italian1927": "E l’aveano pagato per impaurirmi e indurmi ad agire a quel modo e a peccare, affin di aver materia da farmi una cattiva riputazione e da coprirmi d’onta.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"italian1927": "Ma quando aveano riposo, ricominciavano a fare il male dinanzi a te; perciò tu li abbandonavi nelle mani dei loro nemici, i quali diventavan loro dominatori; poi, quando ricominciavano a gridare a te, tu li esaudivi dal cielo; e così, nella tua misericordia, più volte li salvasti.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"italian1927": "tornai a Gerusalemme, e m’accorsi del male che Eliascib avea fatto per amor di Tobia, mettendo a sua disposizione una camera nei cortili della casa di Dio.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"italian1927": "Allora io censurai i notabili di Giuda, e dissi loro: \"Che vuol dire questa mala azione che fate, profanando il giorno del sabato?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"italian1927": "I nostri padri non fecero essi così? e l’Iddio nostro fece, per questo, cader su noi e su questa città tutti questi mali. E voi accrescete l’ira ardente contro ad Israele, profanando il sabato!\"\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 27, "word": {"italian1927": "E s’avrà egli a dir di voi che commettete questo gran male, che siete infedeli al nostro Dio, prendendo mogli straniere?\"\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"italian1927": "E il re tutto adirato si alzò, e dal luogo del convito andò nel giardino del palazzo; ma Haman rimase per chieder la grazia della vita alla regina Ester, perché vedeva bene che nell’animo del re la sua rovina era decisa.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 6, "word": {"italian1927": "Perché come potrei io reggere a vedere la calamità che colpirebbe il mio popolo? Come potrei reggere a vedere la distruzione della mia stirpe?\"\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"italian1927": "C’era nel paese di Uz un uomo che si chiamava Giobbe. Quest’uomo era integro e retto; temeva Iddio e fuggiva il male.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"italian1927": "E l’Eterno disse a Satana: \"Hai tu notato il mio servo Giobbe? Non ce n’è un altro sulla terra che come lui sia integro, retto, tema Iddio e fugga il male\".\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"italian1927": "\"Hai tu notato il mio servo Giobbe? Non ce n’è un altro sulla terra che come lui sia integro, retto, tema Iddio e fugga il male. Egli si mantiene saldo nella sua integrità benché tu m’abbia incitato contro di lui per rovinarlo senza alcun motivo\".\r\n"}}, {"book": "Job", "chapter": 2, "verse": 10, "word": {"italian1927": "E Giobbe a lei: \"Tu parli da donna insensata! Abbiamo accettato il bene dalla mano di Dio, e rifiuteremmo d’accettare il male?\" In tutto questo Giobbe non peccò con le sue labbra.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 11, "word": {"italian1927": "Or tre amici di Giobbe, Elifaz di Teman, Bildad di Suach e Tsofar di Naama, avendo udito tutti questi mali che gli eran piombati addosso, partirono, ciascuno dal suo paese e si misero d’accordo per venire a condolersi con lui e a consolarlo.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 19, "word": {"italian1927": "In sei distrette egli sarà il tuo liberatore e in sette il male non ti toccherà.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"italian1927": "No, Iddio non rigetta l’uomo integro, ne porge aiuto a quelli che fanno il male.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 21, "word": {"italian1927": "L’iniquo sarà troncato come un albero: ei che divorava la sterile, priva di figli, e non faceva del bene alla vedova!\"\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"italian1927": "E disse all’uomo: \"Ecco: temere il Signore: questa è la Sapienza, e fuggire il male è l’Intelligenza\".\"\r\n"}}, {"book": "Job", "chapter": 30, "verse": 26, "word": {"italian1927": "Speravo il bene, ed è venuto il male; aspettavo la luce, ed è venuta l’oscurità!\r\n"}}, {"book": "Job", "chapter": 31, "verse": 29, "word": {"italian1927": "se mi son rallegrato della sciagura del mio nemico ed ho esultato quando gli ha incolto sventura\r\n"}}, {"book": "Job", "chapter": 35, "verse": 12, "word": {"italian1927": "Si grida, sì, ma egli non risponde, a motivo della superbia dei malvagi.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"italian1927": "Tutti i suoi fratelli, tutte le sue sorelle e tutte le sue conoscenze di prima vennero a trovarlo, mangiarono con lui in casa sua, gli fecero le loro condoglianze e lo consolarono di tutti i mali che l’Eterno gli avea fatto cadere addosso; e ognuno d’essi gli dette un pezzo d’argento e un anello d’oro.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 4, "word": {"italian1927": "poiché tu non sei un Dio che prenda piacere nell’empietà; il malvagio non sarà tuo ospite.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"italian1927": "se ho reso mal per bene a chi viveva meco in pace (io che ho liberato colui che m’era nemico senza cagione),\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 15, "word": {"italian1927": "Fiacca il braccio dell’empio, cerca l’empietà del malvagio finché tu non ne trovi più.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 3, "word": {"italian1927": "che non calunnia con la sua lingua, né fa male alcuno al suo compagno, né getta vituperio contro il suo prossimo.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 11, "word": {"italian1927": "perché hanno ordito del male contro a te; han formato malvagi disegni, che non potranno attuare;\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"italian1927": "Quand’anche camminassi nella valle dell’ombra della morte, io non temerei male alcuno, perché tu sei meco; il tuo bastone e la tua verga son quelli che mi consolano.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 5, "word": {"italian1927": "Io odio l’assemblea de’ malvagi, e non mi seggo con gli empi.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 13, "word": {"italian1927": "Guarda la tua lingua dal male a le tue labbra dal parlar con frode.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 14, "word": {"italian1927": "Dipartiti dal male e fa’ il bene; cerca la pace, e procacciala.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 16, "word": {"italian1927": "La faccia dell’Eterno è contro quelli che fanno il male per sterminare di sulla terra la loro memoria.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 12, "word": {"italian1927": "Mi rendono male per bene; derelitta è l’anima mia.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 4, "word": {"italian1927": "Egli medita iniquità sopra il suo letto; si tiene nella via che non è buona; non aborre il male.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 1, "word": {"italian1927": "Di Davide. Non ti crucciare a cagion de’ malvagi; non portare invidia a quelli che operano perversamente;\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"italian1927": "Cessa dall’ira e lascia lo sdegno; non crucciarti; ciò non conduce che al mal fare.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 9, "word": {"italian1927": "Poiché i malvagi saranno sterminati; ma quelli che sperano nell’Eterno possederanno la terra.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"italian1927": "Essi non saran confusi nel tempo dell’avversità, e saranno saziati nel tempo dalla fame.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 27, "word": {"italian1927": "Ritraiti dal male e fa’ il bene, e dimorerai nel paese in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 20, "word": {"italian1927": "Anche quelli che mi rendon male per bene sono miei avversari, perché seguo il bene.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 12, "word": {"italian1927": "Poiché mali innumerevoli mi circondano; le mie iniquità m’hanno raggiunto, e non posso abbracciarle con lo sguardo. Sono in maggior numero de’ capelli del mio capo, e il mio cuore vien meno!\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 14, "word": {"italian1927": "Siano confusi e svergognati tutti quanti quelli che cercano l’anima mia per farla perire! Voltin le spalle e siano coperti d’onta quelli che prendon piacere nel mio male!\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"italian1927": "I miei nemici mi augurano del male, dicendo: Quando morrà? e quando perirà il suo nome?\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 8, "word": {"italian1927": "Un male incurabile, essi dicono, gli s’è attaccato addosso; ed ora che giace, non si rileverà mai più.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"italian1927": "Perché temerei ne’ giorni dell’avversità quando mi circonda l’iniquità dei miei insidiatori,\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 19, "word": {"italian1927": "Tu abbandoni la tua bocca al male, e la tua lingua intesse frodi.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"italian1927": "Io ho peccato contro te, contro te solo, e ho fatto ciò ch’è male agli occhi tuoi; lo confesso, affinché tu sia riconosciuto giusto quando parli, e irreprensibile quando giudichi.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"italian1927": "Tu ami il male più che il bene, e la menzogna più che il parlar secondo giustizia. Sela.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 5, "word": {"italian1927": "Egli farà ricadere il male sopra i miei nemici. Nella tua fedeltà, distruggili!\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 5, "word": {"italian1927": "Torcon del continuo le mie parole; tutti i lor pensieri son vòlti a farmi del male.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 5, "word": {"italian1927": "S’incoraggiano a vicenda in un’impresa malvagia; concertano di tender lacci di nascosto; e dicono: Chi li vedrà?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"italian1927": "Scatenò su loro l’ardore del suo cruccio, ira, indignazione e distretta, una torma di messaggeri di malanni.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 15, "word": {"italian1927": "Rallegraci in proporzione de’ giorni che ci hai afflitti, e degli anni che abbiam sentito il male.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 10, "word": {"italian1927": "male alcuno non ti coglierà, né piaga alcuna s’accosterà alla tua tenda.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 16, "word": {"italian1927": "Chi si leverà per me contro i malvagi? Chi si presenterà per me contro gli operatori d’iniquità?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"italian1927": "O voi che amate l’Eterno, odiate il male! Egli custodisce le anime de’ suoi fedeli, li libera dalla mano degli empi.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 37, "word": {"italian1927": "e sacrificarono i loro figliuoli e le loro figliuole ai demoni,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"italian1927": "Essi m’hanno reso male per bene, e odio per il mio amore.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 20, "word": {"italian1927": "Tal sia, da parte dell’Eterno, la ricompensa dei miei avversari, e di quelli che proferiscono del male contro l’anima mia.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 7, "word": {"italian1927": "Egli non temerà alcun sinistro rumore; il suo cuore è fermo, fidente nell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"italian1927": "Io ho trattenuto i miei piedi da ogni sentiero malvagio, per osservare la tua parola.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 115, "word": {"italian1927": "Dipartitevi da me, o malvagi, ed io osserverò i comandamenti del mio Dio.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 7, "word": {"italian1927": "L’Eterno ti proteggerà da ogni male, egli proteggerà l’anima tua.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. Liberami, o Eterno, dall’uomo malvagio; guardami dall’uomo violento,\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 11, "word": {"italian1927": "Il maldicente non sarà stabilito sulla terra; il male darà senza posa la caccia all’uomo violento.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 4, "word": {"italian1927": "Non inclinare il mio cuore ad alcuna cosa malvagia, per commettere azioni empie con gli operatori d’iniquità; e fa’ ch’io non mangi delle loro delizie.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"italian1927": "poiché i loro piedi corrono al male ed essi s’affrettano a spargere il sangue.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"italian1927": "ma chi m’ascolta se ne starà al sicuro, sarà tranquillo, senza paura d’alcun male\".\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 12, "word": {"italian1927": "ti scamperà così dalla via malvagia, dalla gente che parla di cose perverse,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 14, "word": {"italian1927": "che godono a fare il male e si compiacciono delle perversità del malvagio,\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"italian1927": "Non ti stimar savio da te stesso; temi l’Eterno e ritirati dal male;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 29, "word": {"italian1927": "Non macchinare il male contro il tuo prossimo, mentr’egli abita fiducioso con te.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 14, "word": {"italian1927": "Non entrare nel sentiero degli empi, e non t’inoltrare per la via de’ malvagi;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 27, "word": {"italian1927": "Non piegare né a destra né a sinistra, ritira il tuo piede dal male.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 14, "word": {"italian1927": "poco mancò che non mi trovassi immerso in ogni male, in mezzo al popolo ed all’assemblea\".\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 24, "word": {"italian1927": "per guardarti dalla donna malvagia dalle parole lusinghevoli della straniera.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"italian1927": "Il timore dell’Eterno è odiare il male; io odio la superbia, l’arroganza, la via del male e la bocca perversa.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"italian1927": "Così la giustizia mena alla vita, ma chi va dietro al male s’incammina alla morte.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"italian1927": "L’empio agogna la preda de’ malvagi, ma la radice dei giusti porta il suo frutto.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 20, "word": {"italian1927": "L’inganno è nel cuore di chi macchina il male, ma per chi nutre propositi di pace v’è gioia.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 21, "word": {"italian1927": "Nessun male incoglie al giusto, ma gli empi son pieni di guai.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 19, "word": {"italian1927": "Il desiderio adempiuto è dolce all’anima, ma agl’insensati fa orrore l’evitare il male.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"italian1927": "Il savio teme, ed evita il male; ma lo stolto è arrogante e presuntuoso.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 19, "word": {"italian1927": "I malvagi si chinano dinanzi ai buoni, e gli empi alle porte de’ giusti.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"italian1927": "Quelli che meditano il male non son forse traviati? ma quelli che meditano il bene trovan grazia e fedeltà.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 3, "word": {"italian1927": "Gli occhi dell’Eterno sono in ogni luogo, osservando i cattivi ed i buoni.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 15, "word": {"italian1927": "Tutt’i giorni dell’afflitto sono cattivi, ma il cuor contento è un convito perenne.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 28, "word": {"italian1927": "Il cuor del giusto medita la sua risposta, ma la bocca degli empi sgorga cose malvage.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 4, "word": {"italian1927": "L’Eterno ha fatto ogni cosa per uno scopo; anche l’empio, per il dì della sventura.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"italian1927": "Con la bontà e con la fedeltà l’iniquità si espia, e col timor dell’Eterno si evita il male.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 17, "word": {"italian1927": "La strada maestra dell’uomo retto è evitare il male; chi bada alla sua via preserva l’anima sua.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"italian1927": "L’uomo cattivo va scavando ad altri del male, sulle sue labbra c’è come un fuoco divorante.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 30, "word": {"italian1927": "Chi chiude gli occhi per macchinar cose perverse, chi si morde le labbra, ha già compiuto il male.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"italian1927": "Il malvagio non cerca che ribellione, ma un messaggero crudele gli sarà mandato contro.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 13, "word": {"italian1927": "Il male non si dipartirà dalla casa di chi rende il male per il bene.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"italian1927": "Il timor dell’Eterno mena alla vita; chi l’ha si sazia, e passa la notte non visitato da alcun male.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 8, "word": {"italian1927": "Il re, assiso sul trono dove rende giustizia, dissipa col suo sguardo ogni male.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"italian1927": "Non dire: \"Renderò il male\"; spera nell’Eterno, ed egli ti salverà.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 30, "word": {"italian1927": "Le battiture che piagano guariscono il male; e così le percosse che vanno al fondo delle viscere.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 10, "word": {"italian1927": "L’anima dell’empio desidera il male; il suo amico stesso non trova pietà agli occhi di lui.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 3, "word": {"italian1927": "L’uomo accorto vede venire il male, e si nasconde; ma i semplici tirano innanzi, e ne portan la pena.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"italian1927": "Non mangiare il pane di chi ha l’occhio maligno e non bramare i suoi cibi delicati;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 1, "word": {"italian1927": "Non portare invidia ai malvagi, e non desiderare di star con loro,\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 8, "word": {"italian1927": "Chi pensa a mal fare sarà chiamato esperto in malizia.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 19, "word": {"italian1927": "Non t’irritare a motivo di chi fa il male, e non portare invidia agli empi;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 20, "word": {"italian1927": "perché non c’è avvenire per il malvagio; la lucerna degli empi sarà spenta.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 12, "word": {"italian1927": "L’uomo accorto vede il male e si nasconde, ma gli scempi passan oltre e ne portan la pena.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 10, "word": {"italian1927": "Chi induce i giusti a battere una mala via cadrà egli stesso nella fossa che ha scavata; ma gli uomini integri erediteranno il bene.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 22, "word": {"italian1927": "L’uomo invidioso ha fretta d’arricchire, e non sa che gli piomberà addosso la miseria.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 6, "word": {"italian1927": "Nella trasgressione del malvagio v’è un’insidia; ma il giusto canta e si rallegra.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 32, "word": {"italian1927": "Se hai agito follemente cercando d’innalzarti, o se hai pensato del male, mettiti la mano sulla bocca;\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"italian1927": "Ella gli fa del bene, e non del male, tutti i giorni della sua vita.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"italian1927": "Poiché, ecco un uomo che ha lavorato con saviezza, con intelligenza e con successo e lascia il frutto del suo lavoro in eredità a un altro, che non v’ha speso intorno alcuna fatica! Anche questo è vanità, e un male grande.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 3, "word": {"italian1927": "è più felice degli uni e degli altri, colui che non è ancora venuto all’esistenza, e non ha ancora vedute le azioni malvage che si commettono sotto il sole.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 1, "word": {"italian1927": "Bada ai tuoi passi quando vai alla casa di Dio, e appressati per ascoltare, anziché per offrire il sacrifizio degli stolti, i quali non sanno neppure che fanno male.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 13, "word": {"italian1927": "V’è un male grave ch’io ho visto sotto il sole; delle ricchezze conservate dal loro possessore, per sua sventura.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"italian1927": "Queste ricchezze vanno perdute per qualche avvenimento funesto; e se ha generato un figliuolo, questi resta con nulla in mano.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 16, "word": {"italian1927": "Anche questo è un male grave: ch’ei se ne vada tal e quale era venuto; e qual profitto gli viene dall’aver faticato per il vento?\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 1, "word": {"italian1927": "V’è un male che ho veduto sotto il sole e che grava di frequente sugli uomini:\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"italian1927": "eccone uno a cui Dio dà ricchezze, tesori e gloria, in guisa che nulla manca all’anima sua di tutto ciò che può desiderare, ma Dio non gli dà il potere di goderne; ne gode uno straniero. Ecco una vanità e un male grave.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 3, "word": {"italian1927": "Non t’affrettare ad allontanarti dalla sua presenza, e non persistere in una cosa cattiva; poich’egli può fare tutto quello che gli piace,\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"italian1927": "Chi osserva il comandamento non conosce disgrazia, e il cuore dell’uomo savio sa che v’è un tempo e un giudizio;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 11, "word": {"italian1927": "Siccome la sentenza contro una mala azione non si eseguisce prontamente, il cuore dei figliuoli degli uomini è pieno della voglia di fare il male.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"italian1927": "Quantunque il peccatore faccia cento volte il male e pur prolunghi i suoi giorni, pure io so che il bene è per quelli che temono Dio, che provan timore nel suo cospetto.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 3, "word": {"italian1927": "Questo è un male fra tutto quello che si fa sotto il sole: che tutti abbiano una medesima sorte; e così il cuore dei figliuoli degli uomini è pieno di malvagità e hanno la follia nel cuore mentre vivono; poi, se ne vanno ai morti.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"italian1927": "Poiché l’uomo non conosce la sua ora; come i pesci che son presi nella rete fatale, e come gli uccelli che son còlti nel laccio, così i figliuoli degli uomini son presi nel laccio al tempo dell’avversità, quando essa piomba su loro improvvisa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 5, "word": {"italian1927": "C’è un male che ho veduto sotto il sole, un errore che procede da chi governa:\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"italian1927": "Fanne parte a sette, ed anche a otto, perché tu non sai che male può avvenire sulla terra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 10, "word": {"italian1927": "(H12-2) Bandisci dal tuo cuore la tristezza, e allontana dalla tua carne la sofferenza; poiché la giovinezza e l’aurora sono vanità.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 1, "word": {"italian1927": "(H12-3) Ma ricordati del tuo Creatore nei giorni della tua giovinezza, prima che vengano i cattivi giorni e giungano gli anni dei quali dirai: \"Io non ci ho più alcun piacere\";\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 14, "word": {"italian1927": "(H12-16) Poiché Dio farà venire in giudizio ogni opera, tutto ciò ch’è occulto, sia bene, sia male.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 4, "word": {"italian1927": "Ahi, nazione peccatrice, popolo carico d’iniquità, razza di malvagi, figliuoli corrotti! Hanno abbandonato l’Eterno, hanno sprezzato il Santo d’Israele, si son vòlti e ritratti indietro.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 16, "word": {"italian1927": "Lavatevi, purificatevi, togliete d’innanzi agli occhi miei la malvagità delle vostre azioni; cessate del far il male;\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 9, "word": {"italian1927": "L’aspetto del loro volto testimonia contr’essi, pubblicano il loro peccato, come Sodoma, e non lo nascondono. Guai all’anima loro! perché procurano a se stessi del male.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 20, "word": {"italian1927": "Guai a quelli che chiaman bene il male, e male il bene, che mutan le tenebre in luce e la luce in tenebre, che mutan l’amaro in dolce e il dolce in amaro!\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 5, "word": {"italian1927": "Siccome la Siria, Efraim e il figliuolo di Remalia meditano del male a tuo danno, dicendo\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 15, "word": {"italian1927": "Egli mangerà crema e miele finché sappia riprovare il male e scegliere il bene.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 16, "word": {"italian1927": "Ma prima che il fanciullo sappia riprovare il male e scegliere il bene, il paese del quale tu paventi i due re, sarà devastato.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"italian1927": "(H9-16) Perciò l’Eterno non si compiacerà de’ giovani del popolo, né avrà compassione de’ suoi orfani e delle sue vedove; poiché tutti quanti son empi e perversi, ed ogni bocca proferisce follia. E, con tutto ciò, la sua ira non si calma, e la sua mano rimane distesa.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"italian1927": "Io punirò il mondo per la sua malvagità, e gli empi per la loro iniquità; farò cessare l’alterigia de’ superbi e abbatterò l’arroganza de’ tiranni.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 20, "word": {"italian1927": "Tu non sarai riunito a loro nel sepolcro perché hai distrutto il tuo paese, hai ucciso il tuo popolo; della razza de’ malfattori non si ragionerà mai più.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"italian1927": "Eppure, anch’Egli è savio; fa venire il male, e non revoca le sue parole; ma insorge contro la casa de’ malvagi, e contro il soccorso degli artefici d’iniquità.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 7, "word": {"italian1927": "Le armi dell’impostore sono malvage; ei forma criminosi disegni per distruggere il misero con parole bugiarde, e il bisognoso quando afferma il giusto.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 15, "word": {"italian1927": "Colui che cammina per le vie della giustizia, e parla rettamente; colui che sprezza i guadagni estorti, che scuote le mani per non accettar regali, che si tura gli orecchi per non udir parlar di sangue, e chiude gli occhi per non vedere il male.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 23, "word": {"italian1927": "Annunziateci quel che succederà più tardi, e sapremo che siete degli dèi; si, fate del bene o del male onde noi lo veggiamo, e lo consideriamo assieme.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 7, "word": {"italian1927": "io formo la luce, creo le tenebre, do il benessere, creo l’avversità; io, l’Eterno, son quegli che fa tutte queste cose.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 11, "word": {"italian1927": "\"Io e nessun altro che io\". Ma un mala verrà sopra a te, che non saprai come scongiurare; una calamità ti piomberà addosso, che non potrai allontanar con alcuna espiazione; e ti cadrà repentinamente addosso una ruina, che non avrai preveduta.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"italian1927": "Ascoltatemi, o voi che conoscete la giustizia, o popolo che hai nel cuore la mia legge! Non temete l’obbrobrio degli uomini, né siate sgomenti per i loro oltraggi.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"italian1927": "Beato l’uomo che fa così, e il figliuol dell’uomo che s’attiene a questo, che osserva il sabato astenendosi dal profanarlo, che trattiene la mano dal fare qualsiasi male!\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"italian1927": "Il giusto muore, e nessuno vi pon mente; gli uomini pii sono tolti via, e nessuno considera che il giusto è tolto via per sottrarlo ai mali che vengono.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"italian1927": "I loro piedi corrono al male, ed essi s’affrettano a spargere sangue innocente; i loro pensieri son pensieri d’iniquità, la desolazione e la ruina sono sulla loro strada.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 15, "word": {"italian1927": "la verità è scomparsa, e chi si ritrae dal male s’espone ad essere spogliato. E l’Eterno l’ha veduto, e gli è dispiaciuto che non vi sia più rettitudine;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 12, "word": {"italian1927": "io vi destino alla spada, e vi chinerete tutti per essere scannati; poiché io ho chiamato, e voi non avete risposto; ho parlato, e voi non avete dato ascolto; ma avete fatto ciò ch’è male agli occhi miei, e avete preferito ciò che mi dispiace.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"italian1927": "così sceglierò io la loro sventura, e farò piombar loro addosso quel che paventano; poiché io ho chiamato, e nessuno ha risposto; ho parlato, ed essi non han dato ascolto; ma han fatto ciò ch’è male agli occhi miei, e han preferito ciò che mi dispiace.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 14, "word": {"italian1927": "\"Dal settentrione verrà fuori la calamità su tutti gli abitanti del paese.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"italian1927": "Israele era consacrato all’Eterno, le primizie della sua rendita; tutti quelli che lo divoravano si rendevan colpevoli, e la calamità piombava su loro, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"italian1927": "Poiché il mio popolo ha commesso due mali: ha abbandonato me, la sorgente d’acqua viva, e s’è scavato delle cisterne, delle cisterne screpolate, che non tengono l’acqua.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"italian1927": "La tua propria malvagità è quella che ti castiga, e le tue infedeltà sono la tua punizione. Sappi dunque e vedi che mala ed amara cosa è abbandonare l’Eterno, il tuo Dio, e il non aver di me alcun timore, dice il Signore, l’Eterno degli eserciti.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 5, "word": {"italian1927": "Sarà egli adirato in perpetuo? Serberà egli la sua ira sino alla fine?\" Ecco, tu parli così, ma intanto commetti a tutto potere delle male azioni!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"italian1927": "Allora Gerusalemme sarà chiamata \"il trono dell’Eterno\"; tutte le nazioni si raduneranno a Gerusalemme nel nome dell’Eterno, e non cammineranno più secondo la caparbietà del loro cuore malvagio.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"italian1927": "Circoncidetevi per l’Eterno, circoncidete i vostri cuori, o uomini di Giuda e abitanti di Gerusalemme, affinché il mio furore non scoppi come un fuoco, e non s’infiammi sì che nessuno possa spegnerlo, a motivo della malvagità delle vostre azioni!\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 6, "word": {"italian1927": "Alzate la bandiera verso Sion, cercate un rifugio, non vi fermate, perch’io faccio venire dal settentrione una calamità e una grande rovina.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"italian1927": "Veramente il mio popolo è stolto, non mi conosce; son de’ figliuoli insensati, e non hanno intelligenza; sono sapienti per fare il male; ma il bene non lo sanno fare.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 12, "word": {"italian1927": "Rinnegano l’Eterno, e dicono: \"Non esiste; nessun male ci verrà addosso, noi non vedremo né spada né fame;\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"italian1927": "O figliuoli di Beniamino, cercate un rifugio lungi dal mezzo di Gerusalemme, e sonate la tromba in Tekoa, e innalzate un segnale su Bethkerem! perché dal settentrione s’avanza una calamità, una grande ruina.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"italian1927": "Ascolta, o terra! Ecco, io fo venire su questo popolo una calamità, frutto de’ loro pensieri; perché non hanno prestato attenzione alle mie parole; e quanto alla mia legge, l’hanno rigettata.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 24, "word": {"italian1927": "Ma essi non ascoltarono, non prestarono orecchio, ma camminarono seguendo i consigli e la caparbietà del loro cuore malvagio, e invece di andare avanti si sono vòlti indietro.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 30, "word": {"italian1927": "I figliuoli di Giuda hanno fatto ciò ch’è male agli occhi miei, dice l’Eterno; hanno collocato le loro abominazioni nella casa sulla quale è invocato il mio nome, per contaminarla.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"italian1927": "E la morte sarà preferibile alla vita per tutto il residuo che rimarrà di questa razza malvagia, in tutti i luoghi dove li avrò cacciati, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 3, "word": {"italian1927": "Tendono la lingua, ch’è il loro arco, per scoccar menzogne; son diventati potenti nel paese, ma non per agir con fedeltà; poiché procedono di malvagità in malvagità, e non conoscono me, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 5, "word": {"italian1927": "Cotesti dèi son come pali in un orto di cocomeri, e non parlano; bisogna portarli, perché non posson camminare. Non li temete! perché non possono fare alcun male, e non è in loro potere di far del bene.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 8, "word": {"italian1927": "Ma essi non l’hanno ascoltata, non hanno prestato orecchio, e hanno camminato, seguendo ciascuno la caparbietà del loro cuore malvagio; perciò io ho fatto venir su loro tutto quello che avevo detto in quel patto che io avevo comandato loro d’osservare, e ch’essi non hanno osservato\".\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 11, "word": {"italian1927": "Perciò, così parla l’Eterno: Ecco, io faccio venir su loro una calamità, alla quale non potranno sfuggire. Essi grideranno a me, ma io non li ascolterò.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"italian1927": "Che ha da fare l’amato mio nella mia casa? Delle scelleratezze? Forse che dei voti e della carne consacrata allontaneranno da te la calamità perché tu possa rallegrarti?\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 17, "word": {"italian1927": "L’Eterno degli eserciti che t’avea piantato pronunzia del male contro di te, a motivo della malvagità commessa a loro danno dalla casa d’Israele e dalla casa di Giuda allorché m’hanno provocato ad ira, offrendo profumi a Baal\".\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 23, "word": {"italian1927": "e non resterà di loro alcun residuo; poiché io farò venire la calamità su quei d’Anatoth, l’anno in cui li visiterò.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 14, "word": {"italian1927": "Così parla l’Eterno contro tutti i miei malvagi vicini, che toccano l’eredità ch’io ho data a possedere al mio popolo d’Israele: Ecco, io li svellerò dal loro paese, svellerò la casa di Giuda di fra loro;\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 10, "word": {"italian1927": "di questo popolo malvagio che ricusa di ascoltare le mie parole, che cammina seguendo la caparbietà del suo cuore, e va dietro ad altri dèi per servirli e per prostrarsi dinanzi a loro; esso diventerà come questa cintura, che non è più buona a nulla.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 23, "word": {"italian1927": "Un moro può egli mutar la sua pelle o un leopardo le sue macchie? Allora anche voi, abituati come siete a fare il male, potrete fare il bene?\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"italian1927": "L’Eterno dice: Per certo, io ti riserbo un avvenire felice; io farò che il nemico ti rivolga supplicazioni nel tempo dell’avversità, nel tempo dell’angoscia.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 10, "word": {"italian1927": "E avverrà che quando tu annunzierai a questo popolo tutte queste cose, essi ti diranno: Perché l’Eterno ha egli pronunziato contro di noi tutta questa grande calamità? Qual è la nostra iniquità? Qual è il peccato che abbiam commesso contro l’Eterno, il nostro Dio?\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 12, "word": {"italian1927": "E voi avete fatto anche peggio de’ vostri padri; perché, ecco, ciascuno cammina seguendo la caparbietà del suo cuore malvagio, per non dare ascolto a me;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"italian1927": "Non esser per me uno spavento; tu sei il mio rifugio nel giorno della calamità.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 18, "word": {"italian1927": "Siano confusi i miei persecutori; non io sia confuso; siano spaventati essi; non io sia spaventato; fa’ venir su loro il giorno della calamità, e colpiscili di doppia distruzione!\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 8, "word": {"italian1927": "ma, se quella nazione contro la quale ho parlato, si converte dalla sua malvagità, io mi pento del male che avevo pensato di farle.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"italian1927": "ma, se quella nazione fa ciò ch’è male agli occhi miei senza dare ascolto alla mia voce, io mi pento del bene di cui avevo parlato di colmarla.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"italian1927": "Or dunque parla agli uomini di Giuda e agli abitanti di Gerusalemme, e di’: Così parla l’Eterno: Ecco, io preparo contro di voi del male, e formo contro di voi un disegno. Si converta ora ciascun di voi dalla sua via malvagia, ed emendate le vostre vie e le vostre azioni!\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"italian1927": "Ma costoro dicono: \"E’ inutile; noi vogliamo camminare seguendo i nostri propri pensieri, e vogliamo agire ciascuno seguendo la caparbietà del nostro cuore malvagio\".\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 20, "word": {"italian1927": "Il male sarà esso reso per il bene? Poiché essi hanno scavato una fossa per l’anima mia. Ricordati com’io mi son presentato dinanzi a te per parlare in loro favore, e per stornare da loro l’ira tua.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"italian1927": "Dirai così: Ascoltate la parola dell’Eterno, o re di Giuda, e abitanti di Gerusalemme! Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco io fo venire sopra questo luogo una calamità, che farà intronar gli orecchi di chi n’udrà parlare;\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"italian1927": "\"Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco, io fo venire sopra questa città e sopra tutte le città che da lei dipendono tutte le calamità che ho annunziate contro di lei, perché hanno indurato la loro cervice, per non dare ascolto alle mie parole\".\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"italian1927": "Cantate all’Eterno, lodate l’Eterno, poich’egli libera l’anima dell’infelice dalla mano dei malfattori!\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"italian1927": "Poiché io volgo la mia faccia contro questa città per farle del male e non del bene, dice l’Eterno; essa sarà data in mano del re di Babilonia, ed egli la darà alle fiamme.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"italian1927": "O casa di Davide, così dice l’Eterno: Amministrate la giustizia fin dal mattino, e liberate dalla mano dell’oppressore, colui a cui è tolto il suo, affinché l’ira mia non divampi a guisa di fuoco, e arda sì che nessuno la possa spengere, per la malvagità delle vostre azioni.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 2, "word": {"italian1927": "Perciò così parla l’Eterno, l’Iddio d’Israele, riguardo ai pastori che pascono il mio popolo: Voi avete disperse le mie pecore, le avete scacciate, e non ne avete avuto cura; ecco, io vi punirò, per la malvagità delle vostre azioni, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 10, "word": {"italian1927": "Poiché il paese è pieno di adulteri; poiché il paese fa cordoglio a motivo della maledizione che lo colpisce; i pascoli del deserto sono inariditi. La corsa di costoro è diretta al male, la loro forza non tende al bene.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 12, "word": {"italian1927": "Perciò la loro via sarà per loro come luoghi lùbrici in mezzo alle tenebre; essi vi saranno spinti, e cadranno; poiché io farò venir su loro la calamità, l’anno in cui li visiterò, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"italian1927": "Ma fra i profeti di Gerusalemme ho visto cose nefande: commettono adulteri, procedono con falsità, fortificano le mani de’ malfattori, talché nessuno si converte dalla sua malvagità; tutti quanti sono per me come Sodoma, e gli abitanti di Gerusalemme, come quei di Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 17, "word": {"italian1927": "Dicono del continuo a quei che mi sprezzano: \"L’Eterno ha detto: Avrete pace\"; e a tutti quelli che camminano seguendo la caparbietà del proprio cuore: \"Nessun male v’incoglierà\";\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 22, "word": {"italian1927": "Se avessero assistito al mio consiglio, avrebbero fatto udire le mie parole al mio popolo, e li avrebbero stornati dalla loro cattiva via e dalla malvagità delle loro azioni.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 3, "word": {"italian1927": "E l’Eterno mi disse: \"Che vedi, Geremia?\" Io risposi: \"De’ fichi; quelli buoni, molto buoni, e quelli cattivi, molto cattivi, da non potersi mangiare, tanto sono cattivi\".\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"italian1927": "E come si trattano questi fichi cattivi che non si posson mangiare, tanto son cattivi, così, dice l’Eterno, io tratterò Sedekia, re di Giuda, e i suoi principi, e il residuo di que’ di Gerusalemme, quelli che son rimasti in questo paese e quelli che abitano nel paese d’Egitto;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 5, "word": {"italian1927": "Essi hanno detto: \"Convertasi ciascun di voi dalla sua cattiva via e dalla malvagità delle sue azioni, e voi abiterete di secolo in secolo sul suolo che l’Eterno ha dato a voi e ai vostri padri;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"italian1927": "Poiché, ecco, io comincio a punire la città sulla quale è invocato il mio nome, e voi rimarreste del tutto impuniti? Voi non rimarrete impuniti; poiché io chiamerò la spada su tutti gli abitanti della terra, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 32, "word": {"italian1927": "Così parla l’Eterno degli eserciti: Ecco, una calamità passa di nazione in nazione, e un gran turbine si leva dalle estremità della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 3, "word": {"italian1927": "Forse daranno ascolto, e si convertiranno ciascuno dalla sua via malvagia; e io mi pentirò del male che penso di far loro per la malvagità delle loro azioni.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"italian1927": "Or dunque, emendate le vostre vie e le vostre azioni, date ascolto alla voce dell’Eterno, del vostro Dio, e l’Eterno si pentirà del male che ha pronunziato contro di voi.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"italian1927": "Ezechia, re di Giuda, e tutto Giuda lo misero essi a morte? Ezechia non temette egli l’Eterno, e non supplicò egli l’Eterno sì che l’Eterno si pentì del male che aveva pronunziato contro di loro? E noi stiamo per fare un gran male a danno delle anime nostre\".\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"italian1927": "I profeti che apparvero prima di me e prima di te fin dai tempi antichi, profetarono contro molti paesi e contro grandi regni la guerra, la fame, la peste.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 11, "word": {"italian1927": "Poiché io so i pensieri che medito per voi, dice l’Eterno: pensieri di pace e non di male, per darvi un avvenire e una speranza.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 17, "word": {"italian1927": "così parla l’Eterno degli eserciti: Ecco, io manderò contro di loro la spada, la fame, la peste, e li renderò come quegli orribili fichi che non si posson mangiare, tanto sono cattivi.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"italian1927": "Ed essi v’entrarono e ne presero possesso, ma non hanno ubbidito alla tua voce e non han camminato secondo la tua legge; tutto quello che avevi loro comandato di fare essi non l’hanno fatto; perciò tu hai fatto venir su di essi tutti questi mali.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 30, "word": {"italian1927": "Poiché i figliuoli d’Israele e i figliuoli di Giuda, non hanno fatto altro, fin dalla loro fanciullezza, che quel ch’è male agli occhi miei; giacché i figliuoli d’Israele non hanno fatto che provocarmi ad ira con l’opera delle loro mani, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"italian1927": "a motivo di tutto il male che i figliuoli d’Israele e i figliuoli di Giuda hanno fatto per provocarmi ad ira; essi, i loro re, i loro principi, i loro sacerdoti, i loro profeti, gli uomini di Giuda, e gli abitanti di Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 42, "word": {"italian1927": "Poiché così parla l’Eterno: Come ho fatto venire su questo popolo tutto questo gran male, così farò venire su lui tutto il bene che gli prometto.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"italian1927": "ho continuato a mandarvi ogni mattina tutti i miei servitori i profeti per dirvi: Convertitevi dunque ciascuno dalla sua via malvagia, emendate le vostre azioni, non andate dietro ad altri dèi per servirli, e abiterete nel paese che ho dato a voi ed ai vostri padri; ma voi non avete prestato orecchio, e non m’avete ubbidito.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"italian1927": "Perciò, così parla l’Eterno, l’Iddio degli eserciti, l’Iddio d’Israele: Ecco, io faccio venire su Giuda e su tutti gli abitanti di Gerusalemme tutto il male che ho pronunziato contro di loro, perché ho parlato loro, ed essi non hanno ascoltato; perché li ho chiamati, ed essi non hanno risposto\".\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"italian1927": "Forse quei della casa di Giuda, udendo tutto il male ch’io penso di far loro, si convertiranno ciascuno dalla sua via malvagia, e io perdonerò la loro iniquità e il loro peccato\".\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 7, "word": {"italian1927": "Forse presenteranno le loro supplicazioni all’Eterno, e si convertiranno ciascuno dalla sua via malvagia; perché l’ira e il furore che l’Eterno ha espresso contro questo popolo, sono grandi\".\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"italian1927": "E io punirò lui, la sua progenie e i suoi servitori della loro iniquità, e farò venire su loro, sugli abitanti di Gerusalemme e sugli uomini di Giuda tutto il male che ho pronunziato contro di loro, senza ch’essi abbian dato ascolto\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"italian1927": "\"O re, mio signore, quegli uomini hanno male agito in tutto quello che hanno fatto al profeta Geremia, che hanno gettato nella cisterna; egli morrà di fame là dov’è, giacché non v’è più pane in città\".\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"italian1927": "\"Va’ e parla ad Ebed-melec, l’etiopo digli: Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco, io sto per adempiere su questa città, per il suo male e non per il suo bene, le parole che ho pronunziate, ed in quel giorno esse si avvereranno in tua presenza.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 2, "word": {"italian1927": "Il capo delle guardie prese dunque Geremia, e gli disse: \"L’Eterno, il tuo Dio, aveva pronunziato questo male contro questo luogo;\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 11, "word": {"italian1927": "Ma quando Johanan, figliuolo di Kareah, e tutti i capi delle forze ch’eran con lui furono informati di tutto il male che Ismael, figliuolo di Nethania, aveva fatto,\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"italian1927": "Sia la sua risposta gradevole o sgradevole, noi ubbidiremo alla voce dell’Eterno, del nostro Dio, al quale ti mandiamo, affinché bene ce ne venga, per aver ubbidito alla voce dell’Eterno, del nostro Dio\".\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 10, "word": {"italian1927": "Se continuate a dimorare in questo paese, io vi ci stabilirò, e non vi distruggerò; vi pianterò, e non vi sradicherò; perché mi pento del male che v’ho fatto.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 17, "word": {"italian1927": "Tutti quelli che avranno deciso di andare in Egitto per dimorarvi, vi morranno di spada, di fame o di peste; nessun di loro scamperà, sfuggirà al male ch’io farò venire su loro.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"italian1927": "Così parla l’Eterno degli eserciti l’Iddio d’Israele: Voi avete veduto tutto il male che io ho fatto venire sopra Gerusalemme e sopra tutte le città di Giuda; ed ecco, oggi sono una desolazione e non v’è chi abiti in esse,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 7, "word": {"italian1927": "E ora così parla l’Eterno, l’Iddio degli eserciti, l’Iddio d’Israele: Perché commettete questo gran male contro voi stessi, tanto da farvi sterminare dal mezzo di Giuda, uomini e donne, bambini e lattanti, sì che non rimanga di voi alcun residuo?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 11, "word": {"italian1927": "Perciò così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco io volgo la mia faccia contro di voi per il vostro male, e per distruggere tutto Giuda.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"italian1927": "ma vogliamo mettere interamente ad effetto tutto quello che la nostra bocca ha espresso: offrir profumi alla regina del cielo, farle delle libazioni, come già abbiam fatto noi, i nostri padri, i nostri re, i nostri capi, nelle città di Giuda e per le vie di Gerusalemme; e avevamo allora abbondanza di pane, stavamo bene e non sentivamo alcun male;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 22, "word": {"italian1927": "L’Eterno non l’ha più potuto sopportare, a motivo della malvagità delle vostre azioni, e a motivo delle abominazioni che avete commesse; perciò il vostro paese è stato abbandonato alla devastazione, alla desolazione e alla maledizione, senza che vi sia più chi l’abiti, come si vede al dì d’oggi.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"italian1927": "Perché voi avete offerto que’ profumi e avete peccato contro l’Eterno e non avete ubbidito alla voce dell’Eterno e non avete camminato secondo la sua legge, i suoi statuti e le sue testimonianze, perciò v’è avvenuto questo male che oggi si vede\".\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 27, "word": {"italian1927": "Ecco, io vigilo su loro per il loro male, e non per il loro bene; e tutti gli uomini di Giuda che sono nel paese d’Egitto saranno consumati dalla spada e dalla fame, finché non siano interamente scomparsi.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 29, "word": {"italian1927": "E questo vi sarà per segno dice l’Eterno, che io vi punirò in questo luogo, affinché riconosciate che le mie parole contro di voi saranno del tutto messe ad effetto, per il vostro male:\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"italian1927": "E tu cercheresti grandi cose per te? Non le cercare! poiché, ecco, io farò venir del male sopra ogni carne, dice l’Eterno, ma a te darò la vita come bottino, in tutti i luoghi dove tu andrai\".\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"italian1927": "Il vanto di Moab non è più; in Heshbon macchinan del male contro di lui: \"Venite, distruggiamolo, e non sia più nazione\". Tu pure, o Madmen, sarai ridotta al silenzio; la spada t’inseguirà.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 23, "word": {"italian1927": "Riguardo a Damasco. Hamath e Arpad sono confuse, poiché hanno udito una cattiva notizia; vengon meno; è un’agitazione come quella del mare, che non può calmarsi.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"italian1927": "Renderò gli Elamiti spaventati dinanzi ai loro nemici, e dinanzi a quelli che cercan la loro vita; farò piombare su loro la calamità, la mia ira ardente, dice l’Eterno; manderò la spada ad inseguirli, finch’io non li abbia consumati.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 24, "word": {"italian1927": "Ma, sotto gli occhi vostri, io renderò a Babilonia e a tutti gli abitanti della Caldea tutto il male che han fatto a Sion, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 60, "word": {"italian1927": "Geremia scrisse in un libro tutto il male che doveva accadere a Babilonia, cioè tutte queste parole che sono scritte riguardo a Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 64, "word": {"italian1927": "e dirai: Così affonderà Babilonia, e non si rialzerà più, a motivo del male ch’io faccio venire su di lei; cadrà esausta\". Fin qui, le parole di Geremia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, in tutto e per tutto come avea fatto Joiakim.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 38, "word": {"italian1927": "Il male ed il bene non procedon essi dalla bocca dell’Altissimo?\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 16, "word": {"italian1927": "quando avrò scoccato contro di loro i letali dardi della fame, apportatori di distruzione e che io tirerò per distruggervi, quando avrò aggravata su voi la fame e vi avrò fatto venir meno il sostegno del pane,\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 17, "word": {"italian1927": "quando avrò mandato contro di voi la fame e le male bestie che ti priveranno de’ figliuoli, quando la peste e il sangue saran passati per mezzo a te, e quando io avrò fatto venire su di te la spada. Io, l’Eterno, son quegli che parla!\"\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"italian1927": "E i vostri scampati si ricorderanno di me fra le genti dove saranno stati menati in cattività, poiché io spezzerò il loro cuore adultero che s’è stornato da me, e farò piangere i loro occhi che han commesso adulterio con i loro idoli; e avranno disgusto di loro stessi, per i mali che hanno commessi con tutte le loro abominazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 10, "word": {"italian1927": "E conosceranno che io sono l’Eterno, e che non invano li ho minacciati di far loro questo male.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 11, "word": {"italian1927": "Così parla il Signore, l’Eterno: Batti le mani, batti del piede, e di’: Ahimè! a motivo di tutte le scellerate abominazioni della casa d’Israele, che cadrà per la spada, per la fame, per la peste.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 5, "word": {"italian1927": "Così parla il Signore, l’Eterno: Una calamità! ecco viene una calamità!\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"italian1927": "Ma ecco, ne scamperà un residuo, de’ figliuoli e delle figliuole, che saran menati fuori, che giungeranno a voi, e di cui vedrete la condotta e le azioni; e allora vi consolerete del male che io faccio venire su Gerusalemme, di tutto quello che faccio venire su di lei.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 43, "word": {"italian1927": "E là vi ricorderete della vostra condotta e di tutte le azioni con le quali vi siete contaminati, e sarete disgustati di voi stessi, per tutte le malvagità che avete commesse;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 11, "word": {"italian1927": "Di’ loro: Com’è vero ch’io vivo, dice il Signore, l’Eterno, io non mi compiaccio della morte dell’empio, ma che l’empio si converta dalla sua via e viva; convertitevi, convertitevi dalle vostre vie malvage! E perché morreste voi, o casa d’Israele?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 25, "word": {"italian1927": "E fermerò con esse un patto di pace; farò sparire le male bestie dal paese, e le mie pecore dimoreranno al sicuro nel deserto e dormiranno nelle foreste.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 31, "word": {"italian1927": "Allora vi ricorderete delle vostre vie malvagie e delle vostre azioni, che non eran buone, e prenderete disgusto di voi stessi a motivo delle vostre iniquità e delle vostre abominazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"italian1927": "Così parla il Signore, l’Eterno: In quel giorno, de’ pensieri ti sorgeranno in cuore, e concepirai un malvagio disegno.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"italian1927": "Ed egli ha mandato ad effetto le parole che avea pronunziate contro di noi e contro i nostri giudici che ci governano, facendo venir su noi una calamità così grande, che sotto tutto il cielo nulla mai è stato fatto di simile a quello ch’è stato fatto a Gerusalemme.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"italian1927": "Com’è scritto nella legge di Mosè, tutta questa calamità ci è venuta addosso; e, nondimeno, non abbiamo implorato il favore dell’Eterno, del nostro Dio, ritraendoci dalle nostre iniquità e rendendoci attenti alla sua verità.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"italian1927": "E l’Eterno ha vegliato su questa calamità, e ce l’ha fatta venire addosso; perché l’Eterno, il nostro Dio, è giusto in tutto quello che ha fatto, ma noi non abbiamo ubbidito alla sua voce.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 13, "word": {"italian1927": "Stracciatevi il cuore e non le vesti e tornate all’Eterno, al vostro Dio, poich’egli è misericordioso e pietoso, lento all’ira e pieno di bontà, e si pente del male che manda.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"italian1927": "La tromba suona essa in una città, senza che il popolo tremi? Una sciagura piomba ella sopra una città, senza che l’Eterno ne sia l’autore?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"italian1927": "Ecco perché, in tempi come questi, il savio si tace; perché i tempi sono malvagi.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 14, "word": {"italian1927": "Cercate il bene e non il male, onde viviate, e l’Eterno, l’Iddio degli eserciti, sia con voi, come dite.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"italian1927": "Odiate il male, amate il bene, e, alle porte, stabilite saldamente il diritto. Forse, l’Eterno, l’Iddio degli eserciti, avrà pietà del rimanente di Giuseppe.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 3, "word": {"italian1927": "Voi volete allontanare il giorno malvagio e fate avvicinare il regno della violenza.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 4, "word": {"italian1927": "e quand’anche andassero in cattività davanti ai loro nemici, là comanderò alla spada di ucciderli; io fisserò su di essi i miei occhi per il loro male, e non per il loro bene.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 10, "word": {"italian1927": "Tutti i peccatori del mio popolo morranno per la spada; essi, che dicono: \"Il male non giungerà fino a noi, e non ci toccherà\".\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 7, "word": {"italian1927": "Poi dissero l’uno all’altro: \"Venite, tiriamo a sorte, per sapere a cagione di chi ci capita questa disgrazia\". Tirarono a sorte, e la sorte cadde su Giona.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"italian1927": "Allora essi gli dissero: \"Dicci dunque a cagione di chi ci capita questa disgrazia! Qual è la tua occupazione? donde vieni? qual è il tuo paese? e a che popolo appartieni?\"\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 8, "word": {"italian1927": "uomini e bestie si coprano di sacchi e gridino con forza a Dio; e ognuno si converta dalla sua via malvagia, e dalla violenza perpetrata dalle sue mani.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 10, "word": {"italian1927": "E Dio vide quel che facevano, vide che si convertivano dalla loro via malvagia, e si pentì del male che avea parlato di far loro: e non lo fece.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"italian1927": "\"O Eterno, non è egli questo ch’io dicevo, mentr’ero ancora nel mio paese? Perciò m’affrettai a fuggirmene a Tarsis; perché sapevo che sei un Dio misericordioso, pietoso, lento all’ira, di gran benignità, e che ti penti del male minacciato.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"italian1927": "L’abitatrice di Marot è dolente per i suoi beni, perché una sciagura è scesa da parte dell’Eterno fino alla porta di Gerusalemme.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"italian1927": "Guai a quelli che meditano l’iniquità e macchinano il male sui loro letti, per metterlo ad effetto allo spuntar del giorno, quando ne hanno il potere in mano!\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"italian1927": "Perciò così parla l’Eterno: Ecco, io medito contro questa stirpe un male, al quale non potrete sottrarre il collo; e non camminerete più a test’alta, perché saranno tempi cattivi.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"italian1927": "Ma voi odiate il bene e amate il male, scorticate il mio popolo e gli strappate la carne di sulle ossa.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"italian1927": "I suoi capi giudicano per dei presenti, i suoi sacerdoti insegnano per un salario, i suoi profeti fanno predizioni per danaro, e nondimeno s’appoggiano all’Eterno, e dicono: \"L’Eterno non è egli in mezzo a noi? non ci verrà addosso male alcuno!\"\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"italian1927": "Le loro mani sono pronte al male, per farlo con tutta cura: il principe chiede, il giudice acconsente mediante ricompensa, il grande manifesta la cupidigia dell’anima sua, e ordiscono così le loro trame.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 11, "word": {"italian1927": "Da te è uscito colui che ha meditato del male contro l’Eterno, che ha macchinato scelleratezze.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 13, "word": {"italian1927": "Tu, che hai gli occhi troppo puri per sopportar la vista del male, e che non puoi tollerar lo spettacolo dell’iniquità, perché guardi i perfidi, e taci quando il malvagio divora l’uomo ch’è più giusto di lui?\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"italian1927": "Guai a colui ch’è avido d’illecito guadagno per la sua casa, per porre il suo nido in alto e mettersi al sicuro dalla mano della sventura!\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"italian1927": "E in quel tempo avverrà che io frugherò Gerusalemme con delle torce, e punirò gli uomini che, immobili sulle loro fecce, dicon in cuor loro: \"l’Eterno non fa né ben né male\".\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 8, "word": {"italian1927": "Io ho udito gl’insulti di Moab e gli oltraggi de’ figliuoli d’Ammon, che hanno insultato il mio popolo e si sono ingranditi, invadendo i suoi confini.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"italian1927": "L’Eterno ha revocato le sue sentenze contro di te, ha cacciato via il tuo nemico, il Re d’Israele, l’Eterno, è in mezzo a te, non avrai più da temere alcun male.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"italian1927": "Non siate come i vostri padri, ai quali i profeti precedenti si rivolgevano, dicendo: Così parla l’Eterno degli eserciti: Ritraetevi dalle vostre vie malvage, dalle vostre malvage azioni! Ma essi non dettero ascolto, e non prestarono attenzione a me, dice l’Eterno.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"italian1927": "e non opprimete la vedova né l’orfano, lo straniero né il povero; e nessuno di voi macchini del male contro il fratello nel suo cuore.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"italian1927": "nessuno macchini in cuor suo alcun male contro il suo prossimo, e non amate il falso giuramento; perché tutte queste cose io le odio, dice l’Eterno\".\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 8, "word": {"italian1927": "Quand’offrite una bestia cieca per immolarla non è male? quando ne offrite una zoppa o malata, non è male? Presentala dunque al tuo governatore! Te ne sarà egli grato? Avrà egli de’ riguardi per la tua persona? dice l’Eterno degli eserciti.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 17, "word": {"italian1927": "Voi stancate l’Eterno con le vostre parole, eppur dite: \"In che lo stanchiamo noi?\" In questo, che dite: \"Chiunque fa il male è gradito all’Eterno, il quale prende piacere in lui!\" o quando dite: \"Dov’è l’Iddio di giustizia?\"\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"italian1927": "Allora Gesù fu condotto dallo Spirito su nel deserto, per esser tentato dal diavolo.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"italian1927": "Allora il diavolo lo menò seco nella santa città e lo pose sul pinnacolo del tempio,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"italian1927": "Di nuovo il diavolo lo menò seco sopra un monte altissimo, e gli mostrò tutti i regni del mondo e la lor gloria, e gli disse:\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"italian1927": "Allora il diavolo lo lasciò; ed ecco degli angeli vennero a lui e lo servivano.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 24, "word": {"italian1927": "E la sua fama si sparse per tutta la Siria; e gli recarono tutti i malati colpiti da varie infermità e da vari dolori, indemoniati, lunatici, paralitici; ed ei li guarì.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 11, "word": {"italian1927": "Beati voi, quando v’oltraggeranno e vi perseguiteranno e, mentendo, diranno contro a voi ogni sorta di male per cagion mia.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 37, "word": {"italian1927": "Ma sia il vostro parlare: Sì, sì; no, no; poiché il di più vien dal maligno.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 39, "word": {"italian1927": "Ma io vi dico: Non contrastate al malvagio; anzi, se uno ti percuote sulla guancia destra, porgigli anche l’altra;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"italian1927": "affinché siate figliuoli del Padre vostro che è nei cieli; poiché Egli fa levare il suo sole sopra i malvagi e sopra i buoni, e fa piovere sui giusti e sugli ingiusti.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"italian1927": "e non ci esporre alla tentazione, ma liberaci dal maligno.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 23, "word": {"italian1927": "ma se l’occhio tuo è viziato, tutto il tuo corpo sarà nelle tenebre. Se dunque la luce che è in te è tenebre, esse tenebre quanto grandi saranno!\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 34, "word": {"italian1927": "Non siate dunque con ansietà solleciti del domani; perché il domani sarà sollecito di se stesso. Basta a ciascun giorno il suo affanno.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"italian1927": "Se dunque voi che siete malvagi, sapete dar buoni doni ai vostri figliuoli, quanto più il Padre vostro che è ne’ cieli darà egli cose buone a coloro che gliele domandano!\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"italian1927": "Così, ogni albero buono fa frutti buoni; ma l’albero cattivo fa frutti cattivi.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"italian1927": "Un albero buono non può far frutti cattivi, né un albero cattivo far frutti buoni.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 22, "word": {"italian1927": "Molti mi diranno in quel giorno: Signore, Signore, non abbiam noi profetizzato in nome tuo, e in nome tuo cacciato demoni, e fatte in nome tuo molte opere potenti?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 16, "word": {"italian1927": "Poi, venuta la sera, gli presentarono molti indemoniati; ed egli, con la parola, scacciò gli spiriti e guarì tutti i malati,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 28, "word": {"italian1927": "E quando fu giunto all’altra riva, nel paese de’ Gadareni, gli si fecero incontro due indemoniati, usciti dai sepolcri, così furiosi, che niuno potea passar per quella via.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 31, "word": {"italian1927": "E i demoni lo pregavano dicendo: Se tu ci scacci, mandaci in quel branco di porci.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"italian1927": "E quelli che li pasturavano fuggirono; e andati nella città raccontarono ogni cosa e il fatto degl’indemoniati.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"italian1927": "E Gesù, conosciuti i loro pensieri, disse: Perché pensate voi cose malvage ne’ vostri cuori?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 32, "word": {"italian1927": "Or come quei ciechi uscivano, ecco che gli fu presentato un uomo muto indemoniato.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 33, "word": {"italian1927": "E cacciato che fu il demonio, il muto parlò. E le turbe si maravigliarono dicendo: Mai non s’è vista cosa tale in Israele.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"italian1927": "Ma i Farisei dicevano: Egli caccia i demoni per l’aiuto del principe dei demoni.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 8, "word": {"italian1927": "Sanate gl’infermi, risuscitate i morti, mondate i lebbrosi, cacciate i demoni; gratuitamente avete ricevuto, gratuitamente date.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 18, "word": {"italian1927": "Difatti è venuto Giovanni non mangiando né bevendo, e dicono: Ha un demonio!\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 22, "word": {"italian1927": "Allora gli fu presentato un indemoniato, cieco e muto; ed egli lo sanò, talché il mutolo parlava e vedeva.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"italian1927": "Ma i Farisei, udendo ciò, dissero: Costui non caccia i demoni se non per l’aiuto di Beelzebub, principe dei demoni.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"italian1927": "E se io caccio i demoni per l’aiuto di Beelzebub, per l’aiuto di chi li cacciano i vostri figliuoli? Per questo, essi stessi saranno i vostri giudici.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 28, "word": {"italian1927": "Ma se è per l’aiuto dello Spirito di Dio che io caccio i demoni, è dunque pervenuto fino a voi il regno di Dio.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 34, "word": {"italian1927": "Razza di vipere, come potete dir cose buone, essendo malvagi? Poiché dall’abbondanza del cuore la bocca parla.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 35, "word": {"italian1927": "L’uomo dabbene dal suo buon tesoro trae cose buone; e l’uomo malvagio dal suo malvagio tesoro trae cose malvage.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"italian1927": "Ma egli rispose loro: Questa generazione malvagia e adultera chiede un segno; e segno non le sarà dato, tranne il segno del profeta Giona.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"italian1927": "il nemico che le ha seminate, è il diavolo; la mietitura è la fine dell’età presente; i mietitori sono gli angeli.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"italian1927": "Poiché dal cuore vengono pensieri malvagi, omicidi, adulteri, fornicazioni, furti, false testimonianze, diffamazioni.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"italian1927": "Quand’ecco, una donna cananea di que’ luoghi venne fuori e si mise a gridare: Abbi pietà di me, Signore, figliuol di Davide; la mia figliuola è gravemente tormentata da un demonio.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"italian1927": "E Gesù sgridò l’indemoniato, e il demonio uscì da lui; e da quell’ora il fanciullo fu guarito.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 15, "word": {"italian1927": "Non m’è lecito far del mio ciò che voglio? o vedi tu di mal occhio ch’io sia buono?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 48, "word": {"italian1927": "Ma, s’egli è un malvagio servitore che dica in cuor suo: Il mio padrone tarda a venire;\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"italian1927": "Allora dirà anche a coloro della sinistra: Andate via da me, maledetti, nel fuoco eterno, preparato pel diavolo e per i suoi angeli!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 23, "word": {"italian1927": "Ma pure, riprese egli, che male ha fatto? Ma quelli viepiù gridavano: Sia crocifisso!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 39, "word": {"italian1927": "E coloro che passavano di lì, lo ingiuriavano, scotendo il capo e dicendo:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 32, "word": {"italian1927": "Poi, fattosi sera, quando il sole fu tramontato, gli menarono tutti i malati e gl’indemoniati.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 34, "word": {"italian1927": "Ed egli ne guarì molti che soffrivan di diverse malattie, e cacciò molti demoni; e non permetteva ai demoni di parlare; poiché sapevano chi egli era.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 39, "word": {"italian1927": "E andò per tutta la Galilea, predicando nelle loro sinagoghe e cacciando i demoni.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"italian1927": "Poi disse loro: E’ egli lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla? Ma quelli tacevano.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"italian1927": "e per mandarli a predicare con la potestà di cacciare i demoni.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"italian1927": "E’ fuori di sé. E gli scribi, ch’eran discesi da Gerusalemme, dicevano: Egli ha Beelzebub, ed è per l’aiuto del principe dei demoni, ch’ei caccia i demoni.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 12, "word": {"italian1927": "E gli spiriti lo pregarono dicendo: Mandaci ne’ porci, perché entriamo in essi.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"italian1927": "E vennero a Gesù, e videro l’indemoniato seduto, vestito ed in buon senno, lui che aveva avuto la legione; e s’impaurirono.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 16, "word": {"italian1927": "E quelli che aveano visto, raccontarono loro ciò che era avvenuto all’indemoniato e il fatto de’ porci.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"italian1927": "E come egli montava nella barca, l’uomo che era stato indemoniato lo pregava di poter stare con lui.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 13, "word": {"italian1927": "cacciavano molti demoni, ungevano d’olio molti infermi e li guarivano.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"italian1927": "poiché è dal di dentro, dal cuore degli uomini, che escono cattivi pensieri, fornicazioni, furti, omicidi,\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 22, "word": {"italian1927": "adulteri, cupidigie, malvagità, frode, lascivia, sguardo maligno, calunnia, superbia, stoltezza.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 23, "word": {"italian1927": "Tutte queste cose malvage escono dal di dentro e contaminano l’uomo.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 26, "word": {"italian1927": "Quella donna era pagana, di nazione sirofenicia, e lo pregava di cacciare il demonio dalla sua figliuola.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 29, "word": {"italian1927": "E Gesù le disse: Per cotesta parola, va’; il demonio è uscito dalla tua figliuola.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 30, "word": {"italian1927": "E la donna, tornata a casa sua, trovò la figliuolina coricata sul letto e il demonio uscito di lei.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"italian1927": "Giovanni gli disse: Maestro, noi abbiam veduto uno che cacciava i demoni nel nome tuo, il quale non ci seguita; e glielo abbiam vietato perché non ci seguitava.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"italian1927": "E Gesù disse: Non glielo vietate, poiché non v’è alcuno che faccia qualche opera potente nel mio nome, e che subito dopo possa dir male di me.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 14, "word": {"italian1927": "E Pilato diceva loro: Ma pure, che male ha egli fatto? Ma essi gridarono più forte che mai: Crocifiggilo!\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 32, "word": {"italian1927": "Il Cristo, il Re d’Israele, scenda ora giù di croce, affinché vediamo e crediamo! Anche quelli che erano stati crocifissi con lui, lo insultavano.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"italian1927": "Or Gesù, essendo risuscitato la mattina del primo giorno della settimana, apparve prima a Maria Maddalena, dalla quale avea cacciato sette demoni.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 17, "word": {"italian1927": "Or questi sono i segni che accompagneranno coloro che avranno creduto: nel nome mio cacceranno i demoni; parleranno in lingue nuove;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"italian1927": "ma Erode, il tetrarca, essendo da lui ripreso riguardo ad Erodiada, moglie di suo fratello, e per tutte le malvagità ch’esso Erode avea commesse,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 2, "word": {"italian1927": "E durante quei giorni non mangiò nulla; e dopo che quelli furon trascorsi, ebbe fame.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 3, "word": {"italian1927": "E il diavolo gli disse: Se tu sei Figliuol di Dio, di’ a questa pietra che diventi pane.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"italian1927": "E il diavolo, menatolo in alto, gli mostrò in un attimo tutti i regni del mondo e gli disse:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"italian1927": "Ti darò tutta quanta questa potenza e la gloria di questi regni; perch’essa mi è stata data, e la do a chi voglio.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 13, "word": {"italian1927": "Allora il diavolo, finita che ebbe ogni sorta di tentazione, si partì da lui fino ad altra occasione.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"italian1927": "Or nella sinagoga si trovava un uomo posseduto da uno spirito d’immondo demonio, il quale gridò con gran voce: Ahi!\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"italian1927": "E Gesù lo sgridò, dicendo: Ammutolisci, ed esci da quest’uomo! E il demonio, gettatolo a terra in mezzo alla gente, uscì da lui senza fargli alcun male.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 41, "word": {"italian1927": "Anche i demoni uscivano da molti gridando, e dicendo: Tu sei il Figliuol di Dio! Ed egli li sgridava e non permetteva loro di parlare, perché sapevano ch’egli era il Cristo.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"italian1927": "Poi Gesù disse loro: Io domando a voi: E’ lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 22, "word": {"italian1927": "Beati voi, quando gli uomini v’avranno odiati, e quando v’avranno sbanditi d’infra loro, e v’avranno vituperati ed avranno ripudiato il vostro nome come malvagio, per cagione del Figliuol dell’uomo.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"italian1927": "Ma amate i vostri nemici, e fate del bene e prestate senza sperarne alcun che, e il vostro premio sarà grande e sarete figliuoli dell’Altissimo; poich’Egli è benigno verso gl’ingrati e malvagi.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 45, "word": {"italian1927": "L’uomo buono dal buon tesoro del suo cuore reca fuori il bene; e l’uomo malvagio, dal malvagio tesoro reca fuori il male; poiché dall’abbondanza del cuore parla la sua bocca.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 21, "word": {"italian1927": "In quella stessa ora, Gesù guarì molti di malattie, di flagelli e di spiriti maligni, e a molti ciechi donò la vista.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 33, "word": {"italian1927": "Difatti è venuto Giovanni Battista non mangiando pane ne bevendo vino, e voi dite: Ha un demonio.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 2, "word": {"italian1927": "e con lui erano i dodici e certe donne che erano state guarite da spiriti maligni e da infermità: Maria, detta Maddalena, dalla quale erano usciti sette demoni,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"italian1927": "Quelli lungo la strada son coloro che hanno udito; ma poi viene il diavolo e porta via la Parola dal cuor loro, affinché non credano e non siano salvati.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"italian1927": "E quando egli fu smontato a terra, gli si fece incontro un uomo della città, il quale era posseduto da demoni, e da lungo tempo non indossava vestito, e non abitava casa ma stava ne’ sepolcri.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"italian1927": "Poiché Gesù comandava allo spirito immondo d’uscir da quell’uomo; molte volte infatti esso se n’era impadronito; e benché lo si fosse legato con catene e custodito in ceppi, avea spezzato i legami, ed era portato via dal demonio ne’ deserti.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"italian1927": "E Gesù gli domandò: Qual è il tuo nome? Ed egli rispose: Legione; perché molti demoni erano entrati in lui.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 33, "word": {"italian1927": "E i demoni, usciti da quell’uomo, entrarono ne’ porci; e quel branco si avventò a precipizio giù nel lago ed affogò.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"italian1927": "E la gente uscì fuori a veder l’accaduto; e venuta a Gesù, trovò l’uomo, dal quale erano usciti i demoni, che sedeva a’ piedi di Gesù, vestito ed in buon senno; e s’impaurirono.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 36, "word": {"italian1927": "E quelli che aveano veduto, raccontarono loro come l’indemoniato era stato liberato.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"italian1927": "E l’uomo dal quale erano usciti i demoni, lo pregava di poter stare con lui, ma Gesù lo licenziò, dicendo:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"italian1927": "Ora Gesù, chiamati assieme i dodici, diede loro potestà ed autorità su tutti i demoni e di guarir le malattie.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"italian1927": "Mena qua il tuo figliuolo. E mentre il fanciullo si avvicinava, il demonio lo gettò per terra e lo torse in convulsione; ma Gesù sgridò lo spirito immondo, guarì il fanciullo, e lo rese a suo padre.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"italian1927": "Or Giovanni prese a dirgli: Maestro, noi abbiam veduto un tale che cacciava i demoni nel tuo nome, e glielo abbiamo vietato perché non ti segue con noi.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 17, "word": {"italian1927": "Or i settanta tornarono con allegrezza, dicendo: Signore, anche i demoni ci sono sottoposti nel tuo nome.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"italian1927": "e perdonaci i nostri peccati, poiché anche noi perdoniamo ad ogni nostro debitore; e non ci esporre alla tentazione.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"italian1927": "Se voi dunque, che siete malvagi, sapete dare buoni doni ai vostri figliuoli, quanto più il vostro Padre celeste donerà lo Spirito Santo a coloro che glielo domandano!\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 14, "word": {"italian1927": "Or egli stava cacciando un demonio che era muto; ed avvenne che quando il demonio fu uscito, il muto parlò; e le turbe si maravigliarono.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 15, "word": {"italian1927": "Ma alcuni di loro dissero: E’ per l’aiuto di Beelzebub, principe dei demoni, ch’egli caccia i demoni.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 18, "word": {"italian1927": "Se dunque anche Satana è diviso contro se stesso, come potrà reggere il suo regno? Poiché voi dite che è per l’aiuto di Beelzebub che io caccio i demoni.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"italian1927": "E se io caccio i demoni per l’aiuto di Beelzebub, i vostri figliuoli per l’aiuto di chi li caccian essi? Perciò, essi stessi saranno i vostri giudici.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 20, "word": {"italian1927": "Ma se è per il dito di Dio che io caccio i demoni, è dunque pervenuto fino a voi il regno di Dio.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"italian1927": "E affollandosi intorno a lui le turbe, egli prese a dire: Questa generazione è una generazione malvagia; ella chiede un segno; e segno alcuno non le sarà dato, salvo il segno di Giona.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 34, "word": {"italian1927": "La lampada del tuo corpo è l’occhio; se l’occhio tuo è sano, anche tutto il tuo corpo è illuminato; ma se è viziato, anche il tuo corpo è nelle tenebre.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"italian1927": "Ed egli disse loro: Andate a dire a quella volpe: Ecco, io caccio i demoni e compio guarigioni oggi e domani, e il terzo giorno giungo al mio termine.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"italian1927": "Ma Abramo disse: Figliuolo, ricordati che tu ricevesti i tuoi beni in vita tua, e che Lazzaro similmente ricevette i mali; ma ora qui egli è consolato, e tu sei tormentato.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"italian1927": "E per la terza volta egli disse loro: Ma che male ha egli fatto? Io non ho trovato nulla in lui, che meriti la morte. Io dunque, dopo averlo castigato, lo libererò.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"italian1927": "E il giudizio è questo: che la luce è venuta nel mondo, e gli uomini hanno amato le tenebre più che la luce, perché le loro opere erano malvage.\r\n"}}, {"book": "John", "chapter": 3, "verse": 20, "word": {"italian1927": "Poiché chiunque fa cose malvage odia la luce e non viene alla luce, perché le sue opere non siano riprovate;\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"italian1927": "quelli che hanno operato bene, in risurrezione di vita; e quelli che hanno operato male, in risurrezion di giudicio.\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"italian1927": "Gesù rispose loro: Non ho io scelto voi dodici? Eppure, un di voi è un diavolo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"italian1927": "Il mondo non può odiar voi; ma odia me, perché io testimonio di lui che le sue opere sono malvagie.\r\n"}}, {"book": "John", "chapter": 7, "verse": 20, "word": {"italian1927": "La moltitudine rispose: Tu hai un demonio! Chi cerca d’ucciderti?\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"italian1927": "Voi siete progenie del diavolo, ch’è vostro padre, e volete fare i desideri del padre vostro. Egli è stato omicida fin dal principio e non si è attenuto alla verità, perché non c’è verità in lui. Quando parla il falso, parla del suo, perché è bugiardo e padre della menzogna.\r\n"}}, {"book": "John", "chapter": 8, "verse": 48, "word": {"italian1927": "I Giudei risposero e gli dissero: Non diciam noi bene che sei un Samaritano e che hai un demonio?\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"italian1927": "Gesù rispose: Io non ho un demonio, ma onoro il Padre mio e voi mi disonorate.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"italian1927": "I Giudei gli dissero: Or vediam bene che tu hai un demonio. Abramo e i profeti son morti, e tu dici: Se uno osserva la mia parola, non gusterà mai la morte.\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"italian1927": "Essi l’ingiuriarono e dissero: Sei tu discepolo di costui; ma noi siam discepoli di Mosè.\r\n"}}, {"book": "John", "chapter": 10, "verse": 20, "word": {"italian1927": "E molti di loro dicevano: Egli ha un demonio ed è fuori di sé; perché l’ascoltate?\r\n"}}, {"book": "John", "chapter": 10, "verse": 21, "word": {"italian1927": "Altri dicevano: Queste non son parole di un indemoniato. Può un demonio aprir gli occhi a’ ciechi?\r\n"}}, {"book": "John", "chapter": 13, "verse": 2, "word": {"italian1927": "E durante la cena, quando il diavolo avea già messo in cuore a Giuda Iscariot, figliuol di Simone, di tradirlo,\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"italian1927": "Io non ti prego che tu li tolga dal mondo, ma che tu li preservi dal maligno.\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"italian1927": "Gesù gli disse: Se ho parlato male, dimostra il male che ho detto; ma se ho parlato bene, perché mi percuoti?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"italian1927": "E Dio parlò così: La sua progenie soggiornerà in terra straniera, e sarà ridotta in servitù e maltrattata per quattrocent’anni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 19, "word": {"italian1927": "Costui, procedendo con astuzia contro la nostra stirpe, trattò male i nostri padri, li costrinse ad esporre i loro piccoli fanciulli perché non vivessero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"italian1927": "Ma Anania rispose: Signore, io ho udito dir da molti di quest’uomo, quanti mali abbia fatto ai tuoi santi in Gerusalemme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"italian1927": "vale a dire, la storia di Gesù di Nazaret; come Iddio l’ha unto di Spirito Santo e di potenza; e come egli è andato attorno facendo del bene, e guarendo tutti coloro che erano sotto il dominio del diavolo, perché Iddio era con lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"italian1927": "O pieno d’ogni frode e d’ogni furberia, figliuol del diavolo, nemico d’ogni giustizia, non cesserai tu di pervertir le diritte vie del Signore?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 2, "word": {"italian1927": "Ma i Giudei, rimasti disubbidienti, misero su e inasprirono gli animi dei Gentili contro i fratelli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 9, "word": {"italian1927": "Ma siccome alcuni s’indurivano e rifiutavano di credere, dicendo male della nuova Via dinanzi alla moltitudine, egli, ritiratosi da loro, separò i discepoli, discorrendo ogni giorno nella scuola di Tiranno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 12, "word": {"italian1927": "al punto che si portavano sui malati degli asciugatoi e de’ grembiuli che erano stati sul suo corpo, e le malattie si partivano da loro, e gli spiriti maligni se ne uscivano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"italian1927": "Or alcuni degli esorcisti giudei che andavano attorno, tentarono anch’essi d’invocare il nome del Signor Gesù su quelli che aveano degli spiriti maligni, dicendo: Io vi scongiuro, per quel Gesù che Paolo predica.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"italian1927": "E lo spirito maligno, rispondendo, disse loro: Gesù, lo conosco, e Paolo so chi è; ma voi chi siete?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 16, "word": {"italian1927": "E l’uomo che avea lo spirito maligno si avventò su due di loro; li sopraffece, e fe’ loro tal violenza, che se ne fuggirono da quella casa, nudi e feriti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 4, "word": {"italian1927": "E coloro ch’eran quivi presenti, dissero: Ingiurii tu il sommo sacerdote di Dio?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 5, "word": {"italian1927": "E Paolo disse: Fratelli, io non sapevo che fosse sommo sacerdote; perché sta scritto: \"Non dirai male del principe del tuo popolo\".\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"italian1927": "E si fece un gridar grande; e alcuni degli scribi del partito de’ Farisei, levatisi, cominciarono a disputare, dicendo: Noi non troviamo male alcuno in quest’uomo; e se gli avesse parlato uno spirito o un angelo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 20, "word": {"italian1927": "D’altronde dicano costoro qual misfatto hanno trovato in me, quando mi presentai dinanzi al Sinedrio;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 30, "word": {"italian1927": "delatori, maldicenti, abominevoli a Dio, insolenti, superbi, vanagloriosi, inventori di mali, disubbidienti ai genitori,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 9, "word": {"italian1927": "Tribolazione e angoscia sopra ogni anima d’uomo che fa il male; del Giudeo prima, e poi del Greco;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 8, "word": {"italian1927": "E perché (secondo la calunnia che ci è lanciata e la massima che taluni ci attribuiscono), perché non \"facciamo il male affinché ne venga il bene?\" La condanna di quei tali è giusta.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 19, "word": {"italian1927": "Perché il bene che voglio, non lo fo; ma il male che non voglio, quello fo.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 21, "word": {"italian1927": "Io mi trovo dunque sotto questa legge: che volendo io fare il bene, il male si trova in me.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 11, "word": {"italian1927": "poiché, prima che fossero nati e che avessero fatto alcun che di bene o di male, affinché rimanesse fermo il proponimento dell’elezione di Dio, che dipende non dalle opere ma dalla volontà di colui che chiama,\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"italian1927": "L’amore sia senza ipocrisia. Aborrite il male, e attenetevi fermamente al bene.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 17, "word": {"italian1927": "Non rendete ad alcuno male per male. Applicatevi alle cose che sono oneste, nel cospetto di tutti gli uomini.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"italian1927": "Non esser vinto dal male, ma vinci il male col bene.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"italian1927": "poiché i magistrati non son di spavento alle opere buone, ma alle cattive. Vuoi tu non aver paura dell’autorità? Fa’ quel ch’è bene, e avrai lode da essa;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"italian1927": "perché il magistrato è un ministro di Dio per il tuo bene; ma se fai quel ch’è male, temi, perché egli non porta la spada invano; poich’egli è un ministro di Dio, per infliggere una giusta punizione contro colui che fa il male.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 16, "word": {"italian1927": "Il privilegio che avete, non sia dunque oggetto di biasimo;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"italian1927": "Non disfare, per un cibo, l’opera di Dio. Certo, tutte le cose son pure ma è male quand’uno mangia dando intoppo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"italian1927": "Quanto a voi, la vostra ubbidienza è giunta a conoscenza di tutti. Io dunque mi rallegro per voi, ma desidero che siate savi nel bene e semplici per quel che concerne il male.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 12, "word": {"italian1927": "e ci affatichiamo lavorando con le nostre proprie mani; ingiuriati, benediciamo; perseguitati, sopportiamo; diffamati, esortiamo;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 10, "word": {"italian1927": "né i ladri, né gli avari, né gli ubriachi, né gli oltraggiatori, né i rapaci erederanno il regno di Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"italian1927": "Or queste cose avvennero per servir d’esempio a noi, onde non siam bramosi di cose malvage, come coloro ne furon bramosi;\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 20, "word": {"italian1927": "Tutt’altro; io dico che le carni che i Gentili sacrificano, le sacrificano ai demoni e non a Dio; or io non voglio che abbiate comunione coi demoni.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 21, "word": {"italian1927": "Voi non potete bere il calice del Signore e il calice de’ demoni; voi non potete partecipare alla mensa del Signore e alla mensa dei demoni.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"italian1927": "E se io mangio di una cosa con rendimento di grazie, perché sarei biasimato per quello di cui io rendo grazie?\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 5, "word": {"italian1927": "non si comporta in modo sconveniente, non cerca il proprio interesse, non s’inasprisce, non sospetta il male,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 33, "word": {"italian1927": "Non v’ingannate: le cattive compagnie corrompono i buoni costumi.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 8, "word": {"italian1927": "in mezzo alla gloria e all’ignominia, in mezzo alla buona ed alla cattiva riputazione; tenuti per seduttori, eppur veraci;\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"italian1927": "Or noi preghiamo Iddio che non facciate alcun male; non già per apparir noi approvati, ma perché voi facciate quello che è bene, anche se noi abbiam da passare per riprovati.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"italian1927": "che ha dato se stesso per i nostri peccati affin di strapparci al presente secolo malvagio, secondo la volontà del nostro Dio e Padre,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 27, "word": {"italian1927": "e non fate posto al diavolo.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 31, "word": {"italian1927": "Sia tolta via da voi ogni amarezza, ogni cruccio ed ira e clamore e parola offensiva con ogni sorta di malignità.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"italian1927": "approfittando delle occasioni, perché i giorni sono malvagi.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 11, "word": {"italian1927": "Rivestitevi della completa armatura di Dio, onde possiate star saldi contro le insidie del diavolo;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 13, "word": {"italian1927": "Perciò, prendete la completa armatura di Dio, affinché possiate resistere nel giorno malvagio, e dopo aver compiuto tutto il dover vostro, restare in piè.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 2, "word": {"italian1927": "Guardatevi dai cani, guardatevi dai cattivi operai, guardatevi da quei della mutilazione;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"italian1927": "Fate dunque morire le vostre membra che son sulla terra: fornicazione, impurità, lussuria, mala concupiscenza e cupidigia, la quale è idolatria.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 15, "word": {"italian1927": "Guardate che nessuno renda ad alcuno male per male; anzi procacciate sempre il bene gli uni degli altri, e quello di tutti.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 22, "word": {"italian1927": "astenetevi da ogni specie di male.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"italian1927": "Ma il Signore è fedele, ed egli vi renderà saldi e vi guarderà dal maligno.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 6, "word": {"italian1927": "che non sia novizio, affinché, divenuto gonfio d’orgoglio, non cada nella condanna del diavolo.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 7, "word": {"italian1927": "Bisogna inoltre che abbia una buona testimonianza da quelli di fuori, affinché non cada in vituperio e nel laccio del diavolo.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"italian1927": "Ma lo Spirito dice espressamente che nei tempi a venire alcuni apostateranno dalla fede, dando retta a spiriti seduttori, e a dottrine di demoni\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"italian1927": "esso è gonfio e non sa nulla; ma langue intorno a questioni e dispute di parole, dalle quali nascono invidia, contenzione, maldicenza, cattivi sospetti,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"italian1927": "Poiché l’amor del danaro è radice d’ogni sorta di mali; e alcuni che vi si sono dati, si sono sviati dalla fede e si son trafitti di molti dolori.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 9, "word": {"italian1927": "per il quale io soffro afflizione fino ad essere incatenato come un malfattore, ma la parola di Dio non è incatenata.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 26, "word": {"italian1927": "in guisa che, tornati in sé, escano dal laccio del diavolo, che li avea presi prigionieri perché facessero la sua volontà.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 13, "word": {"italian1927": "mentre i malvagi e gli impostori andranno di male in peggio, seducendo ed essendo sedotti.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 14, "word": {"italian1927": "Alessandro, il ramaio, mi ha fatto del male assai. Il Signore gli renderà secondo le sue opere.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"italian1927": "Il Signore mi libererà da ogni mala azione e mi salverà nel suo regno celeste. A lui sia la gloria ne’ secoli dei secoli. Amen.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"italian1927": "Uno dei loro, un loro proprio profeta, disse: \"I Cretesi son sempre bugiardi, male bestie, ventri pigri\".\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 8, "word": {"italian1927": "parlar sano, irreprensibile, onde l’avversario resti confuso, non avendo nulla di male da dire di noi.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 2, "word": {"italian1927": "che non dicano male d’alcuno, che non siano contenziosi, che siano benigni, mostrando ogni mansuetudine verso tutti gli uomini.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"italian1927": "Poiché dunque i figliuoli partecipano del sangue e della carne, anch’egli vi ha similmente partecipato, affinché, mediante la morte, distruggesse colui che avea l’impero della morte, cioè il diavolo,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 12, "word": {"italian1927": "Guardate, fratelli, che talora non si trovi in alcuno di voi un malvagio cuore incredulo, che vi porti a ritrarvi dall’Iddio vivente;\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"italian1927": "ma il cibo sodo è per uomini fatti; per quelli, cioè, che per via dell’uso hanno i sensi esercitati a discernere il bene e il male.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"italian1927": "accostiamoci di vero cuore, con piena certezza di fede, avendo i cuori aspersi di quell’aspersione che li purifica dalla mala coscienza, e il corpo lavato d’acqua pura.\r\n"}}, {"book": "James", "chapter": 1, "verse": 13, "word": {"italian1927": "Nessuno, quand’è tentato, dica: Io son tentato da Dio; perché Dio non può esser tentato dal male, né Egli stesso tenta alcuno;\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"italian1927": "non fate voi una differenza nella vostra mente, e non diventate giudici dai pensieri malvagi?\r\n"}}, {"book": "James", "chapter": 2, "verse": 19, "word": {"italian1927": "Tu credi che v’è un sol Dio, e fai bene; anche i demoni lo credono e tremano.\r\n"}}, {"book": "James", "chapter": 3, "verse": 8, "word": {"italian1927": "ma la lingua, nessun uomo la può domare; è un male senza posa, è piena di mortifero veleno.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"italian1927": "Questa non è la sapienza che scende dall’alto, anzi ella è terrena, carnale, diabolica.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"italian1927": "Poiché dove sono invidia e contenzione, quivi è disordine ed ogni mala azione.\r\n"}}, {"book": "James", "chapter": 4, "verse": 7, "word": {"italian1927": "Iddio resiste ai superbi e dà grazia agli umili. Sottomettetevi dunque a Dio; ma resistete al diavolo, ed egli fuggirà da voi.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"italian1927": "Non parlate gli uni contro gli altri, fratelli. Chi parla contro un fratello, o giudica il suo fratello, parla contro la legge e giudica la legge. Ora, se tu giudichi la legge, non sei un osservatore della legge, ma un giudice.\r\n"}}, {"book": "James", "chapter": 4, "verse": 16, "word": {"italian1927": "Ma ora vi vantate con le vostre millanterie. Ogni cotal vanto è cattivo.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 1, "word": {"italian1927": "Gettando dunque lungi da voi ogni malizia, e ogni frode, e le ipocrisie, e le invidie, ed ogni sorta di maldicenze, come bambini pur ora nati,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 12, "word": {"italian1927": "avendo una buona condotta fra i Gentili; affinché laddove sparlano di voi come di malfattori, essi, per le vostre buone opere che avranno osservate, glorifichino Iddio nel giorno ch’Egli li visiterà.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"italian1927": "ai governatori, come mandati da lui per punire i malfattori e per dar lode a quelli che fanno il bene.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"italian1927": "che, oltraggiato, non rendeva gli oltraggi; che, soffrendo, non minacciava, ma si rimetteva nelle mani di Colui che giudica giustamente;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"italian1927": "non rendendo male per male, od oltraggio per oltraggio, ma, al contrario, benedicendo; poiché a questo siete stati chiamati onde ereditiate la benedizione.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"italian1927": "Perché: Chi vuol amar la vita e veder buoni giorni, rattenga la sua lingua dal male e le sue labbra dal parlar con frode;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 11, "word": {"italian1927": "si ritragga dal male e faccia il bene; cerchi la pace e la procacci;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"italian1927": "perché gli occhi del Signore sono sui giusti e i suoi orecchi sono attenti alle loro supplicazioni; ma la faccia del Signore è contro quelli che fanno il male.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 16, "word": {"italian1927": "onde laddove sparlano di voi, siano svergognati quelli che calunniano la vostra buona condotta in Cristo.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 17, "word": {"italian1927": "Perché è meglio, se pur tale è la volontà di Dio, che soffriate facendo il bene, anziché facendo il male.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 4, "word": {"italian1927": "Per la qual cosa trovano strano che voi non corriate con loro agli stessi eccessi di dissolutezza, e dicon male di voi.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 14, "word": {"italian1927": "Se siete vituperati per il nome di Cristo, beati voi! perché lo Spirito di gloria, lo spirito di Dio, riposa su voi.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 15, "word": {"italian1927": "Nessuno di voi patisca come omicida, o ladro, o malfattore, o come ingerentesi nei fatti altrui;\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 8, "word": {"italian1927": "Siate sobri, vegliate; il vostro avversario, il diavolo, va attorno a guisa di leon ruggente cercando chi possa divorare.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 2, "word": {"italian1927": "E molti seguiranno le loro lascivie; e a cagion loro la via della verità sarà diffamata.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"italian1927": "e massimamente quelli che van dietro alla carne nelle immonde concupiscenze, e sprezzano l’autorità. Audaci, arroganti, non hanno orrore di dir male delle dignità;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"italian1927": "Ma costoro, come bruti senza ragione, nati alla vita animale per esser presi e distrutti, dicendo male di quel che ignorano, periranno per la loro propria corruzione, ricevendo il salario della loro iniquità.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 8, "word": {"italian1927": "Chi commette il peccato è dal diavolo, perché il diavolo pecca dal principio. Per questo il Figliuol di Dio è stato manifestato: per distruggere le opere del diavolo.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"italian1927": "Da questo sono manifesti i figliuoli di Dio e i figliuoli del diavolo: chiunque non opera la giustizia non è da Dio; e così pure chi non ama il suo fratello.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"italian1927": "che ci amiamo gli uni gli altri, e non facciamo come Caino, che era dal maligno, e uccise il suo fratello. E perché l’uccise? Perché le sue opere erano malvage, e quelle del suo fratello erano giuste.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 11, "word": {"italian1927": "perché chi lo saluta partecipa alle malvage opere di lui.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"italian1927": "Diletto, non imitare il male, ma il bene. Chi fa il bene è da Dio; chi fa il male non ha veduto Iddio.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"italian1927": "E ciò nonostante, anche costoro, nello stesso modo, trasognati, mentre contaminano la carne, disprezzano l’autorità e dicon male della dignità.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"italian1927": "Invece, l’arcangelo Michele quando, contendendo col diavolo, disputava circa il corpo di Mosè, non ardì lanciare contro a lui un giudizio ingiurioso, ma disse: Ti sgridi il Signore!\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 10, "word": {"italian1927": "Ma costoro dicon male di tutte le cose che non sanno; e in quelle che sanno per natura, come le bestie senza ragione, si corrompono.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 2, "word": {"italian1927": "Io conosco le tue opere e la tua fatica e la tua costanza e che non puoi sopportare i malvagi e hai messo alla prova quelli che si chiamano apostoli e non lo sono, e li hai trovati mendaci;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"italian1927": "Non temere quel che avrai da soffrire; ecco, il diavolo sta per cacciare alcuni di voi in prigione, perché siate provati: e avrete una tribolazione di dieci giorni. Sii fedele fino alla morte, e io ti darò la corona della vita.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"italian1927": "E il resto degli uomini che non furono uccisi da queste piaghe, non si ravvidero delle opere delle loro mani si da non adorar più i demoni e gl’idoli d’oro e d’argento e di rame e di pietra e di legno, i quali non possono né vedere, né udire, né camminare;\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"italian1927": "E il gran dragone, il serpente antico, che è chiamato Diavolo e Satana, il seduttore di tutto il mondo, fu gettato giù; fu gettato sulla terra, e con lui furon gettati gli angeli suoi.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"italian1927": "Perciò rallegratevi, o cieli, e voi che abitate in essi. Guai a voi, o terra, o mare! Perché il diavolo è disceso a voi con gran furore, sapendo di non aver che breve tempo.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"italian1927": "perché sono spiriti di demoni che fan de’ segni e si recano dai re di tutto il mondo per radunarli per la battaglia del gran giorno dell’Iddio Onnipotente.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"italian1927": "Ed egli gridò con voce potente, dicendo: Caduta, caduta è Babilonia la grande, ed è divenuta albergo di demoni e ricetto d’ogni spirito immondo e ricetto d’ogni uccello immondo e abominevole.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"italian1927": "Ed egli afferrò il dragone, il serpente antico, che è il Diavolo e Satana, e lo legò per mille anni,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"italian1927": "E il diavolo che le avea sedotte fu gettato nello stagno di fuoco e di zolfo, dove sono anche la bestia e il falso profeta; e saran tormentati giorno e notte, nei secoli dei secoli.\r\n"}}]}}}