{"topics": {"life": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 20, "word": {"italian1927": "Poi Dio disse: \"Producano le acque in abbondanza animali viventi, e volino degli uccelli sopra la terra per l’ampia distesa del cielo\".\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"italian1927": "E ad ogni animale della terra e ad ogni uccello dei cieli e a tutto ciò che si muove sulla terra ed ha in sé un soffio di vita, io do ogni erba verde per nutrimento\". E così fu.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 7, "word": {"italian1927": "E l’Eterno Iddio formò l’uomo dalla polvere della terra, gli soffiò nelle narici un alito vitale, e l’uomo divenne un’anima vivente.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 9, "word": {"italian1927": "E l’Eterno Iddio fece spuntare dal suolo ogni sorta d’alberi piacevoli a vedersi e il cui frutto era buono da mangiare, e l’albero della vita in mezzo al giardino, e l’albero della conoscenza del bene e del male.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 14, "word": {"italian1927": "Allora l’Eterno Iddio disse al serpente: \"Perché hai fatto questo, sii maledetto fra tutto il bestiame e fra tutti gli animali dei campi! Tu camminerai sul tuo ventre, e mangerai polvere tutti i giorni della tua vita.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"italian1927": "E ad Adamo disse: \"Perché hai dato ascolto alla voce della tua moglie e hai mangiato del frutto dell’albero circa il quale io t’avevo dato quest’ordine: Non ne mangiare, il suolo sarà maledetto per causa tua; ne mangerai il frutto con affanno, tutti i giorni della tua vita.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 22, "word": {"italian1927": "Poi l’Eterno Iddio disse: \"Ecco, l’uomo è diventato come uno di noi quanto a conoscenza del bene e dei male. Guardiamo ch’egli non stenda la mano e prenda anche del frutto dell’albero della vita, e ne mangi, e viva in perpetuo\".\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 24, "word": {"italian1927": "Così egli scacciò l’uomo; e pose ad oriente del giardino d’Eden i cherubini, che vibravano da ogni parte una spada fiammeggiante, per custodire la via dell’albero della vita.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"italian1927": "Ed ecco, io sto per far venire il diluvio delle acque sulla terra, per distruggere di sotto i cieli ogni carne in cui è alito di vita; tutto quello ch’è sopra la terra, morrà.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"italian1927": "L’anno seicentesimo della vita di Noè, il secondo mese, il diciassettesimo giorno del mese, in quel giorno, tutte le fonti del grande abisso scoppiarono e le cateratte del cielo s’aprirono.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 15, "word": {"italian1927": "D’ogni carne in cui è alito di vita venne una coppia a Noè nell’arca:\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 22, "word": {"italian1927": "Tutto quello ch’era sulla terra asciutta ed aveva alito di vita nelle sue narici, morì.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 4, "word": {"italian1927": "ma non mangerete carne con la vita sua, cioè col suo sangue.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"italian1927": "E, certo, io chiederò conto del vostro sangue, del sangue delle vostre vite; ne chiederò conto ad ogni animale; e chiederò conto della vita dell’uomo alla mano dell’uomo, alla mano d’ogni suo fratello.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"italian1927": "E l’altro: \"Tornerò certamente da te fra un anno; ed ecco, Sara tua moglie avrà un figliuolo\". E Sara ascoltava all’ingresso della tenda, ch’era dietro a lui.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"italian1927": "V’ha egli cosa che sia troppo difficile per l’Eterno? Al tempo fissato, fra un anno, tornerò, e Sara avrà un figliuolo\".\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 17, "word": {"italian1927": "E avvenne che quando li ebbero fatti uscire, uno di quegli uomini disse: \"Sàlvati la vita! non guardare indietro, e non ti fermare in alcun luogo della pianura; sàlvati al monte, che tu non abbia a perire!\"\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"italian1927": "ecco, il tuo servo ha trovato grazia agli occhi tuoi, e tu hai mostrato la grandezza della tua bontà verso di me conservandomi in vita; ma io non posso salvarmi al monte prima che il disastro mi sopraggiunga, ed io perisca.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 1, "word": {"italian1927": "Or la vita di Sara fu di centoventisette anni. Tanti furon gli anni della vita di Sara.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 7, "word": {"italian1927": "Or tutto il tempo della vita d’Abrahamo fu di centosettanta cinque anni.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 17, "word": {"italian1927": "E gli anni della vita d’Ismaele furono centotrenta sette; poi spirò, morì, e fu riunito al suo popolo.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"italian1927": "E Rebecca disse ad Isacco: \"Io sono disgustata della vita a motivo di queste figliuole di Heth. Se Giacobbe prende in moglie, tra le figliuole di Heth, tra le figliuole del paese, una donna come quelle, che mi giova la vita?\"\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 30, "word": {"italian1927": "E lo benedisse quivi. E Giacobbe chiamò quel luogo Peniel, \"perché\", disse, \"ho veduto Iddio a faccia a faccia, e la mia vita è stata risparmiata\".\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"italian1927": "Ecco come sarete messi alla prova: Per la vita di Faraone, non uscirete di qui prima che il vostro fratello più giovine sia venuto qua.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"italian1927": "Mandate uno di voi a prendere il vostro fratello; e voi resterete qui in carcere, perché le vostre parole siano messe alla prova, e si vegga se c’è del vero in voi; se no, per la vita di Faraone, siete delle spie!\"\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 30, "word": {"italian1927": "Or dunque, quando giungerò da mio padre, tuo servitore, se il fanciullo, all’anima del quale la sua è legata, non è con noi,\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"italian1927": "Ma ora non vi contristate, né vi dolga d’avermi venduto perch’io fossi menato qua; poiché Iddio m’ha mandato innanzi a voi per conservarvi in vita.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 9, "word": {"italian1927": "Giacobbe rispose a Faraone: \"I giorni del tempo de’ miei pellegrinaggi sono centotrent’anni; i giorni del tempo della mia vita sono stati pochi e cattivi, e non hanno raggiunto il numero dei giorni della vita de’ miei padri, ai dì dei loro pellegrinaggi\".\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 15, "word": {"italian1927": "E benedisse Giuseppe, e disse: \"L’Iddio, nel cui cospetto camminarono i miei padri Abrahamo e Isacco, l’Iddio ch’è stato il mio pastore dacché esisto fino a questo giorno,\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"italian1927": "Or l’Eterno disse a Mosè in Madian: \"Va’, tornatene in Egitto, perché tutti quelli che cercavano di toglierti la vita sono morti\".\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 16, "word": {"italian1927": "Questi sono i nomi dei figliuoli di Levi, secondo le loro generazioni: Gherson, Kehath e Merari. E gli anni della vita di Levi furono centotrenta sette.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 18, "word": {"italian1927": "Figliuoli di Kehath: Amram, Jitshar, Hebron e Uziel. E gli anni della vita di Kehath furono centotrentatre.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"italian1927": "Or Amram prese per moglie Iokebed, sua zia; ed ella gli partorì Aaronne e Mosè. E gli anni della vita di Amram furono centotrenta sette.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 23, "word": {"italian1927": "ma se ne segue danno,\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"italian1927": "Ove sia imposto al padrone un prezzo di riscatto, egli pagherà per il riscatto della propria vita tutto quello che gli sarà imposto.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 11, "word": {"italian1927": "Poiché la vita della carne è nel sangue. Per questo vi ho ordinato di porlo sull’altare per far l’espiazione per le vostre persone; perché il sangue è quello che fa l’espiazione, mediante la vita.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 14, "word": {"italian1927": "perché la vita d’ogni carne è il sangue; nel sangue suo sta la vita; perciò ho detto ai figliuoli d’Israele: Non mangerete sangue d’alcuna specie di carne, poiché il sangue è la vita d’ogni carne; chiunque ne mangerà sarà sterminato.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"italian1927": "Non prenderai la sorella di tua moglie per farne una rivale, scoprendo la sua nudità insieme con quella di tua moglie, mentre questa è in vita.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 31, "word": {"italian1927": "Non accetterete prezzo di riscatto per la vita d’un omicida colpevole e degno di morte, perché dovrà esser punito di morte.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 9, "word": {"italian1927": "Soltanto, bada bene a te stesso e veglia diligentemente sull’anima tua, onde non avvenga che tu dimentichi le cose che gli occhi tuoi hanno vedute, ed esse non t’escano dal cuore finché ti duri la vita. Falle anzi sapere ai tuoi figliuoli e ai figliuoli de’ tuoi figliuoli.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"italian1927": "affinché tu tema l’Iddio tuo, l’Eterno, osservando, tutti i giorni della tua vita, tu, il tuo figliuolo e il figliuolo del tuo figliuolo, tutte le sue leggi e tutti i suoi comandamenti che io ti do, e affinché i tuoi giorni siano prolungati.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 23, "word": {"italian1927": "ma guardati assolutamente dal mangiarne il sangue, perché il sangue e la vita; e tu non mangerai la vita insieme con la carne.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 3, "word": {"italian1927": "Non mangerai con queste offerte pane lievitato; per sette giorni mangerai con esse pane azzimo, pane d’afflizione (poiché uscisti in fretta dal paese d’Egitto); affinché tu ti ricordi del giorno che uscisti dal paese d’Egitto, tutto il tempo della tua vita.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"italian1927": "E terrà il libro presso di sé, e vi leggerà dentro tutti i giorni della sua vita, per imparare a temere l’Eterno, il suo Dio, a mettere diligentemente in pratica tutte le parole di questa legge e tutte queste prescrizioni,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 21, "word": {"italian1927": "L’occhio tuo non avrà pietà: vita per vita, occhio per occhio, dente per dente, mano per mano, piede per piede.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"italian1927": "Quando cingerai d’assedio una città per lungo tempo, attaccandola per prenderla, non ne distruggerai gli alberi a colpi di scure; ne mangerai il frutto, ma non li abbatterai; poiché l’albero della campagna è forse un uomo che tu l’abbia ad includere nell’assedio?\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 6, "word": {"italian1927": "Nessuno prenderà in pegno sia le due macine, sia la macina superiore, perché sarebbe come prendere in pegno la vita.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"italian1927": "La tua vita ti starà dinanzi come sospesa; tremerai notte e giorno, e non sarai sicuro della tua esistenza.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 15, "word": {"italian1927": "Vedi, io pongo oggi davanti a te la vita e il bene, la morte e il male;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"italian1927": "Io prendo oggi a testimoni contro a voi il cielo e la terra, che io ti ho posto davanti la vita e la morte, la benedizione e la maledizione; scegli dunque la vita, onde tu viva, tu e la tua progenie,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"italian1927": "amando l’Eterno, il tuo Dio, ubbidendo alla sua voce e tenendoti stretto a lui (poich’egli è la tua vita e colui che prolunga i tuoi giorni), affinché tu possa abitare sul suolo che l’Eterno giurò di dare ai tuoi padri Abrahamo, Isacco e Giacobbe.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 47, "word": {"italian1927": "Poiché questa non e una parola senza valore per voi: anzi, e la vostra vita; e per questa parola prolungherete i vostri giorni nel paese del quale andate a prender possesso, passando il Giordano\".\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"italian1927": "Nessuno ti potrà stare a fronte tutti i giorni della tua vita; come sono stato con Mosè, così sarò teco; io non ti lascerò e non ti abbandonerò.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 14, "word": {"italian1927": "E quegli uomini risposero: \"Siamo pronti a dare la nostra vita per voi, se non divulgate questo nostro affare; e quando l’Eterno ci avrà dato il paese, noi ti tratteremo con bontà e lealtà\".\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"italian1927": "In quel giorno, l’Eterno rese grande Giosuè agli occhi di tutto Israele; ed essi lo temettero, come avean temuto Mosè tutti i giorni della sua vita.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 17, "word": {"italian1927": "quando ha combattuto per voi, quando ha messo a repentaglio la sua vita e vi ha liberati dalle mani di Madian,\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 3, "word": {"italian1927": "E vedendo che voi non venivate in mio soccorso, ho posto a repentaglio la mia vita, ho marciato contro i figliuoli di Ammon, e l’Eterno me li ha dati nelle mani. Perché dunque siete saliti oggi contro di me per muovermi guerra?\"\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"italian1927": "\"Ch’io muoia insieme coi Filistei!\" Si curvò con tutta la sua forza, e la casa rovinò addosso ai principi e a tutto il popolo che v’era dentro; talché più ne uccise egli morendo, che non ne avea uccisi da vivo.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"italian1927": "I figliuoli di Dan gli dissero: \"Fa’ che non s’oda la tua voce dietro a noi, perché degli uomini irritati potrebbero scagliarsi su voi, e tu ci perderesti la vita tua e quella della tua famiglia!\"\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"italian1927": "Egli consolerà l’anima tua e sarà il sostegno della tua vecchiaia; l’ha partorito la tua nuora che t’ama, e che vale per te più di sette figliuoli\".\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"italian1927": "E fece un voto, dicendo: \"O Eterno degli eserciti! se hai riguardo all’afflizione della tua serva, e ti ricordi di me, e non dimentichi la tua serva, e dài alla tua serva un figliuolo maschio, io lo consacrerò all’Eterno per tutti i giorni della sua vita, e il rasoio non passerà sulla sua testa\".\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"italian1927": "E Samuele fu giudice d’Israele per tutto il tempo della sua vita.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 18, "word": {"italian1927": "Ma Davide rispose a Saul: \"Chi son io, che è la vita mia, e che è la famiglia di mio padre in Israele, ch’io abbia ad essere genero del re?\"\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 5, "word": {"italian1927": "Egli ha messo la propria vita a repentaglio, ha ucciso il Filisteo, e l’Eterno ha operato una grande liberazione a pro di tutto Israele. Tu l’hai veduto, e te ne sei rallegrato; perché dunque peccheresti tu contro il sangue innocente facendo morir Davide senza ragione?\"\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"italian1927": "Saul inviò de’ messi a casa di Davide per tenerlo d’occhio e farlo morire la mattina dipoi; ma Mical, moglie di Davide, lo informò della cosa, dicendo: \"Se in questa stessa notte non ti salvi la vita, domani sei morto\".\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 1, "word": {"italian1927": "Davide fuggì da Naioth presso Rama, andò a trovare Gionathan, e gli disse: \"Che ho mai fatto? Qual è il mio delitto, qual è il mio peccato verso tuo padre, ch’egli vuole la mia vita?\"\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"italian1927": "Resta con me, non temere; chi cerca la mia vita cerca la tua; con me sarai al sicuro\".\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 15, "word": {"italian1927": "E Davide sapendo che Saul s’era mosso per torgli la vita, restò nel deserto di Zif, nella foresta.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 29, "word": {"italian1927": "E se mai sorgesse alcuno a perseguitarti e ad attentare alla tua vita, l’anima del mio signore sarà custodita nello scrigno della vita presso l’Eterno, ch’è il tuo Dio; ma l’anima de’ tuoi nemici l’Eterno la lancerà via, come dalla rete d’una frombola.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 24, "word": {"italian1927": "E come preziosa è stata oggi la tua vita agli occhi miei, così preziosa sarà la vita mia agli occhi dell’Eterno; ed egli mi libererà da ogni tribolazione\".\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"italian1927": "La donna gli rispose: \"Ecco, tu sai quel che Saul ha fatto, com’egli ha sterminato dal paese gli evocatori di spiriti e gl’indovini; perché dunque tendi un’insidia alla mia vita per farmi morire?\"\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"italian1927": "La donna s’avvicinò a Saul; e vedutolo tutto atterrito, gli disse: \"Ecco, la tua serva ha ubbidito alla tua voce; io ho messo a repentaglio la mia vita per ubbidire alle parole che m’hai dette.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"italian1927": "Egli mi disse: \"Appressati e uccidimi, poiché m’ha preso la vertigine, ma sono sempre vivo\".\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"italian1927": "E portarono la testa di Jsh-Bosheth a Davide a Hebron, e dissero al re: \"Ecco la testa di Jsh-Bosheth, figliuolo di Saul, tuo nemico, il quale cercava di toglierti la vita; l’Eterno ha oggi fatte le vendette dei re, mio signore, sopra Saul e sopra la sua progenie\".\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"italian1927": "Ed ecco che tutta la famiglia è insorta contro la tua serva, dicendo: Consegnaci colui che ha ucciso il fratello, affinché lo facciam morire per vendicare il fratello ch’egli ha ucciso, e per sterminare così anche l’erede. In questo modo spegneranno il tizzo che m’è rimasto, e non lasceranno a mio marito né nome né discendenza sulla faccia della terra\".\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 21, "word": {"italian1927": "Ma Ittai rispose al re, dicendo: \"Com’è vero che l’Eterno vive e che vive il re mio signore, in qualunque luogo sarà il re mio signore, per morire o per vivere, quivi sarà pure il tuo servo\".\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"italian1927": "Poi Davide disse ad Abishai e a tutti i suoi i servi: \"Ecco, il mio figliuolo, uscito dalle mie viscere, cerca di togliermi la vita! Quanto più lo può fare ora questo Beniaminita! Lasciate ch’ei maledica, giacché glielo ha ordinato l’Eterno.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"italian1927": "E se io avessi perfidamente attentato alla sua vita, siccome nulla rimane occulto al re, tu stesso saresti sorto contro di me!\"\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"italian1927": "Or Absalom, mentr’era in vita, si era eretto il monumento ch’è nella Valle del re; perché diceva: \"Io non ho un figliuolo che conservi il ricordo del mio nome\"; e diede il suo nome a quel monumento, che anche oggi si chiama \"monumento di Absalom\".\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"italian1927": "Allora Joab entrò in casa dal re, e disse: \"Tu copri oggi di rossore il volto di tutta la tua gente, che in questo giorno ha salvato la vita a te, ai tuoi figliuoli, e alle tue figliuole alle tue mogli e alle tue concubine,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"italian1927": "Or dunque vieni, e permetti ch’io ti dia un consiglio, affinché tu salvi la vita tua e quella del tuo figliuolo Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 23, "word": {"italian1927": "Allora il re Salomone giurò per l’Eterno, dicendo: \"Iddio mi tratti con tutto il suo rigore, se Adonija non ha proferito questa parola a costo della sua vita!\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"italian1927": "E Dio gli disse: \"Giacché tu hai domandato questo, e non hai chiesto per te lunga vita, né ricchezze, né la morte de’ tuoi nemici, ma hai chiesto intelligenza per poter discernere ciò ch’è giusto,\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 21, "word": {"italian1927": "E Salomone dominava su tutti i regni di qua dal fiume, fino al paese dei Filistei e sino ai confini dell’Egitto. Essi gli recavano dei doni, e gli furon soggetti tutto il tempo ch’ei visse.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 34, "word": {"italian1927": "Nondimeno non torrò dalle mani di lui tutto il regno, ma lo manterrò principe tutto il tempo della sua vita, per amor di Davide, mio servo, che io scelsi, e che osservò i miei comandamenti e le mie leggi;\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"italian1927": "perché Davide avea fatto ciò ch’è giusto agli occhi dell’Eterno, e non si era scostato in nulla dai suoi comandamenti per tutto il tempo della sua vita, salvo nel fatto di Uria, lo Hitteo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 6, "word": {"italian1927": "Or fra Roboamo e Geroboamo vi fu guerra, finché Roboamo visse.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"italian1927": "Allora Izebel spedì un messo ad Elia per dirgli: \"Gli dèi mi trattino con tutto il loro rigore, se domani a quest’ora non farò della vita tua quel che tu hai fatto della vita d’ognun di quelli\".\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 3, "word": {"italian1927": "Elia, vedendo questo, si levò, e se ne andò per salvarsi la vita; giunse a Beer-Sceba, che appartiene a Giuda, e vi lasciò il suo servo;\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 4, "word": {"italian1927": "ma egli s’inoltrò nel deserto una giornata di cammino, andò a sedersi sotto una ginestra, ed espresse il desiderio di morire, dicendo: \"Basta! Prendi ora, Eterno, l’anima mia, poiché io non valgo meglio de’ miei padri!\"\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"italian1927": "Egli rispose: \"Io sono stato mosso da una gran gelosia per l’Eterno, per l’Iddio degli eserciti, perché i figliuoli d’Israele hanno abbandonato il tuo patto, han demolito i tuoi altari, e hanno ucciso colla spada i tuoi profeti; son rimasto io solo, e cercano di togliermi la vita\".\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"italian1927": "Ed egli rispose: \"Io sono stato mosso da una gelosia per l’Eterno, per l’Iddio degli eserciti, perché i figliuoli d’Israele hanno abbandonato il tuo patto, han demolito i tuoi altari, e hanno ucciso colla spada i tuoi profeti; son rimasto io solo, e cercano di togliermi la vita\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"italian1927": "I suoi servi gli dissero: \"Ecco, abbiam sentito dire che i re della casa d’Israele sono dei re clementi; lascia dunque che ci mettiam de’ sacchi sui fianchi e delle corde al collo e usciamo incontro al re d’Israele; forse egli ti salverà la vita\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 39, "word": {"italian1927": "E come il re passava, egli si mise a gridare e disse al re: \"Il tuo servo si trovava in piena battaglia; quand’ecco uno s’avvicina, mi mena un uomo e mi dice: Custodisci quest’uomo; se mai venisse a mancare, la tua vita pagherà per la sua, ovvero pagherai un talento d’argento.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 42, "word": {"italian1927": "E il profeta disse al re: \"Così dice l’Eterno: Giacché ti sei lasciato sfuggir di mano l’uomo che io avevo votato allo sterminio, la tua vita pagherà per la sua, e il tuo popolo per il suo popolo\".\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"italian1927": "Achazia mandò di nuovo un terzo capitano di cinquanta uomini con la sua compagnia. Questo terzo capitano di cinquanta uomini salì da Elia; e, giunto presso a lui, gli si gittò davanti in ginocchio, e lo supplicò, dicendo: \"O uomo di Dio, ti prego, la mia vita e la vita di questi cinquanta tuoi servi sia preziosa agli occhi tuoi!\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"italian1927": "Ecco che del fuoco è sceso dal cielo, e ha consumato i due primi capitani di cinquanta uomini con le loro compagnie; ma ora sia la vita mia preziosa agli occhi tuoi\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"italian1927": "Ed Eliseo le disse: \"L’anno prossimo, in questo stesso tempo, tu abbraccerai un figliuolo\". Ella rispose: \"No, signor mio, tu che sei un uomo di Dio, non ingannare la tua serva!\"\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"italian1927": "E questa donna concepì e partorì un figliuolo, in quel medesimo tempo, l’anno dopo, come Eliseo le aveva detto.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 7, "word": {"italian1927": "E s’eran levati, ed eran fuggiti sull’imbrunire, abbandonando le loro tende, i loro cavalli, i loro asini, e il campo così com’era; eran fuggiti per salvarsi la vita.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 1, "word": {"italian1927": "Or Eliseo avea detto alla donna di cui avea risuscitato il figliuolo: \"Lèvati, vattene, tu con la tua famiglia, a soggiornare all’estero, dove potrai; perché l’Eterno ha chiamata la carestia, e difatti essa verrà nel paese per sette anni\".\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 5, "word": {"italian1927": "E mentre appunto Ghehazi raccontava al re come Eliseo avea risuscitato il morto, ecco che la donna, di cui era stato risuscitato il figliuolo, venne a ricorrere al re per riavere la sua casa e le sue terre. E Ghehazi disse: \"O re, mio signore, questa è quella donna, e questo è il suo figliuolo, che Eliseo ha risuscitato\".\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 24, "word": {"italian1927": "E quelli entrarono per offrir dei sacrifizi e degli olocausti. Or Jehu aveva appostati fuori del tempio ottanta uomini, ai quali avea detto: \"Colui che lascerà fuggire qualcuno degli uomini ch’io metto in poter vostro, pagherà con la sua vita la vita di quello\".\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 29, "word": {"italian1927": "Gli fece mutare le vesti di prigione; e Joiakin mangiò sempre a tavola con lui per tutto il tempo ch’ei visse:\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 30, "word": {"italian1927": "il re provvide continuamente al suo mantenimento quotidiano, fintanto che visse.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"italian1927": "E Dio disse a Salomone: \"Giacché questo è ciò che hai nel cuore, e non hai chiesto ricchezze, né beni, né gloria, né la morte de’ tuoi nemici, e nemmeno una lunga vita, ma hai chiesto per te saviezza e intelligenza per poter amministrare la giustizia per il mio popolo del quale io t’ho fatto re,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"italian1927": "affinché offrano sacrifizi di odor soave all’Iddio del cielo, e preghino per la vita del re e de’ suoi figliuoli.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma io risposi: \"Un uomo come me si dà egli alla fuga? E un uomo qual son io potrebb’egli entrare nel tempio e vivere? No, io non v’entrerò\".\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 3, "word": {"italian1927": "Allora la regina Ester rispose dicendo: \"Se ho trovato grazia agli occhi tuoi, o re, e se così piace al re, la mia richiesta è che mi sia donata la vita; e il mio desiderio, che mi sia donato il mio popolo.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 7, "word": {"italian1927": "E il re tutto adirato si alzò, e dal luogo del convito andò nel giardino del palazzo; ma Haman rimase per chieder la grazia della vita alla regina Ester, perché vedeva bene che nell’animo del re la sua rovina era decisa.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"italian1927": "In esse il re permetteva ai Giudei, in qualunque città si trovassero, di radunarsi e di difendere la loro vita, di distruggere, uccidere, sterminare, non esclusi i bambini e le donne, tutta la gente armata, di qualunque popolo e di qualunque provincia si fosse, che li assalisse, e di abbandonare al saccheggio i suoi beni;\r\n"}}, {"book": "Job", "chapter": 2, "verse": 4, "word": {"italian1927": "E Satana rispose all’Eterno: \"Pelle per pelle! L’uomo dà tutto quel che possiede per la sua vita;\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"italian1927": "E l’Eterno disse a Satana: \"Ebbene esso è in tuo potere; soltanto, rispetta la sua vita\".\r\n"}}, {"book": "Job", "chapter": 3, "verse": 20, "word": {"italian1927": "Perché dar la luce all’infelice e la vita a chi ha l’anima nell’amarezza,\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"italian1927": "Che è mai la mia forza perch’io speri ancora? Che fine m’aspetta perch’io sia paziente?\r\n"}}, {"book": "Job", "chapter": 7, "verse": 7, "word": {"italian1927": "Ricordati, che la mia vita e un soffio! L’occhio mio non vedrà più il bene.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 15, "word": {"italian1927": "sicché l’anima mia preferisce soffocare, preferisce a queste ossa la morte.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"italian1927": "Integro! Sì, lo sono! di me non mi preme, io disprezzo la vita!\r\n"}}, {"book": "Job", "chapter": 10, "verse": 1, "word": {"italian1927": "L’anima mia prova disgusto della vita; vo’ dar libero corso al mio lamento, vo’ parlar nell’amarezza dell’anima mia!\r\n"}}, {"book": "Job", "chapter": 10, "verse": 12, "word": {"italian1927": "Mi sei stato largo di vita e di grazia, la tua provvidenza ha vegliato sul mio spirito,\r\n"}}, {"book": "Job", "chapter": 13, "verse": 14, "word": {"italian1927": "Perché prenderei la mia carne coi denti? Metterò piuttosto la mia vita nelle mie mani.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"italian1927": "Invece, Iddio con la sua forza prolunga i giorni dei prepotenti, i quali risorgono, quand’ormai disperavan della vita.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"italian1927": "se ne ho mangiato il frutto senza pagarla, se ho fatto sospirare chi la coltivava,\r\n"}}, {"book": "Job", "chapter": 33, "verse": 4, "word": {"italian1927": "Lo spirito di Dio mi ha creato, e il soffio dell’Onnipotente mi dà la vita.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"italian1927": "per salvargli l’anima dalla fossa, la vita dal dardo mortale.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"italian1927": "quand’egli ha in avversione il pane, e l’anima sua schifa i cibi più squisiti;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"italian1927": "l’anima sua si avvicina alla fossa, e la sua vita a quelli che dànno la morte.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 28, "word": {"italian1927": "Iddio ha riscattato l’anima mia, onde non scendesse nella fossa e la mia vita si schiude alla luce!\"\r\n"}}, {"book": "Job", "chapter": 36, "verse": 6, "word": {"italian1927": "Ei non lascia viver l’empio, e fa ragione ai miseri.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 14, "word": {"italian1927": "così muoiono nel fior degli anni, e la lor vita finisce come quella dei dissoluti;\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"italian1927": "perseguiti pure il nemico l’anima mia e la raggiunga, e calpesti al suolo la mia vita, e stenda la mia gloria nella polvere. Sela.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 11, "word": {"italian1927": "Tu mi mostrerai il sentiero della vita; vi son gioie a sazietà nella tua presenza; vi son diletti alla tua destra in eterno.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"italian1927": "liberami, con la tua mano, dagli uomini, o Eterno, dagli uomini del mondo la cui parte è in questa vita, e il cui ventre tu empi co’ tuoi tesori; hanno figliuoli in abbondanza, e lasciano il resto de’ loro averi ai loro fanciulli.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 4, "word": {"italian1927": "Egli t’avea chiesto vita, e tu gliel’hai data: lunghezza di giorni perpetua ed eterna.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"italian1927": "Certo, beni e benignità m’accompagneranno tutti i giorni della mia vita; ed io abiterò nella casa dell’Eterno per lunghi giorni.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 9, "word": {"italian1927": "Non metter l’anima mia in un fascio coi peccatori, né la mia vita con gli uomini di sangue,\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"italian1927": "Di Davide. L’Eterno è la mia luce e la mia salvezza; di chi temerò? L’Eterno è il baluardo della mia vita; di chi avrò paura?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"italian1927": "Una cosa ho chiesto all’Eterno, e quella ricerco: ch’io dimori nella casa dell’Eterno tutti i giorni della mia vita, per mirare la bellezza dell’Eterno e meditare nel suo tempio.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 5, "word": {"italian1927": "Poiché l’ira sua è sol per un momento, ma la sua benevolenza e per tutta una vita. La sera alberga da noi il pianto; ma la mattina viene il giubilo.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"italian1927": "Poiché la mia vita vien meno dal dolore e i miei anni per il sospirare; la forza m’è venuta a mancare per la mia afflizione, e le mie ossa si consumano.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"italian1927": "Perché odo il diffamare di molti, spavento m’è d’ogn’intorno, mentr’essi si consigliano a mio danno, e macchinano di tormi la vita.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"italian1927": "Qual è l’uomo che prenda piacere nella vita, ed ami lunghezza di giorni per goder del bene?\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 9, "word": {"italian1927": "Poiché in te è la fonte della vita, e per la tua luce noi vediamo la luce.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 12, "word": {"italian1927": "Quelli che cercan la mia vita mi tendono reti, e quelli che procurano il mio male proferiscon cose maligne e tutto il giorno meditano frodi.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"italian1927": "L’Eterno, di giorno, mandava la sua benignità, e la notte eran meco i suoi cantici, la preghiera all’Iddio della mia vita.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 6, "word": {"italian1927": "Aggiungi dei giorni ai giorni del re, siano i suoi anni come molte età!\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"italian1927": "Poiché la tua benignità val meglio della vita; le mie labbra ti loderanno.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. O Dio, ascolta la mia voce nel mio lamento! Guarda la mia vita dallo spavento del nemico.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"italian1927": "Egli ha conservato in vita l’anima nostra, non ha permesso che il nostro piè vacillasse.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 50, "word": {"italian1927": "Dette libero corso alla sua ira; non preservò dalla morte la loro anima, ma abbandonò la loro vita alla pestilenza.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"italian1927": "poiché l’anima mia è sazia di mali, e la mia vita è giunta presso al soggiorno dei morti.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"italian1927": "Lo sazierò di lunga vita, e gli farò vedere la mia salvezza.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"italian1927": "che redime la tua vita dalla fossa, che ti corona di benignità e di compassioni,\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"italian1927": "L’Eterno ti benedica da Sion, e vedrai il bene di Gerusalemme tutti i giorni della tua vita,\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"italian1927": "è come la rugiada dell’Hermon, che scende sui monti di Sion; poiché quivi l’Eterno ha ordinato che sia la benedizione, la vita in eterno.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"italian1927": "Poiché il nemico perseguita l’anima mia; egli calpesta al suolo la mia vita; mi fa abitare in luoghi tenebrosi come quelli che son morti già da lungo tempo.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 19, "word": {"italian1927": "Tal è la sorte di chiunque è avido di guadagno; esso toglie la vita a chi lo possiede.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 19, "word": {"italian1927": "Nessuno di quelli che vanno da lei ne ritorna, nessuno riprende i sentieri della vita.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 2, "word": {"italian1927": "perché ti procureranno lunghi giorni, anni di vita e di prosperità.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 18, "word": {"italian1927": "Essa è un albero di vita per quei che l’afferrano, e quei che la ritengon fermamente sono beati.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"italian1927": "Esse saranno la vita dell’anima tua e un ornamento al tuo collo.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 10, "word": {"italian1927": "Ascolta, figliuol mio, ricevi le mie parole, e anni di vita ti saranno moltiplicati.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 13, "word": {"italian1927": "Afferra saldamente l’istruzione, non la lasciar andare; serbala, perch’essa è la tua vita.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 22, "word": {"italian1927": "poiché sono vita per quelli che li trovano, e salute per tutto il loro corpo.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 23, "word": {"italian1927": "Custodisci il tuo cuore più d’ogni altra cosa, poiché da esso procedono le sorgenti della vita.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 6, "word": {"italian1927": "Lungi dal prendere il sentiero della vita, le sue vie sono erranti, e non sa dove va.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 23, "word": {"italian1927": "Poiché il precetto è una lampada e l’insegnamento una luce, e le correzioni della disciplina son la via della vita,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 26, "word": {"italian1927": "ché per una donna corrotta uno si riduce a un pezzo di pane, e la donna adultera sta in agguato contro un’anima preziosa.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"italian1927": "come un uccello s’affretta al laccio, senza sapere ch’è teso contro la sua vita, finché una freccia gli trapassi il fegato.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 35, "word": {"italian1927": "Poiché chi mi trova trova la vita, e ottiene favore dall’Eterno.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 11, "word": {"italian1927": "Poiché per mio mezzo ti saran moltiplicati i giorni, e ti saranno aumentati anni di vita.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 11, "word": {"italian1927": "La bocca del giusto è una fonte di vita, ma la bocca degli empi nasconde violenza.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"italian1927": "Il lavoro del giusto serve alla vita, le entrate dell’empio servono al peccato.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 17, "word": {"italian1927": "Chi tien conto della correzione, segue il cammino della vita; ma chi non fa caso della riprensione si smarrisce.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 19, "word": {"italian1927": "Così la giustizia mena alla vita, ma chi va dietro al male s’incammina alla morte.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"italian1927": "Il frutto del giusto è un albero di vita, e il savio fa conquista d’anime.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 10, "word": {"italian1927": "Il giusto ha cura della vita del suo bestiame, ma le viscere degli empi sono crudeli.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 28, "word": {"italian1927": "Nel sentiero della giustizia sta la vita, e nella via ch’essa traccia non v’è morte.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 3, "word": {"italian1927": "Chi custodisce la sua bocca preserva la propria vita; chi apre troppo le labbra va incontro alla rovina.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 8, "word": {"italian1927": "La ricchezza d’un uomo serve come riscatto della sua vita, ma il povero non ode mai minacce.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 12, "word": {"italian1927": "La speranza differita fa languire il cuore, ma il desiderio adempiuto è un albero di vita.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"italian1927": "L’insegnamento del savio è una fonte di vita per schivare le insidie della morte.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"italian1927": "Il timor dell’Eterno è fonte di vita e fa schivare le insidie della morte.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"italian1927": "Un cuor calmo è la vita del corpo, ma l’invidia è la carie dell’ossa.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 4, "word": {"italian1927": "La lingua che calma, è un albero di vita, ma la lingua perversa strazia lo spirito.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"italian1927": "Per l’uomo sagace la via della vita mena in alto e gli fa evitare il soggiorno de’ morti, in basso.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"italian1927": "L’orecchio attento alla riprensione che mena a vita, dimorerà fra i savi.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 15, "word": {"italian1927": "La serenità del volto del re dà la vita, e il suo favore è come nube di pioggia primaverile.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 22, "word": {"italian1927": "Il senno, per chi lo possiede, è fonte di vita, ma la stoltezza è il castigo degli stolti.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"italian1927": "Morte e vita sono in potere della lingua; chi l’ama ne mangerà i frutti.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"italian1927": "Il timor dell’Eterno mena alla vita; chi l’ha si sazia, e passa la notte non visitato da alcun male.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"italian1927": "Chi ricerca la giustizia e la bontà troverà vita, giustizia e gloria.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"italian1927": "Il frutto dell’umiltà e del timor dell’Eterno è ricchezza e gloria e vita.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 12, "word": {"italian1927": "Ella gli fa del bene, e non del male, tutti i giorni della sua vita.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"italian1927": "Io presi in cuor mio la risoluzione di abbandonar la mia carne alle attrattive del vino, e, pur lasciando che il mio cuore mi guidasse saviamente, d’attenermi alla follia, finch’io vedessi ciò ch’è bene che gli uomini facciano sotto il cielo, durante il numero de’ giorni della loro vita.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 17, "word": {"italian1927": "Perciò io ho odiata la vita, perché tutto ciò che si fa sotto il sole m’è divenuto odioso, poiché tutto è vanità e un correr dietro al vento.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 12, "word": {"italian1927": "Io ho riconosciuto che non v’è nulla di meglio per loro del rallegrarsi e del procurarsi del benessere durante la loro vita,\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 18, "word": {"italian1927": "Ecco quello che ho veduto: buona e bella cosa è per l’uomo mangiare, bere, godere del benessere in mezzo a tutta la fatica ch’ei dura sotto il sole, tutti i giorni di vita che Dio gli ha dati; poiché questa è la sua parte.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 20, "word": {"italian1927": "poiché un tal uomo non si ricorderà troppo dei giorni della sua vita, giacché Dio gli concede gioia nel cuore.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"italian1927": "Poiché chi sa ciò ch’è buono per l’uomo nella sua vita, durante tutti i giorni della sua vita vana, ch’egli passa come un’ombra? E chi sa dire all’uomo quel che sarà dopo di lui sotto il sole?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"italian1927": "Poiché la sapienza offre un riparo, come l’offre il danaro; ma l’eccellenza della scienza sta in questo, che la sapienza fa vivere quelli che la possiedono.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"italian1927": "Io ho veduto tutto questo nei giorni della mia vanità. V’è tal giusto che perisce per la sua giustizia, e v’è tal empio che prolunga la sua vita con la sua malvagità.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 15, "word": {"italian1927": "Così io ho lodata la gioia, perché non v’è per l’uomo altro bene sotto il sole, fuori del mangiare, del bere e del gioire; questo è quello che lo accompagnerà in mezzo al suo lavoro, durante i giorni di vita che Dio gli dà sotto il sole.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"italian1927": "Godi la vita con la moglie che ami, durante tutti i giorni della vita della tua vanità, che Dio t’ha data sotto il sole per tutto il tempo della tua vanità; poiché questa è la tua parte nella vita, in mezzo a tutta la fatica che duri sotto il sole.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"italian1927": "Heshbon ed Elealeh gridano; la loro voce s’ode fino a Jahats; perciò i guerrieri di Moab si lamentano, l’anima loro trema.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 12, "word": {"italian1927": "La mia dimora è divelta e portata via lungi da me, come una tenda di pastore. Io ho arrotolata la mia vita, come fa il tessitore; Egli mi tagli via dalla trama; dal giorno alla notte tu m’avrai finito.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 16, "word": {"italian1927": "O Signore, mediante queste cose si vive, e in tutte queste cose sta la vita del mio spirito; guariscimi dunque, e rendimi la vita.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"italian1927": "Io ho l’Eterno che mi salva! e noi canteremo cantici al suon degli strumenti a corda, tutti i giorni della nostra vita, nella casa dell’Eterno\".\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"italian1927": "Perché tu sei prezioso agli occhi miei, perché sei pregiato ed io t’amo, io do degli uomini in vece tua, e dei popoli in cambio della tua vita.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"italian1927": "Per il tuo lungo cammino ti stanchi, ma non dici: \"E’ inutile!\" Tu trovi ancora del vigore nella tua mano, e perciò non ti senti esausta.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"italian1927": "E tu che stai per esser devastata, che fai? Hai un bel vestirti di scarlatto, un bel metterti i tuoi ornamenti d’oro, un bell’ingrandirti gli occhi col belletto! Invano t’abbellisci; i tuoi amanti ti sprezzano, voglion la tua vita.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 3, "word": {"italian1927": "E la morte sarà preferibile alla vita per tutto il residuo che rimarrà di questa razza malvagia, in tutti i luoghi dove li avrò cacciati, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 21, "word": {"italian1927": "Perciò, così parla l’Eterno riguardo a que’ di Anatoth, che cercan la tua vita e dicono: \"Non profetare nel nome dell’Eterno, se non vuoi morire per le nostre mani\";\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"italian1927": "Poi, dice l’Eterno, io darò Sedechia, re di Giuda, e i suoi servi, il popolo, e coloro che in questa città saranno scampati dalla peste, dalla spada e dalla fame, in mano di Nebucadnetsar re di Babilonia, in mano dei loro nemici, in mano di quelli che cercano la loro vita; e Nebucadnetsar li passerà a fil di spada; non li risparmierà, e non ne avrà né pietà né compassione.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 8, "word": {"italian1927": "E a questo popolo dirai: Così parla l’Eterno: Ecco, io pongo dinanzi a voi la via della vita e la via della morte.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"italian1927": "Colui che rimarrà in questa città morrà per la spada, per la fame o per la peste; ma chi ne uscirà per arrendersi ai Caldei che vi assediano vivrà, e avrà la vita per suo bottino.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"italian1927": "Io ti darò in mano di quelli che cercan la tua vita, in mano di quelli de’ quali hai paura, in mano di Nebucadnetsar, re di Babilonia, in mano de’ Caldei.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"italian1927": "in mano dei loro nemici, e in mano di quelli che cercano la loro vita; e i loro cadaveri serviranno di pasto agli uccelli del cielo e alle bestie della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 21, "word": {"italian1927": "E darò Sedekia, re di Giuda, e i suoi capi in mano dei loro nemici, e in mano di quelli che cercano la loro vita, e in mano dell’esercito del re di Babilonia, che s’è allontanato da voi.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"italian1927": "\"Così parla l’Eterno: Chi rimarrà in questa città morrà di spada, di fame, o di peste; ma chi andrà ad arrendersi ai Caldei avrà salva la vita, la vita sarà il suo bottino, e vivrà.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 16, "word": {"italian1927": "E il re Sedekia giurò in segreto a Geremia, dicendo: \"Com’è vero che l’Eterno, il quale ci ha dato questa vita, vive, io non ti farò morire, e non ti darò in mano di questi uomini che cercan la tua vita\".\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 18, "word": {"italian1927": "poiché, certo, io ti farò scampare, e tu non cadrai per la spada; la tua vita sarà il tuo bottino, giacché hai posto la tua fiducia in me, dice l’Eterno\".\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"italian1927": "così parla l’Eterno: Ecco, io darò Faraone Hofra, re d’Egitto, in mano de’ suoi nemici, in mano di quelli che cercano la sua vita, come ho dato Sedekia, re di Giuda, in mano di Nebucadnetsar, re di Babilonia, suo nemico, che cercava la vita di lui\".\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 5, "word": {"italian1927": "E tu cercheresti grandi cose per te? Non le cercare! poiché, ecco, io farò venir del male sopra ogni carne, dice l’Eterno, ma a te darò la vita come bottino, in tutti i luoghi dove tu andrai\".\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 37, "word": {"italian1927": "Renderò gli Elamiti spaventati dinanzi ai loro nemici, e dinanzi a quelli che cercan la loro vita; farò piombare su loro la calamità, la mia ira ardente, dice l’Eterno; manderò la spada ad inseguirli, finch’io non li abbia consumati.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 33, "word": {"italian1927": "Gli fece mutare i suoi vestiti di prigione; e Joiakin mangiò sempre a tavola con lui per tutto il tempo ch’ei visse.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 34, "word": {"italian1927": "E quanto al suo mantenimento, durante tutto il tempo che visse, esso gli fu dato del continuo da parte del re di Babilonia, giorno per giorno, fino al giorno della sua morte.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"italian1927": "Levatevi, gridate di notte, al principio d’ogni vigilia! Spandete com’acqua il cuor vostro davanti alla faccia del Signore! Levate le mani verso di lui per la vita de’ vostri bambini, che vengon meno per la fame ai canti di tutte le strade!\"\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 53, "word": {"italian1927": "M’hanno annientato la vita nella fossa, m’han gettato delle pietre addosso.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"italian1927": "O Signore, tu hai difesa la causa dell’anima mia, tu hai redento la mia vita.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"italian1927": "Quando io dirò all’empio: Certo morrai, se tu non l’avverti, e non parli per avvertire quell’empio di abbandonar la sua via malvagia, e salvargli così la vita, quell’empio morrà per la sua iniquità; ma io domanderò conto del suo sangue alla tua mano.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"italian1927": "Poiché chi vende non tornerà in possesso di ciò che avrà venduto, anche se fosse tuttora in vita; poiché la visione contro tutta la loro moltitudine non sarà revocata, e nessuno potrà col suo peccato mantenere la propria vita.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"italian1927": "Poiché avete contristato il cuore del giusto con delle menzogne, quand’io non lo contristavo, e avete fortificate le mani dell’empio perché non si convertisse dalla sua via malvagia per ottenere la vita,\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 10, "word": {"italian1927": "e farò sì che di te resteranno attoniti molti popoli, e i loro re saran presi da spavento per causa tua, quand’io brandirò la mia spada dinanzi a loro; e ognun d’essi tremerà ad ogni istante per la sua vita, nel giorno della tua caduta.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 15, "word": {"italian1927": "se rende il pegno, se restituisce ciò che ha rapito, se cammina secondo i precetti che dànno la vita, senza commettere l’iniquità, per certo egli vivrà, non morrà;\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 2, "word": {"italian1927": "E molti di coloro che dormono nella polvere della terra si risveglieranno: gli uni per la vita eterna, gli altri per l’obbrobrio, per una eterna infamia.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"italian1927": "Allora gridarono all’Eterno, e dissero: \"Deh, o Eterno, non lasciar che periamo per risparmiar la vita di quest’uomo, e non ci mettere addosso del sangue innocente; poiché tu, o Eterno, hai fatto quel che ti è piaciuto\".\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 6, "word": {"italian1927": "(H2-7) Io son disceso fino alle radici dei monti; la terra con le sue sbarre mi ha rinchiuso per sempre; ma tu hai fatto risalir la mia vita dalla fossa, o Eterno, Dio mio!\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 3, "word": {"italian1927": "Or dunque, o Eterno, ti prego, riprenditi la mia vita; perché per me val meglio morire che vivere\".\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"italian1927": "Il mio patto con lui era un patto di vita e di pace, cose ch’io gli detti, perché mi temesse; ed ei mi temette, e tremò dinanzi al mio nome.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 20, "word": {"italian1927": "Lèvati, prendi il fanciullino e sua madre, e vattene nel paese d’Israele; perché son morti coloro che cercavano la vita del fanciullino.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"italian1927": "Perciò vi dico: Non siate con ansietà solleciti per la vita vostra di quel che mangerete o di quel che berrete; né per il vostro corpo di che vi vestirete. Non è la vita più del nutrimento, e il corpo più del vestito?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 14, "word": {"italian1927": "Stretta invece è la porta ed angusta la via che mena alla vita, e pochi son quelli che la trovano.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 39, "word": {"italian1927": "Chi avrà trovato la vita sua la perderà; e chi avrà perduto la sua vita per cagion mia, la troverà.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"italian1927": "Perché chi vorrà salvare la sua vita, la perderà; ma chi avrà perduto la sua vita per amor mio, la troverà.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"italian1927": "Ora, se la tua mano od il tuo piede t’è occasion di peccato, mozzali e gettali via da te; meglio è per te l’entrar nella vita monco o zoppo che l’aver due mani o due piedi ed esser gettato nel fuoco eterno.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"italian1927": "E se l’occhio tuo t’è occasion di peccato, cavalo e gettalo via da te; meglio è per te l’entrar nella vita con un occhio solo, che l’aver due occhi ed esser gettato nella geenna del fuoco.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 16, "word": {"italian1927": "Ed ecco un tale, che gli s’accostò e gli disse: Maestro, che farò io di buono per aver la vita eterna?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 17, "word": {"italian1927": "E Gesù gli rispose: Perché m’interroghi tu intorno a ciò ch’è buono? Uno solo è il buono. Ma se vuoi entrar nella vita osserva i comandamenti.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"italian1927": "E chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figliuoli, o campi per amor del mio nome, ne riceverà cento volte tanti, ed erederà la vita eterna.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 28, "word": {"italian1927": "appunto come il Figliuol dell’uomo non è venuto per esser servito ma per servire, e per dar la vita sua come prezzo di riscatto per molti.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 46, "word": {"italian1927": "E questi se ne andranno a punizione eterna; ma i giusti a vita eterna.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"italian1927": "Poi disse loro: E’ egli lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla? Ma quelli tacevano.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"italian1927": "Perché chi vorrà salvare la sua vita, la perderà; ma chi perderà la sua vita per amor di me e del Vangelo, la salverà.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"italian1927": "E se la tua mano ti fa intoppare, mozzala; meglio è per te entrar monco nella vita, che aver due mani e andartene nella geenna, nel fuoco inestinguibile.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"italian1927": "E se il tuo piede ti fa intoppare, mozzalo; meglio è per te entrar zoppo nella vita, che aver due occhi piedi ed esser gittato nella geenna.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 17, "word": {"italian1927": "Or com’egli usciva per mettersi in cammino, un tale accorse e inginocchiatosi davanti a lui, gli domandò: Maestro buono, che farò io per ereditare la vita eterna?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"italian1927": "il quale ora, in questo tempo, non ne riceva cento volte tanto: case, fratelli, sorelle, madri, figliuoli, campi, insieme a persecuzioni; e nel secolo avvenire, la vita eterna.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 45, "word": {"italian1927": "Poiché anche il Figliuol dell’uomo non è venuto per esser servito, ma per servire, e per dar la vita sua come prezzo di riscatto per molti.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 75, "word": {"italian1927": "in santità e giustizia, nel suo cospetto, tutti i giorni della nostra vita.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"italian1927": "Poi Gesù disse loro: Io domando a voi: E’ lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"italian1927": "E quel ch’è caduto fra le spine, son coloro che hanno udito, ma se ne vanno e restan soffocati dalle cure e dalle ricchezze e dai piaceri della vita, e non arrivano a maturità.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"italian1927": "Perché chi vorrà salvare la sua vita, la perderà; ma chi avrà perduto la propria vita per me, esso la salverà.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 25, "word": {"italian1927": "Ed ecco, un certo dottor della legge si levò per metterlo alla prova, e gli disse: Maestro, che dovrò fare per eredar la vita eterna?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 15, "word": {"italian1927": "Badate e guardatevi da ogni avarizia; perché non è dall’abbondanza de’ beni che uno possiede, ch’egli ha la sua vita.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 22, "word": {"italian1927": "Poi disse ai suoi discepoli: Perciò vi dico: Non siate con ansietà solleciti per la vita vostra di quel che mangerete; né per il corpo di che vi vestirete;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"italian1927": "poiché la vita è più dei nutrimento, e il corpo è più del vestito.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"italian1927": "Se uno viene a me e non odia suo padre, e sua madre, e la moglie, e i fratelli, e le sorelle, e finanche la sua propria vita, non può esser mio discepolo.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"italian1927": "Ma Abramo disse: Figliuolo, ricordati che tu ricevesti i tuoi beni in vita tua, e che Lazzaro similmente ricevette i mali; ma ora qui egli è consolato, e tu sei tormentato.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"italian1927": "Chi cercherà di salvare la sua vita, la perderà; ma chi la perderà, la preserverà.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 18, "word": {"italian1927": "E uno dei principali lo interrogò, dicendo: Maestro buono, che farò io per ereditare la vita eterna?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"italian1927": "il quale non ne riceva molte volte tanto in questo tempo, e nel secolo avvenire la vita eterna.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"italian1927": "Badate a voi stessi, che talora i vostri cuori non siano aggravati da crapula, da ubriachezza e dalle ansiose sollecitudini di questa vita, e che quel giorno non vi venga addosso all’improvviso come un laccio;\r\n"}}, {"book": "John", "chapter": 1, "verse": 4, "word": {"italian1927": "In lei era la vita; e la vita era la luce degli uomini;\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"italian1927": "affinché chiunque crede in lui abbia vita eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"italian1927": "Poiché Iddio ha tanto amato il mondo, che ha dato il suo unigenito Figliuolo, affinché chiunque crede in lui non perisca, ma abbia vita eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 36, "word": {"italian1927": "Chi crede nel Figliuolo ha vita eterna; ma chi rifiuta di credere al Figliuolo non vedrà la vita, ma l’ira di Dio resta sopra lui.\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"italian1927": "ma chi beve dell’acqua che io gli darò, non avrà mai più sete; anzi, l’acqua che io gli darò, diventerà in lui una fonte d’acqua che scaturisce in vita eterna.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"italian1927": "Il mietitore riceve premio e raccoglie frutto per la vita eterna, affinché il seminatore ed il mietitore si rallegrino assieme.\r\n"}}, {"book": "John", "chapter": 5, "verse": 24, "word": {"italian1927": "In verità, in verità io vi dico: Chi ascolta la mia parola e crede a Colui che mi ha mandato, ha vita eterna; e non viene in giudizio, ma è passato dalla morte alla vita.\r\n"}}, {"book": "John", "chapter": 5, "verse": 26, "word": {"italian1927": "Perché come il Padre ha vita in se stesso, così ha dato anche al Figliuolo d’aver vita in se stesso;\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"italian1927": "quelli che hanno operato bene, in risurrezione di vita; e quelli che hanno operato male, in risurrezion di giudicio.\r\n"}}, {"book": "John", "chapter": 5, "verse": 39, "word": {"italian1927": "Voi investigate le Scritture, perché pensate aver per mezzo d’esse vita eterna, ed esse son quelle che rendon testimonianza di me;\r\n"}}, {"book": "John", "chapter": 5, "verse": 40, "word": {"italian1927": "eppure non volete venire a me per aver la vita!\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"italian1927": "Adopratevi non per il cibo che perisce, ma per il cibo che dura in vita eterna, il quale il Figliuol dell’uomo vi darà; poiché su lui il Padre, cioè Dio, ha apposto il proprio suggello.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"italian1927": "Poiché il pan di Dio è quello che scende dal cielo, e dà vita al mondo. Essi quindi gli dissero:\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"italian1927": "Gesù disse loro: Io son il pan della vita; chi viene a me non avrà fame, e chi crede in me non avrà mai sete.\r\n"}}, {"book": "John", "chapter": 6, "verse": 40, "word": {"italian1927": "Poiché questa è la volontà del Padre mio: che chiunque contempla il Figliuolo e crede in lui, abbia vita eterna; e io lo risusciterò nell’ultimo giorno.\r\n"}}, {"book": "John", "chapter": 6, "verse": 47, "word": {"italian1927": "In verità, in verità io vi dico: Chi crede ha vita eterna.\r\n"}}, {"book": "John", "chapter": 6, "verse": 48, "word": {"italian1927": "Io sono il pan della vita.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"italian1927": "Io sono il pane vivente, che è disceso dal cielo; se uno mangia di questo pane vivrà in eterno; e il pane che darò è la mia carne, che darò per la vita del mondo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"italian1927": "Perciò Gesù disse loro: In verità, in verità io vi dico che se non mangiate la carne del Figliuol dell’uomo e non bevete il suo sangue, non avete la vita in voi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 54, "word": {"italian1927": "Chi mangia la mia carne e beve il mio sangue ha vita eterna; e io lo risusciterò nell’ultimo giorno.\r\n"}}, {"book": "John", "chapter": 6, "verse": 63, "word": {"italian1927": "E’ lo spirito quel che vivifica; la carne non giova nulla; le parole che vi ho dette sono spirito e vita.\r\n"}}, {"book": "John", "chapter": 6, "verse": 68, "word": {"italian1927": "Simon Pietro gli rispose: Signore, a chi ce ne andremmo noi? Tu hai parole di vita eterna;\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"italian1927": "Or Gesù parlò loro di nuovo, dicendo: Io son la luce del mondo; chi mi seguita non camminerà nelle tenebre, ma avrà la luce della vita.\r\n"}}, {"book": "John", "chapter": 10, "verse": 10, "word": {"italian1927": "Il ladro non viene se non per rubare e ammazzare e distruggere; io son venuto perché abbian la vita e l’abbiano ad esuberanza.\r\n"}}, {"book": "John", "chapter": 10, "verse": 11, "word": {"italian1927": "Io sono il buon pastore; il buon pastore mette la sua vita per le pecore.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"italian1927": "come il Padre mi conosce ed io conosco il Padre; e metto la mia vita per le pecore.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"italian1927": "Per questo mi ama il Padre; perché io depongo la mia vita, per ripigliarla poi.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"italian1927": "e io do loro la vita eterna, e non periranno mai, e nessuno le rapirà dalla mia mano.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"italian1927": "Gesù le disse: Io son la resurrezione e la vita; chi crede in me, anche se muoia, vivrà;\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"italian1927": "Chi ama la sua vita, la perde; e chi odia la sua vita in questo mondo, la conserverà in vita eterna.\r\n"}}, {"book": "John", "chapter": 12, "verse": 50, "word": {"italian1927": "ed io so che il suo comandamento è vita eterna. Le cose dunque che dico, così le dico, come il Padre me le ha dette.\r\n"}}, {"book": "John", "chapter": 13, "verse": 37, "word": {"italian1927": "Pietro gli disse: Signore, perché non posso seguirti ora? Metterò la mia vita per te!\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"italian1927": "Gesù gli rispose: Metterai la tua vita per me? In verità, in verità ti dico che il gallo non canterà che già tu non m’abbia rinnegato tre volte.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"italian1927": "Gesù gli disse: Io sono la via, la verità e la vita; nessuno viene al Padre se non per mezzo di me.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"italian1927": "Nessuno ha amore più grande che quello di dar la sua vita per i suoi amici.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"italian1927": "poiché gli hai data potestà sopra ogni carne, onde egli dia vita eterna a tutti quelli che tu gli hai dato.\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"italian1927": "E questa è la vita eterna: che conoscano te, il solo vero Dio, e colui che tu hai mandato, Gesù Cristo.\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"italian1927": "ma queste cose sono scritte, affinché crediate che Gesù è il Cristo, il Figliuol di Dio, e affinché, credendo, abbiate vita nel suo nome.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 28, "word": {"italian1927": "Tu m’hai fatto conoscere le vie della vita; tu mi riempirai di letizia con la tua presenza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 15, "word": {"italian1927": "e uccideste il Principe della vita, che Dio ha risuscitato dai morti; del che noi siamo testimoni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"italian1927": "Andate, presentatevi nel tempio e quivi annunziate al popolo tutte le parole di questa Vita.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 33, "word": {"italian1927": "Nel suo abbassamento fu tolta via la sua condanna; chi descriverà la sua generazione? Poiché la sua vita e stata tolta dalla terra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 18, "word": {"italian1927": "Essi allora, udite queste cose, si acquetarono e glorificarono Iddio, dicendo: Iddio dunque ha dato il ravvedimento anche ai Gentili affinché abbiano vita.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"italian1927": "Ma Paolo e Barnaba dissero loro francamente: Era necessario che a voi per i primi si annunziasse la parola di Dio; ma poiché la respingete e non vi giudicate degni della vita eterna, ecco, noi ci volgiamo ai Gentili.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 48, "word": {"italian1927": "E i Gentili, udendo queste cose, si rallegravano e glorificavano la parola di Dio; e tutti quelli che erano ordinati a vita eterna, credettero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 25, "word": {"italian1927": "e non è servito da mani d’uomini; come se avesse bisogno di alcuna cosa; Egli, che dà a tutti la vita, il fiato ed ogni cosa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 10, "word": {"italian1927": "Ma Paolo, sceso a basso, si buttò su di lui, e abbracciatolo, disse: Non fate tanto strepito, perché l’anima sua e in lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"italian1927": "Ma io non fo alcun conto della vita, quasi mi fosse cara, pur di compiere il mio corso e il ministerio che ho ricevuto dal Signor Gesù, che è di testimoniare dell’Evangelo della grazia di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"italian1927": "Quale sia stato il mio modo di vivere dalla mia giovinezza, fin dal principio trascorsa in mezzo alla mia nazione e in Gerusalemme, tutti i Giudei lo sanno,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 22, "word": {"italian1927": "Ora però vi esorto a star di buon cuore, perché non vi sarà perdita della vita d’alcun di voi ma solo della nave.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 7, "word": {"italian1927": "vita eterna a quelli che con la perseveranza nel bene oprare cercano gloria e onore e immortalità;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"italian1927": "Perché, se mentre eravamo nemici siamo stati riconciliati con Dio mediante la morte del suo Figliuolo, tanto più ora, essendo riconciliati, saremo salvati mediante la sua vita.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"italian1927": "Perché, se per il fallo di quell’uno la morte ha regnato mediante quell’uno, tanto più quelli che ricevono l’abbondanza della grazia e del dono della giustizia, regneranno nella vita per mezzo di quell’uno che è Gesù Cristo.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 18, "word": {"italian1927": "Come dunque con un sol fallo la condanna si è estesa a tutti gli uomini, così, con un solo atto di giustizia la giustificazione che dà vita s’è estesa a tutti gli uomini.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"italian1927": "affinché, come il peccato regnò nella morte, così anche la grazia regni, mediante la giustizia, a vita eterna, per mezzo di Gesù Cristo, nostro Signore.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 4, "word": {"italian1927": "Noi siam dunque stati con lui seppelliti mediante il battesimo nella sua morte, affinché, come Cristo è risuscitato dai morti mediante la gloria del Padre, così anche noi camminassimo in novità di vita.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"italian1927": "Ma ora, essendo stati affrancati dal peccato e fatti servi a Dio, voi avete per frutto la vostra santificazione, e per fine la vita eterna:\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"italian1927": "poiché il salario del peccato è la morte; ma il dono di Dio è la vita eterna in Cristo Gesù, nostro Signore.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 10, "word": {"italian1927": "e il comandamento ch’era inteso a darmi vita, risultò che mi dava morte.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"italian1927": "perché la legge dello Spirito della vita in Cristo Gesù mi ha affrancato dalla legge del peccato e della morte.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 6, "word": {"italian1927": "Perché ciò a cui la carne ha l’animo è morte, ma ciò a cui lo spirito ha l’animo, è vita e pace;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 10, "word": {"italian1927": "E se Cristo è in voi, ben è il corpo morto a cagione del peccato; ma lo spirito è vita a cagion della giustizia.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"italian1927": "Poiché io son persuaso che né morte, né vita, né angeli, né principati, né cose presenti, né cose future,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"italian1927": "Signore, hanno ucciso i tuoi profeti, hanno demoliti i tuoi altari, e io son rimasto solo, e cercano la mia vita?\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"italian1927": "Poiché, se la loro reiezione è la riconciliazione del mondo, che sarà la loro riammissione, se non una vita d’infra i morti?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 4, "word": {"italian1927": "i quali per la vita mia hanno esposto il loro proprio collo; ai quali non io solo ma anche tutte le chiese dei Gentili rendono grazie.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"italian1927": "e Paolo, e Apollo, e Cefa, e il mondo, e la vita, e la morte, e le cose presenti, e le cose future, tutto è vostro;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"italian1927": "Non sapete voi che giudicheremo gli angeli? Quanto più possiamo giudicare delle cose di questa vita!\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"italian1927": "Quando dunque avete da giudicar di cose di questa vita, costituitene giudici quelli che sono i meno stimati nella chiesa.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 7, "word": {"italian1927": "Perfino le cose inanimate che dànno suono, quali il flauto o la cetra, se non dànno distinzione di suoni, come si conoscerà quel ch’è suonato col flauto o con la cetra?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"italian1927": "Se abbiamo sperato in Cristo per questa vita soltanto, noi siamo i più miserabili di tutti gli uomini.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"italian1927": "Poiché, fratelli, non vogliamo che ignoriate, circa l’afflizione che ci colse in Asia, che siamo stati oltremodo aggravati, al di là delle nostre forze, tanto che stavamo in gran dubbio anche della vita.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 16, "word": {"italian1927": "a questi, un odore di morte, a morte; a quelli, un odore di vita, a vita. E chi è sufficiente a queste cose?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 6, "word": {"italian1927": "ma la nostra capacità viene da Dio, che ci ha anche resi capaci d’esser ministri d’un nuovo patto, non di lettera, ma di spirito; perché la lettera uccide, ma lo spirito vivifica.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"italian1927": "portiam sempre nel nostro corpo la morte di Gesù, perché anche la vita di Gesù si manifesti nel nostro corpo;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"italian1927": "poiché noi che viviamo, siam sempre esposti alla morte per amor di Gesù, onde anche la vita di Gesù sia manifestata nella nostra carne mortale.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 12, "word": {"italian1927": "Talché la morte opera in noi, ma la vita in voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"italian1927": "Poiché noi che stiamo in questa tenda, gemiamo, aggravati; e perciò desideriamo non già d’esser spogliati, ma d’esser sopravvestiti, onde ciò che è mortale sia assorbito dalla vita.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"italian1927": "Sono stato crocifisso con Cristo, e non son più io che vivo, ma è Cristo che vive in me; e la vita che vivo ora nella carne, la vivo nella fede nel Figliuol di Dio il quale m’ha amato, e ha dato se stesso per me.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 21, "word": {"italian1927": "La legge è essa dunque contraria alle promesse di Dio? Così non sia; perché se fosse stata data una legge capace di produrre la vita, allora sì, la giustizia sarebbe venuta dalla legge;\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"italian1927": "Perché chi semina per la propria carne, mieterà dalla carne corruzione; ma chi semina per lo Spirito, mieterà dallo Spirito vita eterna.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"italian1927": "con l’intelligenza ottenebrata, estranei alla vita di Dio, a motivo della ignoranza che è in loro, a motivo dell’induramento del cuor loro.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"italian1927": "secondo la mia viva aspettazione e la mia speranza di non essere svergognato in cosa alcuna; ma che con ogni franchezza, ora come sempre Cristo sarà magnificato nel mio corpo, sia con la vita, sia con la morte.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 16, "word": {"italian1927": "onde nel giorno di Cristo io abbia da gloriarmi di non aver corso invano, né invano faticato.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 30, "word": {"italian1927": "perché, per l’opera di Cristo egli è stato vicino alla morte, avendo arrischiata la propria vita per supplire ai servizi che non potevate rendermi voi stessi.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"italian1927": "Sì, io prego te pure, mio vero collega, vieni in aiuto a queste donne, le quali hanno lottato meco per l’Evangelo, assieme con Clemente e gli altri miei collaboratori, i cui nomi sono nel libro della vita.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 3, "word": {"italian1927": "poiché voi moriste, e la vita vostra è nascosta con Cristo in Dio.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 4, "word": {"italian1927": "Quando Cristo, la vita nostra, sarà manifestato, allora anche voi sarete con lui manifestati in gloria.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"italian1927": "Ma per questo mi è stata fatta misericordia, affinché Gesù Cristo dimostrasse in me per il primo tutta la sua longanimità, ed io servissi d’esempio a quelli che per l’avvenire crederebbero in lui per aver la vita eterna.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 2, "word": {"italian1927": "per i re e per tutti quelli che sono in autorità, affinché possiamo menare una vita tranquilla e quieta, in ogni pietà e onestà.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 8, "word": {"italian1927": "perché l’esercizio corporale è utile ad poca cosa, mentre la pietà è utile ad ogni cosa, avendo la promessa della vita presente e di quella a venire.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"italian1927": "Combatti il buon combattimento della fede, afferra la vita eterna alla quale sei stato chiamato e in vista della quale facesti quella bella confessione in presenza di molti testimoni.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"italian1927": "in modo da farsi un tesoro ben fondato per l’avvenire, a fin di conseguire la vera vita.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per volontà di Dio, secondo la promessa della vita che è in Cristo Gesù,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"italian1927": "ma che è stata ora manifestata coll’apparizione del Salvator nostro Cristo Gesù, il quale ha distrutto la morte e ha prodotto in luce la vita e l’immortalità mediante l’Evangelo,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 4, "word": {"italian1927": "Uno che va alla guerra non s’impaccia delle faccende della vita; e ciò, affin di piacere a colui che l’ha arruolato.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"italian1927": "Quanto a te, tu hai tenuto dietro al mio insegnamento, alla mia condotta, a’ miei propositi, alla mia fede, alla mia pazienza, al mio amore, alla mia costanza,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"italian1927": "nella speranza della vita eterna la quale Iddio, che non può mentire, promise avanti i secoli,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"italian1927": "affinché, giustificati per la sua grazia, noi fossimo fatti eredi secondo la speranza della vita eterna.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"italian1927": "e liberasse tutti quelli che per il timor della morte erano per tutta la vita soggetti a schiavitù.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 3, "word": {"italian1927": "senza padre, senza madre, senza genealogia, senza principio di giorni né fin di vita, ma rassomigliato al Figliuol di Dio, questo Melchisedec rimane sacerdote in perpetuo.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"italian1927": "un altro sacerdote che è stato fatto tale non a tenore di una legge dalle prescrizioni carnali, ma in virtù della potenza di una vita indissolubile;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"italian1927": "Le donne ricuperarono per risurrezione i loro morti; e altri furon martirizzati non avendo accettata la loro liberazione affin di ottenere una risurrezione migliore;\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"italian1927": "Beato l’uomo che sostiene la prova; perché, essendosi reso approvato, riceverà la corona della vita, che il Signore ha promessa a quelli che l’amano.\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"italian1927": "mentre non sapete quel che avverrà domani! Che cos’è la vita vostra? Poiché siete un vapore che appare per un po’ di tempo e poi svanisce.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "Parimente, voi, mariti, convivete con esse colla discrezione dovuta al vaso più debole ch’è il femminile. Portate loro onore, poiché sono anch’esse eredi con voi della grazia della vita, onde le vostre preghiere non siano impedite.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"italian1927": "Perché: Chi vuol amar la vita e veder buoni giorni, rattenga la sua lingua dal male e le sue labbra dal parlar con frode;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"italian1927": "Poiché basta l’aver dato il vostro passato a fare la volontà de’ Gentili col vivere nelle lascivie, nelle concupiscenze, nelle ubriachezze, nelle gozzoviglie, negli sbevazzamenti, e nelle nefande idolatrie.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"italian1927": "Poiché la sua potenza divina ci ha donate tutte le cose che appartengono alla vita e alla pietà mediante la conoscenza di Colui che ci ha chiamati mercé la propria gloria e virtù,\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 1, "word": {"italian1927": "Quel che era dal principio, quel che abbiamo udito, quel che abbiamo veduto con gli occhi nostri, quel che abbiamo contemplato e che le nostre mani hanno toccato della Parola della vita\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 2, "word": {"italian1927": "(e la vita è stata manifestata e noi l’abbiam veduta e ne rendiamo testimonianza, e vi annunziamo la vita eterna che era presso il Padre e che ci fu manifestata),\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"italian1927": "Poiché tutto quello che è nel mondo: la concupiscenza della carne, la concupiscenza degli occhi e la superbia della vita non è dal Padre, ma è dal mondo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 25, "word": {"italian1927": "E questa è la promessa ch’egli ci ha fatta: cioè la vita eterna.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"italian1927": "Noi sappiamo che siamo passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"italian1927": "Chiunque odia il suo fratello è omicida; e voi sapete che nessun omicida ha la vita eterna dimorante in se stesso.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"italian1927": "Noi abbiamo conosciuto l’amore da questo: che Egli ha data la sua vita per noi; noi pure dobbiam dare la nostra vita per i fratelli.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 11, "word": {"italian1927": "E la testimonianza è questa: Iddio ci ha data la vita eterna, e questa vita è nel suo Figliuolo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 12, "word": {"italian1927": "Chi ha il Figliuolo ha la vita; chi non ha il Figliuolo di Dio, non ha la vita.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 13, "word": {"italian1927": "Io v’ho scritto queste cose affinché sappiate che avete la vita eterna, voi che credete nel nome del Figliuol di Dio.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"italian1927": "Se uno vede il suo fratello commettere un peccato che non meni a morte, pregherà, e Dio gli darà la vita: a quelli, cioè, che commettono peccato che non meni a morte. V’è un peccato che mena a morte; non è per quello che dico di pregare.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"italian1927": "ma sappiamo che il Figliuol di Dio è venuto e ci ha dato intendimento per conoscere Colui che è il vero; e noi siamo in Colui che è il vero Dio, nel suo Figliuolo Gesù Cristo. Quello è il vero Dio e la vita eterna.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"italian1927": "conservatevi nell’amor di Dio, aspettando la misericordia del Signor nostro Gesù Cristo per aver la vita eterna.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"italian1927": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese. A chi vince io darò a mangiare dell’albero della vita, che sta nel paradiso di Dio.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"italian1927": "Non temere quel che avrai da soffrire; ecco, il diavolo sta per cacciare alcuni di voi in prigione, perché siate provati: e avrete una tribolazione di dieci giorni. Sii fedele fino alla morte, e io ti darò la corona della vita.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"italian1927": "Chi vince sarà così vestito di vesti bianche, ed io non cancellerò il suo nome dal libro della vita, e confesserò il suo nome nel cospetto del Padre mio e nel cospetto dei suoi angeli.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 9, "word": {"italian1927": "e la terza parte delle creature viventi che erano nel mare morì, e la terza parte delle navi perì.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"italian1927": "E in capo ai tre giorni e mezzo uno spirito di vita procedente da Dio entrò in loro, ed essi si drizzarono in piè e grande spavento cadde su quelli che li videro.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"italian1927": "E tutti gli abitanti della terra i cui nomi non sono scritti fin dalla fondazione del mondo nel libro della vita dell’Agnello che è stato immolato, l’adoreranno.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"italian1927": "E le fu concesso di dare uno spirito all’immagine della bestia, onde l’immagine della bestia parlasse e facesse sì che tutti quelli che non adorassero l’immagine della bestia fossero uccisi.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"italian1927": "La bestia che hai veduta era, e non è, e deve salire dall’abisso e andare in perdizione. E quelli che abitano sulla terra i cui nomi non sono stati scritti nel libro della vita fin dalla fondazione del mondo, si maraviglieranno vedendo che la bestia era, e non è, e verrà di nuovo.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"italian1927": "E vidi i morti, grandi e piccoli che stavan ritti davanti al trono; ed i libri furono aperti; e un altro libro fu aperto, che è il libro della vita; e i morti furon giudicati dalle cose scritte nei libri, secondo le opere loro.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"italian1927": "E se qualcuno non fu trovato scritto nel libro della vita, fu gettato nello stagno di fuoco.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"italian1927": "Poi mi disse: E’ compiuto. Io son l’Alfa e l’Omega, il principio e la fine. A chi ha sete io darò gratuitamente della fonte dell’acqua della vita.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"italian1927": "E niente d’immondo e nessuno che commetta abominazione o falsità, v’entreranno; ma quelli soltanto che sono scritti nel libro della vita dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"italian1927": "Poi mi mostrò il fiume dell’acqua della vita, limpido come cristallo, che procedeva dal trono di Dio e dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"italian1927": "In mezzo alla piazza della città e d’ambo i lati del fiume stava l’albero della vita che dà dodici raccolti, e porta il suo frutto ogni mese; e le foglie dell’albero sono per la guarigione delle nazioni.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"italian1927": "Beati coloro che lavano le loro vesti per aver diritto all’albero della vita e per entrare per le porte nella città!\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"italian1927": "E lo Spirito e la sposa dicono: Vieni. E chi ode dica: Vieni. E chi ha sete venga: chi vuole, prenda in dono dell’acqua della vita.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"italian1927": "e se alcuno toglie qualcosa dalle parole del libro di questa profezia, Iddio gli torrà la sua parte dell’albero della vita e della città santa, delle cose scritte in questo libro.\r\n"}}]}}}