{"topics": {"forgive": {"verses": [{"book": "Genesis", "chapter": 50, "verse": 17, "word": {"italian1927": "Dite così a Giuseppe: Deh, perdona ora ai tuoi fratelli il loro misfatto e il loro peccato; perché t’hanno fatto del male. Deh, perdona dunque ora il misfatto de’ servi dell’Iddio di tuo padre!\" E Giuseppe, quando gli fu parlato così, pianse.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"italian1927": "Ma ora perdona, ti prego, il mio peccato, questa volta soltanto; e supplicate l’Eterno, l’Iddio vostro, perché almeno allontani da me questo flagello mortale\".\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"italian1927": "nondimeno, perdona ora il loro peccato! Se no, deh, cancellami dal tuo libro che hai scritto!\"\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 20, "word": {"italian1927": "Farà di questo giovenco, come ha fatto del giovenco offerto per il peccato. Così il sacerdote farà l’espiazione per la raunanza, e le sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 26, "word": {"italian1927": "e farà fumare tutto il grasso del becco sull’altare, come ha fatto del grasso del sacrifizio di azioni di grazie. Così il sacerdote farà l’espiazione del peccato di lui, e gli sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 31, "word": {"italian1927": "E torrà tutto il grasso dalla capra, come ha tolto il grasso dal sacrifizio di azioni di grazie; e il sacerdote lo farà fumare sull’altare come un soave odore all’Eterno. Così il sacerdote farà l’espiazione per quel tale, e gli sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"italian1927": "e torrà dalla vittima tutto il grasso, come si toglie il grasso dall’agnello del sacrifizio di azioni di grazie; e il sacerdote lo farà fumare sull’altare, sui sacrifizi fatti mediante il fuoco all’Eterno. Così il sacerdote farà per quel tale l’espiazione del peccato che ha commesso, e gli sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 10, "word": {"italian1927": "Dell’altro uccello farà un olocausto, secondo le norme stabilite. Così il sacerdote farà per quel tale l’espiazione del peccato che ha commesso, e gli sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"italian1927": "Così il sacerdote farà per quel tale l’espiazione del peccato che ha commesso in uno di quei casi e gli sarà perdonato. Il resto della farina sarà per il sacerdote come si fa nell’oblazione\".\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"italian1927": "E risarcirà il danno fatto al santuario, aggiungendovi un quinto in più e lo darà al sacerdote; e il sacerdote farà per lui l’espiazione col montone offerto come sacrifizio di riparazione, e gli sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 18, "word": {"italian1927": "Presenterà al sacerdote, come sacrifizio di riparazione, un montone senza difetto, preso dal gregge, secondo la tua stima; e il sacerdote farà per lui l’espiazione dell’errore commesso per ignoranza, e gli sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 7, "word": {"italian1927": "E il sacerdote farà l’espiazione per lui davanti all’Eterno, e gli sarà perdonato qualunque sia la cosa di cui si è reso colpevole\".\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 22, "word": {"italian1927": "e il sacerdote farà per lui l’espiazione davanti all’Eterno, col montone del sacrifizio di riparazione, per il peccato che colui ha commesso, e il peccato che ha commesso gli sarà perdonato.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"italian1927": "Deh, perdona l’iniquità di questo popolo, secondo la grandezza della tua benignità, nel modo che hai perdonato a questo popolo dall’Egitto fin qui\".\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"italian1927": "E il sacerdote farà l’espiazione per tutta la raunanza dei figliuoli d’Israele, e sarà loro perdonato, perché è stato un peccato commesso per errore, ed essi hanno portato la loro offerta, un sacrifizio fatto all’Eterno mediante il fuoco, e il loro sacrifizio per il peccato dinanzi all’Eterno, a causa del loro errore.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 26, "word": {"italian1927": "Sarà perdonato a tutta la raunanza de’ figliuoli d’Israele e allo straniero che soggiorna in mezzo a loro, perché tutto il popolo ha peccato per errore.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 28, "word": {"italian1927": "E il sacerdote farà l’espiazione dinanzi all’Eterno per la persona che avrà mancato commettendo un peccato per errore; e quando avrà fatta l’espiazione per essa, le sarà perdonato.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"italian1927": "Ma se il padre, il giorno che ne viene a conoscenza, le fa opposizione, tutti i voti di lei e tutti gl’impegni per i quali si sarà legata, non saranno validi; e l’Eterno le perdonerà, perché il padre le ha fatto opposizione.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"italian1927": "Ma se il marito, il giorno che ne viene a conoscenza, le fa opposizione, egli annullerà il voto ch’ella ha fatto e la promessa che ha proferito alla leggera per la quale s’è impegnata; e l’Eterno le perdonerà.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"italian1927": "Ma se il marito, il giorno che ne viene a conoscenza li annulla, tutto ciò che le sarà uscito dalle labbra, siano voti o impegni per cui s’è legata, non sarà valido; il marito lo ha annullato; e l’Eterno le perdonerà.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"italian1927": "O Eterno, perdona al tuo popolo Israele che tu hai riscattato, e non far responsabile il tuo popolo Israele del sangue innocente\". E quel sangue sparso sarà loro perdonato.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"italian1927": "E Giosuè disse al popolo: \"Voi non potrete servire all’Eterno, perch’egli è un Dio santo, e un Dio geloso; egli non perdonerà le vostre trasgressioni e i vostri peccati.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"italian1927": "Deh, perdona il fallo della tua serva; poiché per certo l’Eterno renderà stabile la casa del mio signore, giacché il mio signore combatte le battaglie dell’Eterno, e in tutto il tempo della tua vita non s’è trovata malvagità in te.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"italian1927": "Ascolta la supplicazione del tuo servo e del tuo popolo d’Israele quando pregheranno rivolti a questo luogo; ascoltali dal luogo della tua dimora nei cieli; ascolta e perdona!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"italian1927": "tu esaudiscilo dal cielo, perdona al tuo popolo d’Israele il suo peccato, e riconducilo nel paese che desti ai suoi padri.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"italian1927": "tu esaudiscili dal cielo, perdona il loro peccato ai tuoi servi ed al tuo popolo d’Israele, ai quali mostrerai la buona strada per cui debbon camminare; e manda la pioggia sulla terra, che hai data come eredità al tuo popolo.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"italian1927": "tu esaudiscila dal cielo, dal luogo della tua dimora, e perdona; agisci e rendi a ciascuno secondo le sue vie, tu, che conosci il cuore d’ognuno; poiché tu solo conosci il cuore di tutti i figliuoli degli uomini;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 50, "word": {"italian1927": "perdona al tuo popolo che ha peccato contro di te, tutte le trasgressioni di cui si è reso colpevole verso di te, e muovi a pietà per essi quelli che li hanno menati in cattività, affinché abbiano compassione di loro;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"italian1927": "Ascolta le supplicazioni del tuo servo e del tuo popolo Israele quando pregheranno, rivolti a questo luogo; ascoltali dal luogo della tua dimora, dai cieli; ascolta e perdona!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"italian1927": "perdona al tuo popolo d’Israele il suo peccato, e riconducilo nel paese che desti a lui ed ai suoi padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"italian1927": "tu esaudiscili dal cielo, perdona il loro peccato ai tuoi servi al tuo popolo d’Israele, ai quali avrai mostrato la buona strada per cui debbon camminare; e manda la pioggia sulla terra, che hai data come eredità al tuo popolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"italian1927": "tu esaudiscila dal cielo, dal luogo della tua dimora, e perdona; rendi a ciascuno secondo le sue vie, tu che conosci il cuore d’ognuno; poiché tu solo conosci il cuore dei figliuoli degli uomini;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"italian1927": "esaudisci dal cielo, dal luogo della tua dimora, la loro preghiera e le loro supplicazioni, e fa’ loro ragione; perdona al tuo popolo che ha peccato contro di te!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"italian1927": "se il mio popolo, sul quale è invocato il mio nome si umilia, prega, cerca la mia faccia e si converte dalle sue vie malvage, io lo esaudirò dal cielo, gli perdonerò i suoi peccati, e guarirò il suo paese.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 18, "word": {"italian1927": "Vedi la mia afflizione ed il mio affanno, e perdonami tutti i miei peccati.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 1, "word": {"italian1927": "Di Davide. Cantico. Beato colui la cui trasgressione e rimessa e il cui peccato è coperto!\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 2, "word": {"italian1927": "Tu hai perdonato l’iniquità del tuo popolo, hai coperto tutti i loro peccati. Sela.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"italian1927": "Poiché tu, o Signore, sei buono, pronto a perdonare, e di gran benignità verso tutti quelli che t’invocano.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 3, "word": {"italian1927": "Egli è quel che ti perdona tutte le tue iniquità, che sana tutte le tue infermità,\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"italian1927": "Ma presso te v’è perdono affinché tu sia temuto.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"italian1927": "Perciò l’uomo del volgo è umiliato, e i grandi sono abbassati, e tu non li perdoni.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 24, "word": {"italian1927": "Nessun abitante dirà: \"Io son malato\". Il popolo che abita Sion ha ottenuto il perdono della sua iniquità.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"italian1927": "E tu, o Eterno, conosci tutti i loro disegni contro di me per farmi morire; non perdonare la loro iniquità, non cancellare il loro peccato d’innanzi ai tuoi occhi! Siano essi rovesciati davanti a te! Agisci contro di loro nel giorno della tua ira!\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"italian1927": "E non insegneranno più ciascuno il suo compagno e ciascuno il suo fratello, dicendo: \"Conoscete l’Eterno!\" poiché tutti mi conosceranno, dal più piccolo al più grande, dice l’Eterno. Poiché io perdonerò la loro iniquità, e non mi ricorderò più del loro peccato.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 3, "word": {"italian1927": "Forse quei della casa di Giuda, udendo tutto il male ch’io penso di far loro, si convertiranno ciascuno dalla sua via malvagia, e io perdonerò la loro iniquità e il loro peccato\".\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"italian1927": "Al Signore, ch’è il nostro Dio, appartengono la misericordia e il perdono; poiché noi ci siamo ribellati a lui,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"italian1927": "O Signore, ascolta! Signore, perdona! Signore, sii attento ed agisci; non indugiare, per amor di te stesso, o mio Dio, perché il tuo nome è invocato sulla tua città e sul tuo popolo!\"\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 2, "word": {"italian1927": "E quand’esse ebbero finito di divorare l’erba della terra, io dissi: \"Signore, Eterno, deh, perdona! Come potrebbe sussistere Giacobbe piccolo com’egli è?\"\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 12, "word": {"italian1927": "e rimettici i nostri debiti come anche noi li abbiamo rimessi ai nostri debitori;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"italian1927": "Poiché se voi perdonate agli uomini i loro falli, il Padre vostro celeste perdonerà anche a voi;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 15, "word": {"italian1927": "ma se voi non perdonate agli uomini, neppure il Padre vostro perdonerà i vostri falli.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"italian1927": "Ed ecco gli portarono un paralitico steso sopra un letto. E Gesù, veduta la fede loro, disse al paralitico: Figliuolo, sta’ di buon animo, i tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 5, "word": {"italian1927": "Poiché, che cos’è più facile, dire: I tuoi peccati ti sono rimessi, o dire: Lèvati e cammina?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"italian1927": "Or affinché sappiate che il Figliuol dell’uomo ha sulla terra autorità di rimettere i peccati: Lèvati (disse al paralitico), prendi il tuo letto e vattene a casa.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 31, "word": {"italian1927": "Perciò io vi dico: Ogni peccato e bestemmia sarà perdonata agli uomini; ma la bestemmia contro lo Spirito non sarà perdonata.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"italian1927": "Ed a chiunque parli contro il Figliuol dell’uomo, sarà perdonato; ma a chiunque parli contro lo Spirito Santo, non sarà perdonato né in questo mondo né in quello a venire.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"italian1927": "Allora Pietro, accostatosi, gli disse: Signore, quante volte, peccando il mio fratello contro di me, gli perdonerò io? fino a sette volte?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"italian1927": "Così vi farà anche il Padre mio celeste, se ognun di voi non perdona di cuore al proprio fratello.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"italian1927": "E Gesù, veduta la loro fede, disse al paralitico: Figliuolo, i tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 7, "word": {"italian1927": "Perché parla costui in questa maniera? Egli bestemmia! Chi può rimettere i peccati, se non un solo, cioè Dio?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 9, "word": {"italian1927": "Che è più agevole, dire al paralitico: I tuoi peccati ti sono rimessi, oppur dirgli: Lèvati, togli il tuo lettuccio e cammina?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"italian1927": "Ora, affinché sappiate che il Figliuol dell’uomo ha potestà in terra di rimettere i peccati:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 28, "word": {"italian1927": "In verità io vi dico: Ai figliuoli degli uomini saranno rimessi tutti i peccati e qualunque bestemmia avranno proferita;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 29, "word": {"italian1927": "ma chiunque avrà bestemmiato contro lo Spirito Santo, non ha remissione in eterno, ma è reo d’un peccato eterno.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"italian1927": "vedendo, vedano sì, ma non discernano; udendo, odano sì, ma non intendano; che talora non si convertano, e i peccati non siano loro rimessi.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"italian1927": "E quando vi mettete a pregare, se avete qualcosa contro a qualcuno, perdonate; affinché il Padre vostro che è nei cieli, vi perdoni i vostri falli.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"italian1927": "Ma se voi non perdonate, neppure il Padre vostro che è nei cieli vi perdonerà i vostri falli.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"italian1927": "Ed egli, veduta la loro fede, disse: O uomo, i tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"italian1927": "Allora gli scribi e i Farisei cominciarono a ragionare, dicendo: Chi è costui che pronunzia bestemmie? Chi può rimettere i peccati se non Dio solo?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 23, "word": {"italian1927": "Che cosa è più agevole dire: I tuoi peccati ti son rimessi, oppur dire: Lèvati e cammina?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"italian1927": "Ora, affinché sappiate che il Figliuol dell’uomo ha sulla terra autorità di rimettere i peccati: Io tel dico (disse al paralitico), lèvati, togli il tuo lettuccio e vattene a casa tua.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"italian1927": "Non giudicate, e non sarete giudicati; non condannate, e non sarete condannati; perdonate, e vi sarà perdonato.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"italian1927": "Per la qual cosa, io ti dico: Le sono rimessi i suoi molti peccati, perché ha molto amato; ma colui a cui poco è rimesso, poco ama.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 48, "word": {"italian1927": "Poi disse alla donna: I tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"italian1927": "E quelli che erano a tavola con lui, cominciarono a dire dentro di sé: Chi è costui che rimette anche i peccati?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 4, "word": {"italian1927": "e perdonaci i nostri peccati, poiché anche noi perdoniamo ad ogni nostro debitore; e non ci esporre alla tentazione.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 10, "word": {"italian1927": "Ed a chiunque avrà parlato contro il Figliuol dell’uomo, sarà perdonato; ma a chi avrà bestemmiato contro lo Spirito Santo, non sarà perdonato.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"italian1927": "Badate a voi stessi! Se il tuo fratello pecca, riprendilo; e se si pente, perdonagli.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"italian1927": "E se ha peccato contro te sette volte al giorno, e sette volte torna a te e ti dice: Mi pento, perdonagli.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"italian1927": "E Gesù diceva: Padre, perdona loro, perché non sanno quello che fanno. Poi, fatte delle parti delle sue vesti, trassero a sorte.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 31, "word": {"italian1927": "Esso ha Iddio esaltato con la sua destra, costituendolo Principe e Salvatore, per dare ravvedimento a Israele, e remission dei peccati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"italian1927": "Ravvediti dunque di questa tua malvagità; e prega il Signore affinché, se è possibile, ti sia perdonato il pensiero del tuo cuore.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 38, "word": {"italian1927": "Siavi dunque noto, fratelli, che per mezzo di lui v’è annunziata la remissione dei peccati;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"italian1927": "per aprir loro gli occhi, onde si convertano dalle tenebre alla luce e dalla podestà di Satana a Dio, e ricevano, per la fede in me, la remissione dei peccati e la loro parte d’eredità fra i santificati.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 7, "word": {"italian1927": "Beati quelli le cui iniquità son perdonate, e i cui peccati sono coperti.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"italian1927": "onde ora, al contrario, dovreste piuttosto perdonarlo e confortarlo, che talora non abbia a rimaner sommerso da soverchia tristezza.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 10, "word": {"italian1927": "Or a chi voi perdonate qualcosa, perdono anch’io; poiché anch’io quel che ho perdonato, se ho perdonato qualcosa, l’ho fatto per amor vostro, nel cospetto di Cristo,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 13, "word": {"italian1927": "In che siete voi stati da meno delle altre chiese se non nel fatto che io stesso non vi sono stato d’aggravio? Perdonatemi questo torto.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché in Lui noi abbiamo la redenzione mediante il suo sangue, la remissione de’ peccati, secondo le ricchezze della sua grazia;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 32, "word": {"italian1927": "Siate invece gli uni verso gli altri benigni, misericordiosi, perdonandovi a vicenda, come anche Dio vi ha perdonati in Cristo.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 14, "word": {"italian1927": "nel quale abbiamo la redenzione, la remissione dei peccati;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 13, "word": {"italian1927": "E voi, che eravate morti ne’ falli e nella incirconcisione della vostra carne, voi, dico, Egli ha vivificati con lui, avendoci perdonato tutti i falli,\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"italian1927": "e la preghiera della fede salverà il malato, e il Signore lo ristabilirà; e s’egli ha commesso dei peccati, gli saranno rimessi.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"italian1927": "Se confessiamo i nostri peccati, Egli è fedele e giusto da rimetterci i peccati e purificarci da ogni iniquità.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 12, "word": {"italian1927": "Figliuoletti, io vi scrivo perché i vostri peccati vi sono rimessi per il suo nome.\r\n"}}]}}}