{"topics": {"voice": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 8, "word": {"italian1927": "E udirono la voce dell’Eterno Iddio il quale camminava nel giardino sul far della sera; e l’uomo e sua moglie si nascosero dalla presenza dell’Eterno Iddio, fra gli alberi del giardino.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 10, "word": {"italian1927": "\"Ho udito la tua voce nel giardino, e ho avuto paura, perch’ero ignudo, e mi sono nascosto\".\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"italian1927": "E ad Adamo disse: \"Perché hai dato ascolto alla voce della tua moglie e hai mangiato del frutto dell’albero circa il quale io t’avevo dato quest’ordine: Non ne mangiare, il suolo sarà maledetto per causa tua; ne mangerai il frutto con affanno, tutti i giorni della tua vita.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"italian1927": "E l’Eterno disse: \"Che hai tu fatto? la voce del sangue di tuo fratello grida a me dalla terra.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 23, "word": {"italian1927": "E Lamec disse alle sue mogli: \"Ada e Zilla, ascoltate la mia voce; mogli di Lamec, porgete orecchio ai mio dire! Sì, io ho ucciso un uomo perché m’ha ferito, e un giovine perché m’ha contuso.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"italian1927": "E Sarai disse ad Abramo: \"Ecco, l’Eterno m’ha fatta sterile; deh, va’ dalla mia serva; forse avrò progenie da lei\". E Abramo dette ascolto alla voce di Sarai.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 12, "word": {"italian1927": "Ma Dio disse ad Abrahamo: \"Questo non ti dispiaccia, a motivo del fanciullo della tua serva; acconsenti a tutto quello che Sara ti dirà; poiché da Isacco uscirà la progenie che porterà il tuo nome.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 16, "word": {"italian1927": "E se ne andò, e si pose a sedere dirimpetto, a distanza d’un tiro d’arco; perché diceva: \"Ch’io non vegga morire il fanciullo!\" E sedendo così dirimpetto, alzò la voce e pianse.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"italian1927": "E Dio udì la voce del ragazzo; e l’angelo dì Dio chiamò Agar dal cielo, e le disse: \"Che hai, Agar? non temere, poiché Iddio ha udito la voce del fanciullo là dov’è.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 18, "word": {"italian1927": "E tutte le nazioni della terra saranno benedette nella tua progenie, perché tu hai ubbidito alla mia voce\".\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 5, "word": {"italian1927": "perché Abrahamo ubbidì alla mia voce e osservò quello che gli avevo ordinato, i miei comandamenti, i miei statuti e le mie leggi\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 8, "word": {"italian1927": "Or dunque, figliuol mio, ubbidisci alla mia voce e fa’ quello ch’io ti comando.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 13, "word": {"italian1927": "E sua madre gli rispose: \"Questa maledizione ricada su me, figliuol mio! Ubbidisci pure alla mia voce, e va’ a prendermi i capretti\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 22, "word": {"italian1927": "Giacobbe dunque s’avvicinò a Isacco suo padre e, come questi l’ebbe tastato, disse: \"La voce è la voce di Giacobbe; ma le mani son le mani d’Esaù\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"italian1927": "Ed Esaù disse a suo padre: \"Non hai tu che questa benedizione, padre mio? Benedici anche me, o padre mio!\" Ed Esaù alzò la voce e pianse.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"italian1927": "Or dunque, figliuol mio, ubbidisci alla mia voce; lèvati, e fuggi a Charan da Labano mio fratello;\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 11, "word": {"italian1927": "E Giacobbe baciò Rachele, alzò la voce, e pianse.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"italian1927": "E Rachele disse: \"Iddio m’ha reso giustizia, ha anche ascoltato la mia voce, e m’ha dato un figliuolo\". Perciò gli pose nome Dan.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 14, "word": {"italian1927": "chiamò la gente della sua casa, e le parlò così: \"Vedete, ei ci ha menato in casa un Ebreo per pigliarsi giuoco di noi; esso è venuto da me per giacersi meco, ma io ho gridato a gran voce.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 15, "word": {"italian1927": "E com’egli ha udito ch’io alzavo la voce e gridavo, m’ha lasciato qui la sua veste, ed è fuggito fuori\".\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 18, "word": {"italian1927": "Ma com’io ho alzato la voce e ho gridato, egli m’ha lasciato qui la sua veste e se n’è fuggito fuori\".\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 18, "word": {"italian1927": "Ed essi ubbidiranno alla tua voce; e tu, con gli anziani d’Israele, andrai dal re d’Egitto, e gli direte: L’Eterno, l’Iddio degli Ebrei, ci è venuto incontro; or dunque, lasciaci andare tre giornate di cammino nel deserto, per offrir sacrifizi all’Eterno, all’Iddio nostro.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"italian1927": "Mosè rispose e disse: \"Ma ecco, essi non mi crederanno e non ubbidiranno alla mia voce, perché diranno: L’Eterno non t’è apparso\".\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 8, "word": {"italian1927": "\"Or avverrà, disse l’Eterno, che, se non ti crederanno e non daranno ascolto alla voce del primo segno, crederanno alla voce del secondo segno;\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"italian1927": "e se avverrà che non credano neppure a questi due segni e non ubbidiscano alla tua voce, tu prenderai dell’acqua del fiume, e la verserai sull’asciutto; e l’acqua che avrai presa dal fiume, diventerà sangue sull’asciutto\".\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 2, "word": {"italian1927": "Ma Faraone rispose: \"Chi è l’Eterno ch’io debba ubbidire alla sua voce e lasciar andare Israele? Io non conosco l’Eterno, e non lascerò affatto andare Israele\".\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 26, "word": {"italian1927": "\"Se ascolti attentamente la voce dell’Eterno, ch’è il tuo Dio, e fai ciò ch’è giusto agli occhi suoi e porgi orecchio ai suoi comandamenti e osservi tutte le sue leggi, io non ti manderò addosso alcuna delle malattie che ho mandate addosso agli Egiziani, perché io sono l’Eterno che ti guarisco\".\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 19, "word": {"italian1927": "Or ascolta la mia voce; io ti darò un consiglio, e Dio sia teco: Sii tu il rappresentante del popolo dinanzi a Dio, e porta a Dio le loro cause.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"italian1927": "Mosè acconsentì al dire del suo suocero, e fece tutto quello ch’egli avea detto.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 5, "word": {"italian1927": "Or dunque, se ubbidite davvero alla mia voce e osservate il mio patto, sarete fra tutti i popoli il mio tesoro particolare;\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 16, "word": {"italian1927": "Il terzo giorno, come fu mattino, cominciaron de’ tuoni, de’ lampi, apparve una folta nuvola sul monte, e s’udì un fortissimo suon di tromba; e tutto il popolo ch’era nel campo, tremò.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"italian1927": "Il suon della tromba s’andava facendo sempre più forte; Mosè parlava, e Dio gli rispondeva con una voce.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 21, "word": {"italian1927": "Sii guardingo in sua presenza, e ubbidisci alla sua voce; non ti ribellare a lui, perch’egli non perdonerà le vostre trasgressioni; poiché il mio nome è in lui.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"italian1927": "Ma se ubbidisci fedelmente alla sua voce e fai tutto quello che ti dirò, io sarò il nemico de’ tuoi nemici, l’avversario de’ tuoi avversari;\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"italian1927": "E Mosè venne e riferì al popolo tutte le parole dell’Eterno e tutte le leggi. E tutto il popolo rispose ad una voce e disse: \"Noi faremo tutte le cose che l’Eterno ha dette\".\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"italian1927": "E Mosè rispose: \"Questo non è né grido di vittoria, né grido di vinti; il clamore ch’io odo e di gente che canta\".\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 1, "word": {"italian1927": "Quando una persona, dopo aver udito dal giudice la formula del giuramento, nella sua qualità di testimonio pecca non dichiarando ciò che ha veduto o altrimenti conosciuto, porterà la pena della sua iniquità.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"italian1927": "E quando Mosè entrava nella tenda di convegno per parlare con l’Eterno, udiva la voce che gli parlava dall’alto del propiziatorio che è sull’arca della testimonianza fra i due cherubini; e l’Eterno gli parlava.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 1, "word": {"italian1927": "Allora tutta la raunanza alzò la voce e diede in alte grida; e il popolo pianse tutta quella notte.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"italian1927": "e tutti quegli uomini che hanno veduto la mia gloria e i miracoli che ho fatto in Egitto e nel deserto, e nonostante m’hanno tentato già dieci volte e non hanno ubbidito alla mia voce,\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"italian1927": "E noi gridammo all’Eterno ed egli udì la nostra voce e mandò un angelo e ci fece uscire dall’Egitto; ed eccoci ora in Kades, che è città agli estremi tuoi confini.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 3, "word": {"italian1927": "L’Eterno porse ascolto alla voce d’Israele e gli diede nelle mani i Cananei; e Israele votò allo sterminio i Cananei e le loro città, e a quel luogo fu posto nome Horma.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 34, "word": {"italian1927": "E l’Eterno udì le vostre parole, si adirò gravemente, e giurò dicendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 45, "word": {"italian1927": "E voi tornaste e piangeste davanti all’Eterno; ma l’Eterno non dette ascolto alla vostra voce e non vi porse orecchio.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"italian1927": "E l’Eterno vi parlò di mezzo al fuoco; voi udiste il suono delle parole, ma non vedeste alcuna figura; non udiste che una voce.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 30, "word": {"italian1927": "Nell’angoscia tua, quando tutte queste cose ti saranno avvenute, negli ultimi tempi, tornerai all’Eterno, all’Iddio tuo, e darai ascolto alla sua voce;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"italian1927": "ci fu egli mai popolo che udisse la voce di Dio parlante di mezzo al fuoco come l’hai udita tu, e che rimanesse vivo?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"italian1927": "Dal cielo t’ha fatto udire la sua voce per ammaestrarti; e sulla terra t’ha fatto vedere il suo gran fuoco, e tu hai udito le sue parole di mezzo al fuoco.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"italian1927": "Queste parole pronunziò l’Eterno parlando a tutta la vostra raunanza, sul monte, di mezzo al fuoco, alla nuvola, all’oscurità, con voce forte, e non aggiunse altro. Le scrisse su due tavole di pietra, e me le diede.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"italian1927": "Or come udiste la voce che usciva dalle tenebre mentre il monte era tutto in fiamme, i vostri capi tribù e i vostri anziani s’accostarono tutti a me, e diceste:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"italian1927": "\"Ecco, l’Eterno, l’Iddio nostro, ci ha fatto vedere la sua gloria e la sua grandezza, e noi abbiamo udito la sua voce di mezzo al fuoco; oggi abbiam veduto che Dio ha parlato con l’uomo e l’uomo è rimasto vivo.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"italian1927": "Or dunque, perché morremmo noi? giacché questo gran fuoco ci consumerà; se continuiamo a udire ancora la voce dell’Eterno, dell’Iddio nostro, noi morremo.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"italian1927": "Poiché qual è il mortale, chiunque egli sia, che abbia udito come noi la voce dell’Iddio vivente parlare di mezzo al fuoco e sia rimasto vivo?\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 28, "word": {"italian1927": "E l’Eterno udì le vostre parole, mentre mi parlavate; e l’Eterno mi disse: \"Io ho udito le parole che questo popolo ti ha rivolte; tutto quello che hanno detto, sta bene.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"italian1927": "Perirete come le nazioni che l’Eterno fa perire davanti a voi, perché non avrete dato ascolto alla voce dell’Eterno, dell’Iddio vostro.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"italian1927": "E quando l’Eterno vi volle far partire da Kades-Barnea dicendo: \"Salite, e impossessatevi del paese che io vi do\", voi vi ribellaste all’ordine dell’Eterno, del vostro Dio, non aveste fede in lui, e non ubbidiste alla sua voce.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"italian1927": "Seguirete l’Eterno, l’Iddio vostro, temerete lui, osserverete i suoi comandamenti, ubbidirete alla sua voce, a lui servirete e vi terrete stretti.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 18, "word": {"italian1927": "quando tu obbedisca alla voce dell’Eterno, del tuo Dio, osservando tutti i suoi comandamenti che oggi ti do, e facendo ciò ch’è retto agli occhi dell’Eterno, ch’è il tuo Dio.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 5, "word": {"italian1927": "purché però tu ubbidisca diligentemente alla voce dell’Eterno, ch’è il tuo Dio, avendo cura di mettere in pratica tutti questi comandamenti, che oggi ti do.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"italian1927": "Avrai così per l’appunto quello che chiedesti all’Eterno, al tuo Dio, in Horeb, il giorno della raunanza, quando dicesti: \"Ch’io non oda più la voce dell’Eterno, dell’Iddio mio, e non vegga più questo gran fuoco, ond’io non muoia\".\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"italian1927": "Quando un uomo avrà un figliuolo caparbio e ribelle che non ubbidisce alla voce né di suo padre né di sua madre, e benché l’abbian castigato non da loro retta,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"italian1927": "e diranno agli anziani della sua città: \"Questo nostro figliuolo è caparbio e ribelle; non vuol ubbidire alla nostra voce, è un ghiotto e un ubriacone\";\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 7, "word": {"italian1927": "Allora gridammo all’Eterno, all’Iddio de’ nostri padri, e l’Eterno udì la nostra voce, vide la nostra umiliazione, il nostro travaglio e la nostra oppressione,\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 14, "word": {"italian1927": "Non ho mangiato cose consacrate, durante il mio lutto; non ne ho tolto nulla quand’ero impuro, e non ne ho dato nulla in occasione di qualche morto; ho ubbidito alla voce dell’Eterno, dell’Iddio mio, ho fatto interamente come tu m’hai comandato.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 17, "word": {"italian1927": "Tu hai fatto dichiarare oggi all’Eterno ch’egli sarà il tuo Dio, purché tu cammini nelle sue vie e osservi le sue leggi, i suoi comandamenti, le sue prescrizioni, e tu ubbidisca alla sua voce.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 10, "word": {"italian1927": "Ubbidirai quindi alla voce dell’Eterno, del tuo Dio, e metterai in pratica i suoi comandamenti e le sue leggi che oggi ti do\".\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 14, "word": {"italian1927": "I Leviti parleranno e diranno ad alta voce a tutti gli uomini d’Israele:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 1, "word": {"italian1927": "Ora, se tu ubbidisci diligentemente alla voce dell’Eterno, del tuo Dio, avendo cura di mettere in pratica tutti i suoi comandamenti che oggi ti do, avverrà che l’Eterno, il tuo Dio, ti renderà eccelso sopra tutte le nazioni della terra;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"italian1927": "e tutte queste benedizioni verranno su te e si compiranno per te, se darai ascolto alla voce dell’Eterno, dell’Iddio tuo:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 15, "word": {"italian1927": "Ma se non ubbidisci alla voce dell’Eterno, del tuo Dio, se non hai cura di mettere in pratica tutti i suoi comandamenti e tutte le sue leggi che oggi ti do, avverrà che tutte queste maledizioni verranno su te e si compiranno per te:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 45, "word": {"italian1927": "Tutte queste maledizioni verranno su te, ti perseguiteranno e ti raggiungeranno, finché tu sia distrutto, perché non avrai ubbidito alla voce dell’Eterno, del tuo Dio, osservando i comandamenti e le leggi ch’egli t’ha dato.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"italian1927": "E voi rimarrete poca gente, dopo essere stati numerosi come le stelle del cielo perché non avrai ubbidito alla voce dell’Eterno, ch’è il tuo Dio.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 2, "word": {"italian1927": "e ti convertirai all’Eterno, al tuo Dio, e ubbidirai alla sua voce, tu e i tuoi figliuoli, con tutto il tuo cuore e con tutta l’anima tua, secondo tutto ciò che oggi io ti comando,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 8, "word": {"italian1927": "E tu ti convertirai, ubbidirai alla voce dell’Eterno, e metterai in pratica tutti questi comandamenti che oggi ti do.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 10, "word": {"italian1927": "perché ubbidirai alla voce dell’Eterno, ch’è il tuo Dio, osservando i suoi comandamenti e i suoi precetti scritti in questo libro della legge, perché ti sarai convertito all’Eterno, al tuo Dio, con tutto il tuo cuore e con tutta l’anima tua.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"italian1927": "amando l’Eterno, il tuo Dio, ubbidendo alla sua voce e tenendoti stretto a lui (poich’egli è la tua vita e colui che prolunga i tuoi giorni), affinché tu possa abitare sul suolo che l’Eterno giurò di dare ai tuoi padri Abrahamo, Isacco e Giacobbe.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"italian1927": "E questo è per Giuda. Egli disse: Ascolta, o Eterno, la voce di Giuda, e riconducilo al suo popolo. Con tutte le sue forze egli lotta per esso; tu gli sarai d’aiuto contro i suoi nemici!\"\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"italian1927": "Poiché i figliuoli d’Israele avean camminato per quarant’anni nel deserto finché tutta la nazione, cioè tutti gli uomini di guerra ch’erano usciti dall’Egitto, furon distrutti, perché non aveano ubbidito alla voce dell’Eterno. L’Eterno avea loro giurato che non farebbe loro vedere il paese che avea promesso con giuramento ai loro padri di darci: paese ove scorre il latte e il miele;\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 10, "word": {"italian1927": "Or Giosuè avea dato al popolo quest’ordine: \"Non gridate, fate che non s’oda la vostra voce e non v’esca parola di bocca, fino al giorno ch’io vi dirò: Gridate! allora griderete\".\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 14, "word": {"italian1927": "E mai, né prima né poi, s’è dato un giorno simile a quello, nel quale l’Eterno abbia esaudito la voce d’un uomo; poiché l’Eterno combatteva per Israele.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"italian1927": "\"Voi avete osservato tutto ciò che Mosè, servo dell’Eterno, vi aveva ordinato, e avete ubbidito alla mia voce in tutto quello che io vi ho comandato.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 24, "word": {"italian1927": "Il popolo rispose a Giosuè: \"L’Eterno, il nostro Dio, è quello che serviremo, e alla sua voce ubbidiremo!\"\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 2, "word": {"italian1927": "e voi dal canto vostro, non farete alleanza con gli abitanti di questo paese; demolirete i loro altari. Ma voi non avete ubbidito alla mia voce. Perché avete fatto questo?\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"italian1927": "Appena l’angelo dell’Eterno ebbe detto queste parole a tutti i figliuoli d’Israele, il popolo si mise a piangere ad alta voce.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 20, "word": {"italian1927": "Perciò l’ira dell’Eterno si accese contro Israele, ed egli disse: \"Giacché questa nazione ha violato il patto che avevo stabilito coi loro padri ed essi non hanno ubbidito alla mia voce,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"italian1927": "e vi dissi: Io sono l’Eterno, il vostro Dio; non adorate gli dei degli Amorei nel paese de’ quali abitate; ma voi non avete dato ascolto alla mia voce\".\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 7, "word": {"italian1927": "E Jotham, essendo stato informato della cosa, andò a porsi sulla sommità del monte Garizim, e alzando la voce gridò: \"Ascoltatemi, Sichemiti, e vi ascolti Iddio!\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"italian1927": "E Dio esaudì la preghiera di Manoah; e l’angelo di Dio tornò ancora dalla donna, che stava sedendo nel campo; ma Manoah, suo marito, non era con lei.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 3, "word": {"italian1927": "Come furon presso alla casa di Mica, riconobbero la voce del giovine Levita; e, avvicinatisi, gli chiesero: \"Chi t’ha condotto qua? che fai in questo luogo? che hai tu qui?\"\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"italian1927": "I figliuoli di Dan gli dissero: \"Fa’ che non s’oda la tua voce dietro a noi, perché degli uomini irritati potrebbero scagliarsi su voi, e tu ci perderesti la vita tua e quella della tua famiglia!\"\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 13, "word": {"italian1927": "Or dunque consegnateci quegli uomini, quegli scellerati di Ghibea, perché li mettiamo a morte, e togliam via il male da Israele\". Ma i figliuoli di Beniamino non vollero dare ascolto alla voce dei loro fratelli, i figliuoli d’Israele.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 2, "word": {"italian1927": "E il popolo venne a Bethel, dove rimase fino alla sera in presenza di Dio, e alzando la voce, pianse dirottamente, e disse:\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"italian1927": "L’Eterno dia a ciascuna di voi di trovare riposo in casa d’un marito!\" Essa le baciò, e quelle si misero a piangere ad alta voce, e le dissero:\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 14, "word": {"italian1927": "Allora esse alzarono la voce e piansero di nuovo; e Orpa baciò la suocera, ma Ruth non si staccò da lei.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 13, "word": {"italian1927": "Anna parlava in cuor suo; e si movevano soltanto le sue labbra ma non si sentiva la sua voce; onde Eli credette ch’ella fosse ubriaca;\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"italian1927": "Se un uomo pecca contro un altr’uomo, Iddio lo giudica; ma, se pecca contro l’Eterno, chi intercederà per lui?\" Quelli però non diedero ascolto alla voce del padre loro, perché l’Eterno li volea far morire.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 7, "word": {"italian1927": "E l’Eterno disse a Samuele: \"Da’ ascolto alla voce del popolo in tutto quello che ti dirà, poiché essi hanno rigettato non te, ma me, perch’io non regni su di loro.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 9, "word": {"italian1927": "Ora dunque da’ ascolto alla loro voce; abbi cura però di avvertirli solennemente e di far loro ben conoscere qual sarà il modo d’agire del re che regnerà su di loro\".\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 19, "word": {"italian1927": "Il popolo rifiutò di dare ascolto alle parole di Samuele, e disse: \"No! ci sarà un re su di noi;\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"italian1927": "E l’Eterno disse a Samuele: \"Da’ ascolto alla loro voce, e stabilisci su di loro un re\". E Samuele disse agli uomini d’Israele: \"Ognuno se ne torni alla sua città\".\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 4, "word": {"italian1927": "I messi vennero dunque a Ghibea di Saul, riferirono queste parole in presenza del popolo, e tutto il popolo alzò la voce, e pianse.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 1, "word": {"italian1927": "Allora Samuele disse a tutto Israele: \"Ecco, io vi ho ubbidito in tutto quello che m’avete detto, ed ho costituito un re su di voi.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"italian1927": "Se temete l’Eterno, lo servite, e ubbidite alla sua voce, se non siete ribelli al comandamento dell’Eterno, e tanto voi quanto il re che regna su voi siete seguaci dell’Eterno, ch’è il vostro Dio, bene;\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"italian1927": "ma, se non ubbidite alla voce dell’Eterno, se vi ribellate al comandamento dell’Eterno, la mano dell’Eterno sarà contro di voi, come fu contro i vostri padri.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 1, "word": {"italian1927": "Or Samuele disse a Saul: \"L’Eterno mi ha mandato per ungerti re del suo popolo, d’Israele; ascolta dunque quel che ti dice l’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 19, "word": {"italian1927": "E perché dunque non hai ubbidito alla voce dell’Eterno? perché ti sei gettato sul bottino, e hai fatto ciò ch’è male agli occhi dell’Eterno?\"\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 20, "word": {"italian1927": "E Saul disse a Samuele: \"Ma io ho ubbidito alla voce dell’Eterno, ho compiuto la missione che l’Eterno m’aveva affidata, ho menato Agag, re di Amalek, e ho votato allo sterminio gli Amalekiti;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 22, "word": {"italian1927": "E Samuele disse: \"L’Eterno ha egli a grado gli olocausti e i sacrifizi come che si ubbidisca alla sua voce? Ecco, l’ubbidienza val meglio che il sacrifizio, e dare ascolto val meglio che il grasso dei montoni;\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"italian1927": "Allora Saul disse a Samuele: \"Io ho peccato, poiché ho trasgredito il comandamento dell’Eterno e le tue parole; io ho temuto il popolo, e ho dato ascolto alla sua voce.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 6, "word": {"italian1927": "Saul diè ascolto alla voce di Gionathan, e fece questo giuramento: \"Com’è vero che l’Eterno vive, egli non sarà fatto morire!\"\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 16, "word": {"italian1927": "(H24-17) Quando Davide ebbe finito di dire queste parole a Saul, Saul disse: \"E’ questa la tua voce, figliuol mio Davide?\" E Saul alzò la voce e pianse.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 35, "word": {"italian1927": "Davide quindi ricevé dalle mani di lei quello ch’essa avea portato, e le disse: \"Risali in pace a casa tua; vedi, io ho dato ascolto alla tua voce, e ho avuto riguardo a te\".\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 17, "word": {"italian1927": "Saul riconobbe la voce di Davide e disse: \"E’ questa la tua voce, o figliuol mio Davide?\" Davide rispose: \"E’ la mia voce, o re, mio signore!\"\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 12, "word": {"italian1927": "E quando la donna vide Samuele levò un gran grido e disse a Saul: \"Perché m’hai ingannata? Tu sei Saul!\"\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 18, "word": {"italian1927": "perché non hai ubbidito alla voce dell’Eterno e non hai lasciato corso all’ardore della sua ira contro ad Amalek; perciò l’Eterno ti tratta così quest’oggi.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 21, "word": {"italian1927": "La donna s’avvicinò a Saul; e vedutolo tutto atterrito, gli disse: \"Ecco, la tua serva ha ubbidito alla tua voce; io ho messo a repentaglio la mia vita per ubbidire alle parole che m’hai dette.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"italian1927": "Or dunque, anche tu porgi ascolto alla voce della tua serva, e lascia ch’io ti metta davanti un boccon di pane; e mangia per prender forza da rimetterti in viaggio\".\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 23, "word": {"italian1927": "Ma egli rifiutò e disse: \"Non mangerò\". I suoi servi, però, unitamente alla donna gli fecero violenza, ed egli s’arrese alle loro istanze; s’alzò da terra e si pose a sedere sul letto.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"italian1927": "Allora Davide e tutti quelli ch’eran con lui alzaron la voce e piansero, finché non ebbero più forza di piangere.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"italian1927": "Abner fu seppellito a Hebron, e il re alzò la voce e pianse sulla tomba di Abner; e pianse tutto il popolo.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"italian1927": "Or avvenne che il settimo giorno il bambino morì; e i servi di Davide temevano di fargli sapere che il bambino era morto; poiché dicevano: \"Ecco, quando il bambino era ancora vivo, noi gli abbiam parlato ed egli non ha dato ascolto alle nostre parole; come faremo ora a dirgli che il bambino è morto? Egli andrà a qualche estremo\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 14, "word": {"italian1927": "Ma egli non volle darle ascolto; ed essendo più forte di lei, la violentò, e si giacque con lei.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"italian1927": "E com’egli ebbe finito di parlare, ecco giungere i figliuoli del re, i quali alzarono la voce e piansero; ed anche il re e tutti i suoi servi versarono abbondanti lagrime.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 23, "word": {"italian1927": "E tutti quelli del paese piangevano ad alta voce, mentre tutto il popolo passava. Il re passò il torrente Kidron, e tutto il popolo passò, prendendo la via del deserto.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 4, "word": {"italian1927": "E il re s’era coperto la faccia, e ad alta voce gridava: \"Absalom figliuol mio! Absalom figliuol mio, figliuol mio!\"\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 35, "word": {"italian1927": "Io ho adesso ottant’anni: posso io ancora discernere ciò ch’è buono da ciò che è cattivo? Può il tuo servo gustare ancora ciò che mangia o ciò che beve? Posso io udire ancora la voce dei cantori e delle cantatrici? E perché dunque il tuo servo sarebb’egli d’aggravio al re mio signore?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"italian1927": "Nella mia distretta invocai l’Eterno, e gridai al mio Dio. Egli udì la mia voce dal suo tempio, e il mio grido pervenne ai suoi orecchi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"italian1927": "L’Eterno tuonò dai cieli e l’Altissimo diè fuori la sua voce.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 55, "word": {"italian1927": "E, levatosi in piè, benedisse tutta la raunanza d’Israele ad alta voce, dicendo:\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 22, "word": {"italian1927": "E l’Eterno esaudì la voce d’Elia: l’anima del fanciullo tornò in lui, ed ei fu reso alla vita.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 26, "word": {"italian1927": "E quelli presero il giovenco che fu dato loro, e lo prepararono; poi invocarono il nome di Baal dalla mattina fino al mezzodì, dicendo: \"O Baal, rispondici!\" Ma non s’udì né voce né risposta; e saltavano intorno all’altare che aveano fatto.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"italian1927": "E passato che fu il mezzogiorno, quelli profetarono fino all’ora in cui si offriva l’oblazione, senza che s’udisse voce o risposta o ci fosse chi desse loro retta.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"italian1927": "E, dopo il terremoto, un fuoco; ma l’Eterno non era nel fuoco. E, dopo il fuoco, un suono dolce e sommesso.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 13, "word": {"italian1927": "Come Elia l’ebbe udito, si coperse il volto col mantello, uscì fuori, e si fermò all’ingresso della spelonca; ed ecco che una voce giunse fino a lui, e disse: \"Che fai tu qui, Elia?\"\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 25, "word": {"italian1927": "formati quindi un esercito pari a quello che hai perduto, con altrettanti cavalli e altrettanti carri; poi daremo battaglia a costoro in pianura e li vinceremo di certo\". Egli accettò il loro consiglio, e fece così.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"italian1927": "Allora il primo gli disse: \"Poiché tu non hai ubbidito alla voce dell’Eterno, ecco, non appena sarai partito da me, un leone ti ucciderà\". E, non appena quegli si fu partito da lui, un leone lo incontrò e lo uccise.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 31, "word": {"italian1927": "Or Ghehazi, che li avea preceduti, pose il bastone sulla faccia del fanciullo, ma non ci fu né voce né segno alcuno di vita. Tornò quindi incontro ad Eliseo, e gli riferì la cosa, dicendo: \"Il fanciullo non s’è svegliato\".\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"italian1927": "Così partirono, chiamarono i guardiani della porta di città, e li informarono della cosa, dicendo: \"Siamo andati al campo dei Siri, ed ecco che non v’è alcuno, né vi s’ode voce d’uomo; non vi son che i cavalli attaccati, gli asini attaccati, e le tende intatte\".\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"italian1927": "Allora Jehu scrisse loro una seconda lettera, nella quale diceva: \"Se voi siete per me e volete ubbidire alla mia voce, prendete le teste di quegli uomini, de’ figliuoli del vostro signore, e venite da me, domani a quest’ora, a Izreel\". Or i figliuoli del re, in numero di settanta, stavano dai magnati della città, che li educavano.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"italian1927": "perché non aveano ubbidito alla voce dell’Eterno, dell’Iddio loro, ed aveano trasgredito il suo patto, cioè tutto quello che Mosè, servo dell’Eterno, avea comandato; essi non l’aveano né ascoltato, né messo in pratica.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 28, "word": {"italian1927": "Allora Rabshaké, stando in piè, gridò al alta voce, e disse in lingua giudaica: \"Udite la parola del gran re, del re d’Assiria!\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 22, "word": {"italian1927": "Chi hai tu insultato ed oltraggiato? Contro chi hai tu alzata la voce e levati in alto gli occhi tuoi? Contro il Santo d’Israele!\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"italian1927": "E Davide ordinò ai capi dei Leviti che chiamassero i loro fratelli cantori a prestar servizio coi loro strumenti musicali, saltèri, cetre e cembali, da cui trarrebbero suoni vigorosi, in segno di gioia.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"italian1927": "mentre, dico, quelli che sonavan la tromba e quelli che cantavano, come un sol uomo, fecero udire un’unica voce per celebrare e per lodare l’Eterno, e alzarono la voce al suon delle trombe, de’ cembali e degli altri strumenti musicali, e celebrarono l’Eterno dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\", avvenne che la casa, la casa dell’Eterno, fu riempita da una nuvola,\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 14, "word": {"italian1927": "E si unirono per giuramento all’Eterno con gran voce e con acclamazioni, al suon delle trombe e dei corni.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"italian1927": "E i Leviti di tra i figliuoli dei Kehathiti e di tra i figliuoli dei Korahiti si levarono per lodare ad altissima voce l’Eterno, l’Iddio d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"italian1927": "Poi i sacerdoti Leviti si levarono e benedissero il popolo, e la loro voce fu udita, e la loro preghiera giunse fino al cielo, fino alla santa dimora dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"italian1927": "I servi di Sennacherib gridarono ad alta voce, in lingua giudaica, rivolgendosi al popolo di Gerusalemme che stava sulle mura, per spaventarlo e atterrirlo, e potersi così impadronire della città.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 12, "word": {"italian1927": "E molti sacerdoti, Leviti e capi famiglia anziani che avean veduta la prima casa, piangevano ad alta voce mentre si gettavano le fondamenta della nuova casa. Molti altri invece alzavan le loro voci, gridando per allegrezza;\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 12, "word": {"italian1927": "Allora tutta la raunanza rispose e disse ad alta voce: \"Sì, dobbiam fare come tu hai detto!\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 4, "word": {"italian1927": "Jeshua, Bani, Kadmiel, Scebania, Bunni, Scerebia, Bani e Kenani salirono sulla tribuna dei Leviti e gridarono ad alta voce all’Eterno, al loro Dio.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"italian1927": "E, levati gli occhi da lontano, essi non lo riconobbero, e alzarono la voce e piansero; si stracciarono i mantelli e si cosparsero il capo di polvere gittandola verso il cielo.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 7, "word": {"italian1927": "Quella notte sia notte sterile, e non vi s’oda grido di gioia.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 18, "word": {"italian1927": "là i prigioni han requie tutti insieme, senz’udir voce d’aguzzino.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 10, "word": {"italian1927": "Spenta è la voce del ruggente, sono spezzati i denti dei leoncelli.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 16, "word": {"italian1927": "Si fermò, ma non riconobbi il suo sembiante; una figura mi stava davanti agli occhi e udii una voce sommessa che diceva:\r\n"}}, {"book": "Job", "chapter": 9, "verse": 16, "word": {"italian1927": "S’io lo invocassi ed egli mi rispondesse, non però crederei che avesse dato ascolto alla mia voce;\r\n"}}, {"book": "Job", "chapter": 30, "verse": 31, "word": {"italian1927": "La mia cetra non dà più che accenti di lutto, e la mia zampogna voce di pianto.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 8, "word": {"italian1927": "Davanti a me tu dunque hai detto (e ho bene udito il suono delle tue parole):\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"italian1927": "Se tu se’ intelligente, ascolta questo, porgi orecchio alla voce delle mie parole.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 2, "word": {"italian1927": "Udite, udite il fragore della sua voce, il rombo che esce dalla sua bocca!\r\n"}}, {"book": "Job", "chapter": 37, "verse": 4, "word": {"italian1927": "Dopo il lampo, una voce rugge; egli tuona con la sua voce maestosa; e quando s’ode la voce, il fulmine non e già più nella sua mano.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 5, "word": {"italian1927": "Iddio tuona con la sua voce maravigliosamente; grandi cose egli fa che noi non intendiamo.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"italian1927": "Puoi tu levar la voce fino alle nubi, e far che abbondanza di pioggia ti ricopra?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 9, "word": {"italian1927": "Hai tu un braccio pari a quello di Dio? o una voce che tuoni come la sua?\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"italian1927": "Con la mia voce io grido all’Eterno, ed egli mi risponde dal monte della sua santità. Sela.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"italian1927": "Odi la voce del mio grido, o mio Re e mio Dio, perché a te rivolgo la mia preghiera.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"italian1927": "O Eterno, al mattino tu ascolterai la mia voce; al mattino ti offrirò la mia preghiera e aspetterò;\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 8, "word": {"italian1927": "Ritraetevi da me, voi tutti operatori d’iniquità; poiché l’Eterno ha udita la voce del mio pianto.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"italian1927": "Nella mia distretta invocai l’Eterno e gridai al mio Dio. Egli udì la mia voce dal suo tempio e il mio grido pervenne a lui, ai suoi orecchi.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"italian1927": "L’Eterno tuonò ne’ cieli e l’Altissimo diè fuori la sua voce con gragnuola e con carboni accesi.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 3, "word": {"italian1927": "Non hanno favella, né parole; la loro voce non s’ode.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 7, "word": {"italian1927": "per far risonare voci di lode, e per raccontare tutte le tue maraviglie.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"italian1927": "O Eterno, ascolta la mia voce, io t’invoco; abbi pietà di me, e rispondimi.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"italian1927": "Ascolta la voce delle mie supplicazioni quando grido a te, quando alzo le mani verso il santuario della tua santità.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 6, "word": {"italian1927": "Benedetto sia l’Eterno, poiché ha udito la voce delle mie supplicazioni.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"italian1927": "La voce dell’Eterno è sulle acque; l’Iddio di gloria tuona; l’Eterno è sulle grandi acque.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"italian1927": "La voce dell’Eterno è potente, la voce dell’Eterno è piena di maestà.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 5, "word": {"italian1927": "La voce dell’Eterno rompe i cedri; l’Eterno spezza i cedri del Libano.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"italian1927": "La voce dell’Eterno fa guizzare fiamme di fuoco.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 8, "word": {"italian1927": "La voce dell’Eterno fa tremare il deserto; l’Eterno fa tremare il deserto di Cades.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"italian1927": "La voce dell’Eterno fa partorire le cerve e sfronda le selve. E nel suo tempio tutto esclama: Gloria!\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 22, "word": {"italian1927": "Quanto a me, nel mio smarrimento, dicevo: Io son reietto dalla tua presenza; ma tu hai udita la voce delle mie supplicazioni, quand’ho gridato a te.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"italian1927": "Non posso non ricordare con profonda commozione il tempo in cui procedevo con la folla e la guidavo alla casa di Dio, tra i canti di giubilo e di lode d’una moltitudine in festa.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"italian1927": "all’udire chi mi vitupera e m’oltraggia, al vedere il nemico ed il vendicativo.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 6, "word": {"italian1927": "Le nazioni romoreggiano, i regni si commuovono; egli fa udire la sua voce, la terra si strugge.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Dei figliuoli di Core. Salmo. Battete le mani, o popoli tutti; acclamate Iddio con grida d’allegrezza!\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"italian1927": "per la voce del nemico, per l’oppressione dell’empio; poiché mi gettano addosso delle iniquità e mi perseguitano con furore.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"italian1927": "La sera, la mattina e sul mezzodì mi lamenterò e gemerò, ed egli udrà la mia voce.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"italian1927": "che non ascolta la voce degl’incantatori, del mago esperto nell’affascinare.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. O Dio, ascolta la mia voce nel mio lamento! Guarda la mia vita dallo spavento del nemico.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"italian1927": "Benedite il nostro Dio, o popoli, e fate risonar la voce della sua lode!\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"italian1927": "Ma certo Iddio m’ha ascoltato; egli ha atteso alla voce della mia preghiera.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"italian1927": "a colui che cavalca sui cieli dei cieli eterni! Ecco, egli fa risonar la sua voce, la sua voce potente.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 23, "word": {"italian1927": "Non dimenticare il grido de’ tuoi nemici, lo strepito incessante di quelli che si levano contro di te.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 1, "word": {"italian1927": "Per il Capo de’ Musici. Secondo Jeduthun. Salmo di Asaf. La mia voce s’eleva a Dio, e io grido; la mia voce s’eleva a Dio, ed egli mi porge l’orecchio.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"italian1927": "La voce del tuo tuono era nel turbine; i lampi illuminarono il mondo; la terra fu scossa e tremò.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 11, "word": {"italian1927": "Ma il mio popolo non ha ascoltato la mia voce, e Israele non mi ha ubbidito.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"italian1927": "Porgi l’orecchio, o Eterno, alla mia preghiera, e sii attento alla voce delle mie supplicazioni.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 3, "word": {"italian1927": "I fiumi hanno elevato, o Eterno, i fiumi hanno elevato la loro voce; i fiumi elevano il lor fragore.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 7, "word": {"italian1927": "Poich’egli è il nostro Dio, e noi siamo il popolo ch’egli pasce, e il gregge che la sua mano conduce.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 5, "word": {"italian1927": "salmeggiate all’Eterno con la cetra, con la cetra e la voce del canto.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 5, "word": {"italian1927": "A cagion della voce dei miei gemiti, le mie ossa s’attaccano alla mia carne.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"italian1927": "Benedite l’Eterno, voi suoi angeli, potenti e forti, che fate ciò ch’egli dice, ubbidendo alla voce della sua parola!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 7, "word": {"italian1927": "Alla tua minaccia esse si ritirarono, alla voce del tuo tuono fuggirono spaventate.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 25, "word": {"italian1927": "e mormorarono nelle loro tende, e non dettero ascolto alla voce dell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"italian1927": "Io amo l’Eterno perch’egli ha udito la mia voce e le mie supplicazioni.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 15, "word": {"italian1927": "Un grido d’esultanza e di vittoria risuona nelle tende dei giusti: La destra dell’Eterno fa prodezze.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 149, "word": {"italian1927": "Ascolta la mia voce secondo la tua benignità; o Eterno, vivificami secondo la tua giustizia.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 2, "word": {"italian1927": "Signore, ascolta il mio grido; siano le tue orecchie attente alla voce delle mie supplicazioni!\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 6, "word": {"italian1927": "Io ho detto all’Eterno: Tu sei il mio Dio; porgi l’orecchio, o Eterno, al grido delle mie supplicazioni.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 1, "word": {"italian1927": "Salmo di Davide. O Eterno io t’invoco; affrettati a rispondermi. Porgi l’orecchio alla mia voce quand’io grido a te.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 1, "word": {"italian1927": "Cantico di Davide, quand’era nella spelonca. Preghiera. Io grido con la mia voce all’Eterno; con la mia voce supplico l’Eterno.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 20, "word": {"italian1927": "La sapienza grida per le vie, fa udire la sua voce per le piazze;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"italian1927": "sì, se chiami il discernimento e rivolgi la tua voce all’intelligenza,\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 13, "word": {"italian1927": "come ho fatto a non ascoltare la voce di chi m’ammaestrava, e a non porger l’orecchio a chi m’insegnava?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"italian1927": "La sapienza non grida ella? e l’intelligenza non fa ella udire la sua voce?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 4, "word": {"italian1927": "\"Chiamo voi, o uomini principali, e la mia voce si rivolge ai figli del popolo.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 14, "word": {"italian1927": "Chi benedice il prossimo ad alta voce, di buon mattino, sarà considerato come se lo maledicesse.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 3, "word": {"italian1927": "poiché colla moltitudine delle occupazioni vengono i sogni, e colla moltitudine delle parole, i ragionamenti insensati.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"italian1927": "Non permettere alla tua bocca di render colpevole la tua persona; e non dire davanti al messaggero di Dio: \"E’ stato uno sbaglio.\" Perché Iddio s’adirerebbe egli per le tue parole, e distruggerebbe l’opera delle tue mani?\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 20, "word": {"italian1927": "Non maledire il re, neppur col pensiero; e non maledire il ricco nella camera ove tu dormi; poiché un uccello del cielo potrebbe spargerne la voce, e un messaggero alato pubblicare la cosa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"italian1927": "(H12-6) e i due battenti della porta si chiudono sulla strada perché diminuisce il rumore della macina; in cui l’uomo si leva al canto dell’uccello, tutte le figlie del canto s’affievoliscono,\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"italian1927": "Ecco la voce del mio amico! Eccolo che viene, saltando per i monti, balzando per i colli.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"italian1927": "i fiori appaion sulla terra, il tempo del cantare è giunto, e la voce della tortora si fa udire nelle nostre contrade.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 14, "word": {"italian1927": "O mia colomba, che stai nelle fessure delle rocce, nel nascondiglio delle balze, mostrami il tuo viso, fammi udire la tua voce; poiché la tua voce è soave, e il tuo viso è bello.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"italian1927": "Io dormivo, ma il mio cuore vegliava. Sento la voce del mio amico, che picchia e dice: \"Aprimi, sorella mia, amica mia, colomba mia, o mia perfetta! Poiché il mio capo e coperto di rugiada e le mie chiome son piene di gocce della notte\".\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 13, "word": {"italian1927": "O tu che dimori ne’ giardini, de’ compagni stanno intenti alla tua voce! Fammela udire!\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 4, "word": {"italian1927": "Le porte furono scosse fin dalla loro fondamenta dalla voce di loro che gridavano, e la casa fu ripiena di fumo.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 8, "word": {"italian1927": "Poi udii la voce del Signore che diceva: \"Chi manderò? E chi andrà per noi?\" Allora io risposi: \"Eccomi, manda me!\"\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 30, "word": {"italian1927": "Grida forte a tutta voce, o figlia di Gallim! Tendi l’orecchio, o Laish! Povera Anathoth!\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 2, "word": {"italian1927": "Su di un nudo monte, innalzate un vessillo, chiamateli a gran voce, fate segno con la mano, ed entrino nelle porte de’ principi!\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 4, "word": {"italian1927": "Heshbon ed Elealeh gridano; la loro voce s’ode fino a Jahats; perciò i guerrieri di Moab si lamentano, l’anima loro trema.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 14, "word": {"italian1927": "I superstiti alzan la voce, mandan gridi di gioia, acclaman dal mare la maestà dell’Eterno:\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 23, "word": {"italian1927": "Porgete orecchio, e date ascolto alla mia voce! State attenti, e ascoltate la mia parola!\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 4, "word": {"italian1927": "Sarai abbassata, parlerai da terra, e la tua parola uscirà sommessamente dalla polvere; la tua voce salirà dal suolo come quella d’uno spettro, e la tua parola sorgerà dalla polvere come un bisbiglio.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"italian1927": "Perocché, o popolo di Sion che abiti a Gerusalemme, tu non piangerai più! Ei, certo, ti farà grazia, all’udire il tuo grido; tosto che t’avrà udito, ti risponderà.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"italian1927": "E l’Eterno farà udire la sua voce maestosa, e mostrerà come colpisce col suo braccio nel suo furore della sua ira, tra le fiamme d’un fuoco divorante, in mezzo alla tempesta, a un diluvio di pioggia, a una gragnuola di sassi.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 31, "word": {"italian1927": "Poiché, alla voce dell’Eterno, l’Assiro sarà costernato; l’Eterno lo colpirà col suo bastone;\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 4, "word": {"italian1927": "Poiché così m’ha detto l’Eterno: Come il leone o il leoncello rugge sulla sua preda, e benché una folla di pastori gli sia chiamata contro non si spaventa alla lor voce né si lascia intimidire dallo strepito che fanno, così scenderà l’Eterno degli eserciti a combattere sul monte Sion e sul suo colle.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 9, "word": {"italian1927": "O donne spensierate, levatevi, e ascoltate la mia voce! O figlie troppo fiduciose, porgete orecchio alla mia parola!\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 13, "word": {"italian1927": "Poi Rabshake si levò in piedi e gridò con forte voce in lingua giudaica: \"Ascoltate le parole del gran re, del re d’Assiria!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 23, "word": {"italian1927": "Chi hai tu insultato e oltraggiato? Contro di chi tu hai alzata la voce e levati in alto gli occhi tuoi? Contro il Santo d’Israele.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 3, "word": {"italian1927": "La voce d’uno grida: \"Preparate nel deserto la via dell’Eterno, appianate ne’ luoghi aridi una strada per il nostro Dio!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"italian1927": "Una voce dice: \"Grida!\" E si risponde: \"Che griderò?\" \"Grida che ogni carne è come l’erba, e che tutta la sua grazia è come il fiore del campo.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"italian1927": "O tu che rechi la buona novella a Sion, sali sopra un alto monte! O tu che rechi la buona novella a Gerusalemme, alza forte la voce! Alzala, non temere! Di’ alle città di Giuda: \"Ecco il vostro Dio!\"\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 2, "word": {"italian1927": "Egli non griderà, non alzerà la voce, non la farà udire per le strade.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 11, "word": {"italian1927": "Il deserto e le sue città levino la voce! Levin la voce i villaggi occupati da Kedar! Esultino gli abitanti di Sela, diano in gridi di gioia dalla vetta dei monti!\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"italian1927": "Uscite da Babilonia, fuggitevene lungi dai Caldei! Con voce di giubilo, annunziatelo, banditelo, datene voce fino all’estremità della terra! Dite: \"L’Eterno ha redento il suo servo Giacobbe.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"italian1927": "Chi è tra voi che tema l’Eterno, che ascolti la voce del servo di lui? Benché cammini nelle tenebre, privo di luce, confidi nel nome dell’Eterno, e s’appoggi sul suo Dio!\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 3, "word": {"italian1927": "Così l’Eterno sta per consolare Sion, consolerà tutte le sue ruine; renderà il deserto di lei pari ad un Eden, e la sua solitudine pari a un giardino dell’Eterno. Gioia ed allegrezza si troveranno in mezzo a lei, inni di lode e melodia di canti.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 8, "word": {"italian1927": "Odi le tue sentinelle! Esse levan la voce, mandan tutti assieme gridi di gioia; poich’esse veggon coi loro propri occhi l’Eterno che ritorna a Sion.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 1, "word": {"italian1927": "Grida a piena gola, non ti rattenere, alza la tua voce a guisa di tromba, e dichiara al mio popolo le sue trasgressioni, e alla casa di Giacobbe i suoi peccati!\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"italian1927": "Ecco, voi digiunate per litigare, per questionare, e percuotere empiamente col pugno; oggi, voi non digiunate in modo da far ascoltare la vostra voce in alto.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"italian1927": "Ed io festeggerò a motivo di Gerusalemme, e gioirò del mio popolo; quivi non si udran più voci di pianto né gridi d’angoscia;\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"italian1927": "Uno strepito esce dalla città, un clamore viene dal tempio. E’ la voce dell’Eterno, che dà la retribuzione ai suoi nemici.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"italian1927": "Soltanto riconosci la tua iniquità: tu sei stata infedele all’Eterno, al tuo Dio, hai vòlto qua e là i tuoi passi verso gli stranieri, sotto ogni albero verdeggiante, e non hai dato ascolto alla mia voce, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 21, "word": {"italian1927": "Una voce s’è fatta udire sulle alture; sono i pianti, le supplicazioni de’ figliuoli d’Israele, perché hanno pervertito la loro via, hanno dimenticato l’Eterno, il loro Dio.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 25, "word": {"italian1927": "Giaciamoci nella nostra vergogna e ci copra la nostra ignominia! poiché abbiam peccato contro l’Eterno, il nostro Dio: noi e i nostri padri, dalla nostra fanciullezza fino a questo giorno; e non abbiam dato ascolto alla voce dell’Eterno, ch’è il nostro Dio\".\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 15, "word": {"italian1927": "Poiché una voce che viene da Dan annunzia la calamità, e la bandisce dai colli d’Efraim.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"italian1927": "\"Avvertitene le nazioni, fatelo sapere a Gerusalemme: degli assedianti vengono da un paese lontano, e mandan le loro grida contro le città di Giuda\".\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 31, "word": {"italian1927": "Poiché io odo de’ gridi come di donna ch’è nei dolori; un’angoscia come quella di donna nel suo primo parto; è la voce della figliuola di Sion, che sospira ansimando e stende le mani: \"Ahi me lassa! che l’anima mia vien meno dinanzi agli uccisori\".\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"italian1927": "Essi impugnano l’arco ed il dardo; son crudeli, non hanno pietà; la loro voce è come il muggito del mare; montan cavalli; son pronti a combattere come un solo guerriero, contro di te, o figliuola di Sion.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 23, "word": {"italian1927": "ma questo comandai loro: \"Ascoltate la mia voce, e sarò il vostro Dio, e voi sarete il mio popolo; camminate in tutte le vie ch’io vi prescrivo affinché siate felici\".\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"italian1927": "Perciò dirai loro: Questa è la nazione che non ascolta la voce dell’Eterno, del suo Dio, e che non vuol accettare correzione; la fedeltà è perita, è venuta meno nella loro bocca.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"italian1927": "E farò cessare nelle città di Giuda e per le strade di Gerusalemme i gridi di gioia e i gridi d’esultanza, il canto dello sposo e il canto della sposa, perché il paese sarà una desolazione.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"italian1927": "Ecco il grido d’angoscia della figliuola del mio popolo da terra lontana: \"L’Eterno non è egli più in Sion? Il suo re non è egli più in mezzo a lei?\" \"Perché m’hanno provocato ad ira con le loro immagini scolpite e con vanità straniere?\"\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"italian1927": "Io vo’ dare in pianto ed in gemito, per i monti, e vo’ dare in lamento per i pascoli del deserto, perché son arsi, talché niuno più vi passa, e non vi s’ode più voce di bestiame; gli uccelli del cielo e le bestie sono fuggite, sono scomparse.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 13, "word": {"italian1927": "L’Eterno risponde: Perché costoro hanno abbandonato la mia legge ch’io avevo loro posta dinanzi e non hanno dato ascolto alla mia voce, e non l’hanno seguìta nella lor condotta,\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 19, "word": {"italian1927": "Poiché una voce di lamento si fa udire da Sion: \"Come siamo devastati! Siamo coperti di confusione perché dobbiamo abbandonare il paese, ora che hanno abbattuto le nostre dimore\".\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"italian1927": "Quando fa udire la sua voce v’è un rumor d’acque nel cielo; ei fa salire i vapori dalle estremità della terra, fa guizzare i lampi per la pioggia e trae il vento dai suoi serbatoi;\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 4, "word": {"italian1927": "che io comandai ai vostri padri il giorno che li feci uscire dal paese d’Egitto, dalla fornace di ferro, dicendo: Ascoltate la mia voce e fate tutto quello che vi comanderò, e voi sarete mio popolo e io sarò vostro Dio,\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 7, "word": {"italian1927": "Poiché io ho scongiurato i vostri padri dal giorno che li trassi fuori dal paese d’Egitto fino a questo giorno, li ho scongiurati fin dal mattino, dicendo: Ascoltate la mia voce!\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 9, "word": {"italian1927": "Poiché così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco, io farò cessare in questo luogo, davanti ai vostri occhi, ai giorni vostri, il grido di gioia, il grido d’allegrezza, la voce dello sposo e la voce della sposa.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 10, "word": {"italian1927": "ma, se quella nazione fa ciò ch’è male agli occhi miei senza dare ascolto alla mia voce, io mi pento del bene di cui avevo parlato di colmarla.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 19, "word": {"italian1927": "Tu dunque, o Eterno, volgi a me la tua attenzione, e odi la voce di quelli che contendono meco.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"italian1927": "Sali sul Libano e grida, alza la voce in Basan, e grida dall’Abarim, perché tutti i tuoi amanti sono distrutti.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 21, "word": {"italian1927": "Io t’ho parlato al tempo della tua prosperità, ma tu dicevi: \"Io non ascolterò\". Questo è stato il tuo modo di fare fin dalla tua fanciullezza; tu non hai mai dato ascolto alla mia voce.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 10, "word": {"italian1927": "E farò cessare fra loro i gridi di gioia e i gridi d’esultanza, il canto dello sposo e il canto della sposa, il rumore della macina, e la luce della lampada.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"italian1927": "E tu, profetizza loro tutte queste cose, e di’ loro: l’Eterno rugge dall’alto, e fa risonare la sua voce dalla sua santa dimora; egli rugge fieramente contro la sua residenza; manda un grido, come quelli che calcan l’uva, contro tutti gli abitanti della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 36, "word": {"italian1927": "S’ode il grido de’ pastori e l’urlo delle guide del gregge; poiché l’Eterno devasta il loro pascolo;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 13, "word": {"italian1927": "Or dunque, emendate le vostre vie e le vostre azioni, date ascolto alla voce dell’Eterno, del vostro Dio, e l’Eterno si pentirà del male che ha pronunziato contro di voi.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"italian1927": "Così parla l’Eterno: Noi udiamo un grido di terrore, di spavento, e non di pace.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 19, "word": {"italian1927": "E ne usciranno azioni di grazie, voci di gente festeggiante. Io li moltiplicherò e non saranno più ridotti a pochi; li renderò onorati e non saran più avviliti.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 15, "word": {"italian1927": "Così parla l’Eterno: S’è udita una voce in Rama, un lamento, un pianto amaro; Rachele piange i suoi figliuoli; ella rifiuta d’esser consolata de’ suoi figliuoli, perché non sono più.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"italian1927": "Così parla l’Eterno: Trattieni la tua voce dal piangere, i tuoi occhi dal versar lagrime; poiché l’opera tua sarà ricompensata, dice l’Eterno: essi ritorneranno dal paese del nemico;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 23, "word": {"italian1927": "Ed essi v’entrarono e ne presero possesso, ma non hanno ubbidito alla tua voce e non han camminato secondo la tua legge; tutto quello che avevi loro comandato di fare essi non l’hanno fatto; perciò tu hai fatto venir su di essi tutti questi mali.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"italian1927": "s’udranno ancora i gridi di gioia, i gridi d’esultanza, la voce dello sposo e la voce della sposa, la voce di quelli che dicono: \"Celebrate l’Eterno degli eserciti, poiché l’Eterno è buono, poiché la sua benignità dura in perpetuo\", e che portano offerte di azioni di grazie nella casa dell’Eterno. Poiché io farò tornare i deportati del paese, e lo ristabilirò com’era prima, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 8, "word": {"italian1927": "E noi abbiamo ubbidito alla voce di Gionadab, figliuolo di Recab, nostro padre, in tutto quello che ci ha comandato: non beviamo vino durante tutti i nostri giorni, tanto noi, che le nostre mogli, i nostri figliuoli e le nostre figliuole;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 20, "word": {"italian1927": "Ma Geremia rispose: \"Tu non sarai dato nelle loro mani. Deh! ascolta la voce dell’Eterno in questo che ti dico: tutto andrà bene per te, e tu vivrai.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 3, "word": {"italian1927": "e l’Eterno l’ha fatto venire e ha fatto come aveva detto, perché voi avete peccato contro l’Eterno, e non avete dato ascolto alla sua voce; perciò questo v’è avvenuto.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 6, "word": {"italian1927": "Sia la sua risposta gradevole o sgradevole, noi ubbidiremo alla voce dell’Eterno, del nostro Dio, al quale ti mandiamo, affinché bene ce ne venga, per aver ubbidito alla voce dell’Eterno, del nostro Dio\".\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 13, "word": {"italian1927": "Ma se dite: Noi non rimarremo in questo paese, se non ubbidite alla voce dell’Eterno, del vostro Dio, e dite:\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 21, "word": {"italian1927": "E io ve l’ho fatto sapere quest’oggi; ma voi non ubbidite alla voce dell’Eterno, del vostro Dio, né a nulla di quanto egli m’ha mandato a dirvi.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 4, "word": {"italian1927": "Così Johanan, figliuolo di Kareah, tutti i capi delle forze e tutto il popolo non ubbidirono alla voce dell’Eterno, che ordinava loro di dimorare nel paese di Giuda.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 7, "word": {"italian1927": "ed entrarono nel paese d’Egitto, perché non ubbidirono alla voce dell’Eterno; e giunsero a Tahpanes.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 23, "word": {"italian1927": "Perché voi avete offerto que’ profumi e avete peccato contro l’Eterno e non avete ubbidito alla voce dell’Eterno e non avete camminato secondo la sua legge, i suoi statuti e le sue testimonianze, perciò v’è avvenuto questo male che oggi si vede\".\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 22, "word": {"italian1927": "La sua voce giunge come quella d’un serpente; poiché s’avanzano con un esercito, marcian contro a lui con scuri, come tanti tagliaboschi.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 3, "word": {"italian1927": "Delle grida vengon da Horonaim: Devastazione e gran rovina!\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"italian1927": "Gli alti lamenti di Heshbon giungon fino a Elealeh; si fanno udire fin verso Jahats; da Tsoar fino a Horonaim, fino a Eglath-Sceliscia; perfino le acque di Nimrim son prosciugate.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"italian1927": "S’ode la voce di quelli che fuggono, che scampano dal paese di Babilonia per annunziare in Sion la vendetta dell’Eterno, del nostro Dio, la vendetta del suo tempio.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"italian1927": "Essi impugnano l’arco ed il dardo; son crudeli, non hanno pietà; la loro voce è come il muggito del mare; montan cavalli; son pronti a combattere come un solo guerriero, contro di te, o figliuola di Babilonia!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"italian1927": "Quando fa udire la sua voce, v’è un rumor d’acque nel cielo, ei fa salire i vapori dalle estremità della terra, fa guizzare i lampi per la pioggia e trae il vento dai suoi serbatoi;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"italian1927": "Poiché l’Eterno devasta Babilonia, e fa cessare il suo grande rumore; le onde dei devastatori muggono come grandi acque, se ne ode il fracasso;\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 56, "word": {"italian1927": "tu hai udito la mia voce; non nascondere il tuo orecchio al mio sospiro, al mio grido!\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"italian1927": "E quand’essi camminavano, io sentivo il rumore delle loro ali, come il rumore delle grandi acque, come la voce dell’Onnipotente: un rumore di gran tumulto, come il rumore d’un accampamento; quando si fermavano, abbassavano le loro ali;\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 25, "word": {"italian1927": "e s’udiva un rumore che veniva dall’alto della distesa ch’era sopra le loro teste.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 28, "word": {"italian1927": "Qual è l’aspetto dell’arco ch’è nella nuvola in un giorno di pioggia, tal era l’aspetto di quello splendore che lo circondava. Era una apparizione dell’immagine della gloria dell’Eterno. A questa vista caddi sulla mia faccia, e udii la voce d’uno che parlava.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 12, "word": {"italian1927": "E lo spirito mi levò in alto, e io udii dietro a me il suono d’un gran fragore che diceva: \"Benedetta sia la gloria dell’Eterno dalla sua dimora!\"\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 18, "word": {"italian1927": "E anch’io agirò con furore; l’occhio mio non li risparmierà, e io non avrò pietà; e per quanto gridino ad alta voce ai miei orecchi, io non darò loro ascolto\".\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"italian1927": "Poi gridò ad alta voce ai miei orecchi, dicendo: \"Fate accostare quelli che debbon punire la città, e ciascuno abbia in mano la sua arma di distruzione\".\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 5, "word": {"italian1927": "E il rumore delle ali dei cherubini s’udì fino al cortile esterno, simile alla voce dell’Iddio onnipotente quand’egli parla.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 13, "word": {"italian1927": "Or avvenne che, come io profetavo a Pelatia, figliuolo di Benaia, morì; e io mi gettai con la faccia a terra, e gridai ad alta voce: \"Ahimè, Signore, Eterno, farai tu una completa distruzione di quel che rimane d’Israele?\"\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 9, "word": {"italian1927": "Lo misero in una gabbia con dei raffi alle mascelle e lo menarono al re di Babilonia; lo menarono in una fortezza, perché la sua voce non fosse più udita sui monti d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"italian1927": "(H21-27) La sorte, ch’è nella destra, designa Gerusalemme per collocargli degli arieti, per aprir la bocca a ordinare il massacro, per alzar la voce in gridi di guerra, per collocare gli arieti contro le porte, per elevare bastioni, per costruire delle torri.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 42, "word": {"italian1927": "E là s’udiva il rumore d’una folla sollazzante, e oltre alla gente presa tra la folla degli uomini, sono stati introdotti degli ubriachi venuti dal deserto, che han messo de’ braccialetti hai polsi delle due sorelle, e de’ magnifici diademi sul loro capo.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 30, "word": {"italian1927": "E faranno sentir la lor voce su di te; grideranno amaramente, si getteranno della polvere sul capo, si rotoleranno nella cenere.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"italian1927": "Ed ecco, tu sei per loro come una canzone d’amore d’uno che abbia una bella voce, e sappia suonar bene; essi ascoltano le tue parole, ma non le mettono in pratica;\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"italian1927": "Ed ecco, la gloria dell’Iddio d’Israele veniva dal lato d’oriente. La sua voce era come il rumore di grandi acque, e la terra risplendeva della sua gloria.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"italian1927": "Il re aveva ancora la parola in bocca, quando una voce discese dal cielo: \"Sappi, o re Nebucadnetsar, che il tuo regno t’è tolto;\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 20, "word": {"italian1927": "E come fu vicino alla fossa, chiamò Daniele con voce dolorosa, e il re prese a dire a Daniele: \"Daniele, servo dell’Iddio vivente! Il tuo Dio, che tu servi del continuo, t’ha egli potuto liberare dai leoni?\"\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 11, "word": {"italian1927": "Allora io guardai a motivo delle parole orgogliose che il corno proferiva; guardai, finché la bestia non fu uccisa, e il suo corpo distrutto, gettato nel fuoco per esser arso.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 16, "word": {"italian1927": "E udii la voce d’un uomo in mezzo all’Ulai, che gridò, e disse: \"Gabriele, spiega a colui la visione\".\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"italian1927": "e non abbiamo dato ascolto alla voce dell’Eterno, dell’Iddio nostro, per camminare secondo le sue leggi, ch’egli ci aveva poste dinanzi mediante i profeti suoi servi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"italian1927": "Sì, tutto Israele ha trasgredito la tua legge, s’è sviato per non ubbidire alla tua voce; e così su noi si sono riversate le maledizioni e imprecazioni che sono scritte nella legge di Mosè, servo di Dio, perché noi abbiam peccato contro di lui.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 14, "word": {"italian1927": "E l’Eterno ha vegliato su questa calamità, e ce l’ha fatta venire addosso; perché l’Eterno, il nostro Dio, è giusto in tutto quello che ha fatto, ma noi non abbiamo ubbidito alla sua voce.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"italian1927": "Il suo corpo era come un crisolito, la sua faccia aveva l’aspetto della folgore, i suoi occhi eran come fiamme di fuoco, le sue braccia e i suoi piedi parevano terso rame, e il suono della sua voce era come un rumore d’una moltitudine.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 9, "word": {"italian1927": "Udii il suono delle sue parole; e, all’udire il suono delle sue parole, caddi profondamente assopito, con la faccia a terra.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 11, "word": {"italian1927": "L’Eterno dà fuori la sua voce davanti al suo esercito, perché immenso è il suo campo e potente l’esecutore della sua parola. Sì, il giorno dell’Eterno è grande, oltremodo terribile; chi lo potrà sopportare?\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"italian1927": "L’Eterno ruggirà da Sion, farà risonar la sua voce da Gerusalemme, e i cieli e la terrà saranno scossi; ma l’Eterno sarà un rifugio per il suo popolo, una fortezza per i figliuoli d’Israele.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"italian1927": "Egli disse: L’Eterno rugge da Sion, e fa risonar la sua voce da Gerusalemme; i pascoli dei pastori fanno cordoglio, e la vetta del Carmelo è inaridita.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"italian1927": "(H2-3) Io ho gridato all’Eterno dal fondo della mia distretta, ed egli m’ha risposto; dalle viscere del soggiorno dei morti ho gridato, e tu hai udito la mia voce.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"italian1927": "(H2-10) ma io t’offrirò sacrifizi, con canti di lode; adempirò i voti che ho fatto. La salvezza appartiene all’Eterno.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 1, "word": {"italian1927": "Deh, ascoltate ciò che dice l’Eterno: Lèvati, perora davanti a questi monti, e odano i colli la tua voce!\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"italian1927": "La voce dell’Eterno grida alla città, (e chi ha senno avrà riguardo al suo nome): Ascoltate la verga, e colui che l’ha fatta venire!\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 7, "word": {"italian1927": "E’ fatto! Ninive è spogliata nuda e portata via; le sue serve gemono con voce di colombe, e si picchiano il petto.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 13, "word": {"italian1927": "Eccomi a te, dice l’Eterno degli eserciti; io arderò i tuoi carri che andranno in fumo, e la spada divorerà i tuoi leoncelli; io sterminerò dalla terra la tua preda, e più non s’udrà la voce de’ tuoi messaggeri.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"italian1927": "I monti ti vedono e tremano; passa una piena d’acque: l’abisso fa udir la sua voce, e leva un alto le mani.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 16, "word": {"italian1927": "Ho udito, e le mie viscere fremono, le mie labbra tremano a quella voce; un tarlo m’entra nelle ossa, e io tremo qui dove sto, a dover aspettare in silenzio il dì della distretta, quando il nemico salirà contro il popolo per assalirlo.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 14, "word": {"italian1927": "Il gran giorno dell’Eterno è vicino; è vicino, e viene in gran fretta; s’ode venire il giorno dell’Eterno e il più valoroso grida amaramente.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 14, "word": {"italian1927": "E in mezzo a lei giaceranno greggi e animali d’ogni specie; perfino il pellicano ed il riccio pernotteranno tra i suoi capitelli; s’udranno canti d’uccelli dalle finestre; la devastazione sarà sulle soglie, perché sarà spogliata dei suoi rivestimenti di cedro.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 2, "word": {"italian1927": "Essa non dà ascolto ad alcuna voce, non accetta correzione, non si confida nell’Eterno, non s’accosta al suo Dio.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"italian1927": "E Zorobabele, figliuolo di Scealtiel, e Giosuè, figliuolo di Jehotsadak, il sommo sacerdote, e tutto il rimanente del popolo, diedero ascolto alla voce dell’Eterno, del loro Dio, e alle parole del profeta Aggeo, secondo il messaggio che l’Eterno, il loro Dio, gli aveva affidato; e il popolo temette l’Eterno.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"italian1927": "E quelli che son lontani verranno e lavoreranno alla costruzione del tempio dell’Eterno, e voi conoscerete che l’Eterno degli eserciti m’ha mandato a voi. Questo avverrà se date veramente ascolto alla voce dell’Eterno, del vostro Dio\".\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 3, "word": {"italian1927": "S’odono i lamenti de’ pastori perché la loro magnificenza è devastata; s’ode il ruggito dei leoncelli perché le rive lussureggianti del Giordano son devastate.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 18, "word": {"italian1927": "Un grido è stato udito in Rama; un pianto ed un lamento grande: Rachele piange i suoi figliuoli e ricusa d’esser consolata, perché non sono più.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"italian1927": "Di lui parlò infatti il profeta Isaia quando disse: V’è una voce d’uno che grida nel deserto: Preparate la via del Signore, addirizzate i suoi sentieri.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"italian1927": "Ed ecco una voce dai cieli che disse: Questo è il mio diletto Figliuolo nel quale mi son compiaciuto. Matteo Capitolo 4\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 19, "word": {"italian1927": "Non contenderà, né griderà, né alcuno udrà la sua voce nelle piazze.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"italian1927": "Mentr’egli parlava ancora, ecco una nuvola luminosa li coperse della sua ombra, ed ecco una voce dalla nuvola che diceva: Questo è il mio diletto Figliuolo, nel quale mi sono compiaciuto; ascoltatelo.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"italian1927": "E verso l’ora nona Gesù gridò con gran voce: Elì, Elì, lamà sabactanì? cioè: Dio mio, Dio mio, perché mi hai abbandonato?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"italian1927": "E Gesù, avendo di nuovo gridato con gran voce, rendé lo spirito.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 3, "word": {"italian1927": "V’è una voce di uno che grida nel deserto: Preparate la via del Signore, addirizzate i suoi sentieri,\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"italian1927": "E una voce venne dai cieli: Tu sei il mio diletto Figliuolo; in te mi sono compiaciuto.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 26, "word": {"italian1927": "E lo spirito immondo, straziatolo e gridando forte, uscì da lui.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"italian1927": "e dato un gran grido, disse: Che v’è fra me e te, o Gesù, Figliuolo dell’Iddio altissimo? Io ti scongiuro, in nome di Dio, di non tormentarmi;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"italian1927": "E venne una nuvola che li coperse della sua ombra; e dalla nuvola una voce: Questo è il mio diletto figliuolo; ascoltatelo.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"italian1927": "Ed all’ora nona, Gesù gridò con gran voce: Eloì, Eloì, lamà sabactanì? il che, interpretato, vuol dire: Dio mio, Dio mio, perché mi hai abbandonato?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"italian1927": "E Gesù, gettato un gran grido, rendé lo spirito.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"italian1927": "e a gran voce esclamò: Benedetta sei tu fra le donne, e benedetto è il frutto del tuo seno!\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"italian1927": "Poiché ecco, non appena la voce del tuo saluto m’è giunta agli orecchi, il bambino m’è per giubilo balzato nel seno.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"italian1927": "secondo che è scritto nel libro delle parole del profeta Isaia: V’è una voce d’uno che grida nel deserto: Preparate la via del Signore, addirizzate i suoi sentieri.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"italian1927": "e lo Spirito Santo scese su lui in forma corporea a guisa di colomba; e venne una voce dal cielo: Tu sei il mio diletto Figliuolo; in te mi sono compiaciuto.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 33, "word": {"italian1927": "Or nella sinagoga si trovava un uomo posseduto da uno spirito d’immondo demonio, il quale gridò con gran voce: Ahi!\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"italian1927": "Or quando ebbe veduto Gesù, dato un gran grido, gli si prostrò dinanzi, e disse con gran voce: Che v’è fra me e te, o Gesù, Figliuolo dell’Iddio altissimo? Ti prego, non mi tormentare.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"italian1927": "Ed una voce venne dalla nuvola, dicendo: Questo è il mio figliuolo, l’eletto mio; ascoltatelo.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"italian1927": "E mentre si faceva quella voce, Gesù si trovò solo. Ed essi tacquero, e non riferirono in quei giorni ad alcuno nulla di quel che aveano veduto.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 27, "word": {"italian1927": "Or avvenne che, mentre egli diceva queste cose, una donna di fra la moltitudine alzò la voce e gli disse: Beato il seno che ti portò e le mammelle che tu poppasti! Ma egli disse:\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"italian1927": "alzaron la voce dicendo: Gesù, Maestro, abbi pietà di noi!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 15, "word": {"italian1927": "E uno di loro, vedendo che era guarito, tornò indietro, glorificando Iddio ad alta voce;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"italian1927": "E com’era già presso la città, alla scesa del monte degli Ulivi, tutta la moltitudine dei discepoli cominciò con allegrezza a lodare Iddio a gran voce per tutte le opere potenti che aveano vedute,\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 23, "word": {"italian1927": "Ma essi insistevano con gran grida, chiedendo che fosse crocifisso; e le loro grida finirono con avere il sopravvento.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"italian1927": "E Gesù, gridando con gran voce, disse: Padre, nelle tue mani rimetto lo spirito mio. E detto questo spirò.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"italian1927": "Egli disse: Io son la voce d’uno che grida nel deserto: Addirizzate la via del Signore, come ha detto il profeta Isaia.\r\n"}}, {"book": "John", "chapter": 3, "verse": 29, "word": {"italian1927": "Colui che ha la sposa è lo sposo; ma l’amico dello sposo, che è presente e l’ascolta, si rallegra grandemente alla voce dello sposo; questa allegrezza che è la mia è perciò completa.\r\n"}}, {"book": "John", "chapter": 5, "verse": 25, "word": {"italian1927": "In verità, in verità io vi dico: L’ora viene, anzi è già venuta, che i morti udranno la voce del Figliuol di Dio; e quelli che l’avranno udita, vivranno.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"italian1927": "Non vi maravigliate di questo; perché l’ora viene in cui tutti quelli che sono nei sepolcri, udranno la sua voce e ne verranno fuori:\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"italian1927": "E il Padre che mi ha mandato, ha Egli stesso reso testimonianza di me. La sua voce, voi non l’avete mai udita; e il suo sembiante, non l’avete mai veduto;\r\n"}}, {"book": "John", "chapter": 10, "verse": 3, "word": {"italian1927": "A lui apre il portinaio, e le pecore ascoltano la sua voce, ed egli chiama le proprie pecore per nome e le mena fuori.\r\n"}}, {"book": "John", "chapter": 10, "verse": 4, "word": {"italian1927": "Quando ha messo fuori tutte le sue pecore, va innanzi a loro, e le pecore lo seguono, perché conoscono la sua voce.\r\n"}}, {"book": "John", "chapter": 10, "verse": 5, "word": {"italian1927": "Ma un estraneo non lo seguiranno; anzi, fuggiranno via da lui perché non conoscono la voce degli estranei.\r\n"}}, {"book": "John", "chapter": 10, "verse": 16, "word": {"italian1927": "Ho anche delle altre pecore, che non son di quest’ovile; anche quelle io devo raccogliere, ed esse ascolteranno la mia voce, e vi sarà un solo gregge, un solo pastore.\r\n"}}, {"book": "John", "chapter": 10, "verse": 27, "word": {"italian1927": "Le mie pecore ascoltano la mia voce, e io le conosco, ed esse mi seguono;\r\n"}}, {"book": "John", "chapter": 11, "verse": 43, "word": {"italian1927": "E detto questo, gridò con gran voce: Lazzaro vieni fuori!\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"italian1927": "Padre, glorifica il tuo nome! Allora venne una voce dal cielo: E l’ho glorificato, e lo glorificherò di nuovo!\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"italian1927": "Gesù rispose e disse: Questa voce non s’è fatta per me, ma per voi.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"italian1927": "Allora Pilato gli disse: Ma dunque, sei tu re? Gesù rispose: Tu lo dici; io sono re; io sono nato per questo, e per questo son venuto nel mondo, per testimoniare della verità. Chiunque è per la verità ascolta la mia voce.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"italian1927": "Ma Pietro, levatosi in piè con gli undici, alzò la voce e parlò loro in questa maniera: Uomini giudei, e voi tutti che abitate in Gerusalemme, siavi noto questo, e prestate orecchio alle mie parole.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"italian1927": "Ed essi, uditele, alzaron di pari consentimento la voce a Dio, e dissero: Signore, tu sei Colui che ha fatto il cielo, la terra, il mare e tutte le cose che sono in essi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"italian1927": "E Mosè, veduto ciò, si maravigliò della visione; e come si accostava per osservare, si fece udire questa voce del Signore:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 57, "word": {"italian1927": "Ma essi, gettando di gran gridi, si turarono gli orecchi, e tutti insieme si avventarono sopra lui;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 60, "word": {"italian1927": "Poi, postosi in ginocchio, gridò ad alta voce: Signore, non imputar loro questo peccato. E detto questo si addormentò.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 7, "word": {"italian1927": "Poiché gli spiriti immondi uscivano da molti che li avevano, gridando con gran voce; e molti paralitici e molti zoppi erano guariti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 4, "word": {"italian1927": "Ed essendo caduto in terra, udì una voce che gli diceva: Saulo, Saulo, perché mi perseguiti?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 7, "word": {"italian1927": "Or gli uomini che faceano il viaggio con lui ristettero attoniti, udendo ben la voce, ma non vedendo alcuno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 13, "word": {"italian1927": "E una voce gli disse: Lèvati, Pietro; ammazza e mangia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"italian1927": "E una voce gli disse di nuovo la seconda volta: Le cose che Dio ha purificate, non le far tu immonde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 7, "word": {"italian1927": "E udii anche una voce che mi diceva: Pietro, lèvati, ammazza e mangia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"italian1927": "Ma una voce mi rispose per la seconda volta dal cielo: Le cose che Dio ha purificate, non le far tu immonde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 14, "word": {"italian1927": "e riconosciuta la voce di Pietro, per l’allegrezza non aprì l’uscio, ma corse dentro ad annunziare che Pietro stava davanti alla porta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 22, "word": {"italian1927": "E il popolo si mise a gridare: Voce d’un dio, e non d’un uomo!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"italian1927": "Poiché gli abitanti di Gerusalemme e i loro capi, avendo disconosciuto questo Gesù e le dichiarazioni de’ profeti che si leggono ogni sabato, le adempirono, condannandolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"italian1927": "disse ad alta voce: Lèvati ritto in piè. Ed egli saltò su, e si mise a camminare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 11, "word": {"italian1927": "E le turbe, avendo veduto ciò che Paolo avea fatto, alzarono la voce, dicendo in lingua licaonica: Gli dèi hanno preso forma umana, e sono discesi fino a noi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 28, "word": {"italian1927": "Ma Paolo gridò ad alta voce: Non ti far male alcuno, perché siam tutti qui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 34, "word": {"italian1927": "Ma quando ebbero riconosciuto che era Giudeo, tutti, ad una voce, per circa due ore, si posero a gridare: Grande è la Diana degli Efesini!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 7, "word": {"italian1927": "Caddi in terra, e udii una voce che mi disse: Saulo, Saulo, perché mi perseguiti?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 9, "word": {"italian1927": "Or coloro ch’eran meco, videro ben la luce ma non udirono la voce di colui che mi parlava.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 14, "word": {"italian1927": "Ed egli disse: L’Iddio de’ nostri padri ti ha destinato a conoscer la sua volontà, e a vedere il Giusto, e a udire una voce dalla sua bocca.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 22, "word": {"italian1927": "L’ascoltarono fino a questa parola; e poi alzarono la voce, dicendo: Togli via un tal uomo dal mondo; perché non è degno di vivere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"italian1927": "se pur non si tratti di quest’unica parola che gridai, quando comparvi dinanzi a loro: E’ a motivo della risurrezione de’ morti, che io son oggi giudicato da voi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"italian1927": "E questo difatti feci a Gerusalemme; e avutane facoltà dai capi sacerdoti serrai nelle prigioni molti de’ santi; e quando erano messi a morte, io detti il mio voto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 14, "word": {"italian1927": "Ed essendo noi tutti caduti in terra, udii una voce che mi disse in lingua ebraica: Saulo, Saulo, perché mi perseguiti? Ei t’è duro ricalcitrar contro gli stimoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 24, "word": {"italian1927": "Or mentre ei diceva queste cose a sua difesa, Festo disse ad alta voce: Paolo, tu vaneggi; la molta dottrina ti mette fuor di senno.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"italian1927": "Ci sono nel mondo tante e tante specie di parlari, e niun parlare è senza significato.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 11, "word": {"italian1927": "Se quindi io non intendo il significato del parlare, sarò un barbaro per chi parla, e chi parla sarà un barbaro per me.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"italian1927": "ma nella chiesa preferisco dir cinque parole intelligibili per istruire anche gli altri, che dirne diecimila in altra lingua.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 20, "word": {"italian1927": "oh come vorrei essere ora presente fra voi e cambiar tono perché son perplesso riguardo a voi!\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"italian1927": "perché il Signore stesso, con potente grido, con voce d’arcangelo e con la tromba di Dio, scenderà dal cielo, e i morti in Cristo risusciteranno i primi;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 7, "word": {"italian1927": "Perciò, come dice lo Spirito Santo, Oggi, se udite la sua voce,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 15, "word": {"italian1927": "mentre ci vien detto: Oggi, se udite la sua voce, non indurate i vostri cuori, come nel dì della provocazione.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"italian1927": "Egli determina di nuovo un giorno \"Oggi\" dicendo nei Salmi, dopo lungo tempo, come s’è detto dianzi: Oggi, se udite la sua voce, non indurate i vostri cuori!\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 19, "word": {"italian1927": "né al suono della tromba, né alla voce che parlava in modo che quelli che la udirono richiesero che niuna parola fosse loro più rivolta\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"italian1927": "la cui voce scosse allora la terra, ma che adesso ha fatto questa promessa: Ancora una volta farò tremare non solo la terra, ma anche il cielo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"italian1927": "Poiché egli ricevette da Dio Padre onore e gloria quando giunse a lui quella voce dalla magnifica gloria: Questo è il mio diletto Figliuolo, nel quale mi sono compiaciuto.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"italian1927": "E noi stessi udimmo quella voce che veniva dal cielo, quand’eravamo con lui sul monte santo.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"italian1927": "ma fu ripreso per la sua prevaricazione: un’asina muta, parlando con voce umana, represse la follia del profeta.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 10, "word": {"italian1927": "Fui rapito in Ispirito nel giorno di Domenica, e udii dietro a me una gran voce, come d’una tromba, che diceva:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 12, "word": {"italian1927": "E io mi voltai per veder la voce che mi parlava; e come mi fui voltato, vidi sette candelabri d’oro;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"italian1927": "e i suoi piedi eran simili a terso rame, arroventato in una fornace; e la sua voce era come la voce di molte acque.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 20, "word": {"italian1927": "Ecco, io sto alla porta e picchio: se uno ode la mia voce ed apre la porta, io entrerò da lui e cenerò con lui ed egli meco.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"italian1927": "Dopo queste cose io vidi, ed ecco una porta aperta nel cielo, e la prima voce che avevo udita parlante meco a guisa di tromba, mi disse: Sali qua, e io ti mostrerò le cose che debbono avvenire da ora innanzi.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"italian1927": "E dal trono procedevano lampi e voci e tuoni; e davanti al trono c’erano sette lampade ardenti, che sono i sette Spiriti di Dio;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"italian1927": "E vidi un angelo potente che bandiva con gran voce: Chi è degno d’aprire il libro e di romperne i suggelli?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"italian1927": "E vidi, e udii una voce di molti angeli attorno al trono e alle creature viventi e agli anziani; e il numero loro era di miriadi di miriadi, e di migliaia di migliaia,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"italian1927": "che dicevano con gran voce: Degno è l’Agnello che è stato immolato di ricever la potenza e le ricchezze e la sapienza e la forza e l’onore e la gloria e la benedizione.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 6, "word": {"italian1927": "E udii come una voce in mezzo alle quattro creature viventi che diceva: Una chènice di frumento per un denaro e tre chènici d’orzo per un denaro; e non danneggiare né l’olio né il vino.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 7, "word": {"italian1927": "E quando ebbe aperto il quarto suggello, io udii la voce della quarta creatura vivente che diceva: Vieni.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"italian1927": "e gridarono con gran voce, dicendo: Fino a quando, o nostro Signore che sei santo e verace, non fai tu giudicio e non vendichi il nostro sangue su quelli che abitano sopra la terra?\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"italian1927": "E vidi un altro angelo che saliva dal sol levante, il quale aveva il suggello dell’Iddio vivente; ed egli gridò con gran voce ai quattro angeli ai quali era dato di danneggiare la terra e il mare, dicendo:\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 10, "word": {"italian1927": "E gridavano con gran voce dicendo: La salvezza appartiene all’Iddio nostro il quale siede sul trono, ed all’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"italian1927": "Poi l’angelo prese il turibolo e l’empì del fuoco dell’altare e lo gettò sulla terra; e ne seguirono tuoni e voci e lampi e un terremoto.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"italian1927": "E guardai e udii un’aquila che volava in mezzo al cielo e diceva con gran voce: Guai, guai, guai a quelli che abitano sulla terra, a cagione degli altri suoni di tromba dei tre angeli che debbono ancora sonare\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"italian1927": "Poi il sesto angelo sonò, e io udii una voce dalle quattro corna dell’altare d’oro che era davanti a Dio,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 3, "word": {"italian1927": "e gridò con gran voce, nel modo che rugge il leone; e quando ebbe gridato, i sette tuoni fecero udire le loro voci.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"italian1927": "E quando i sette tuoni ebbero fatto udire le loro voci, io stavo per scrivere; ma udii una voce dal cielo che mi disse: Suggella le cose che i sette tuoni hanno proferite, e non le scrivere.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"italian1927": "ma che nei giorni della voce del settimo angelo, quand’egli sonerebbe, si compirebbe il mistero di Dio, secondo ch’Egli ha annunziato ai suoi servitori, i profeti.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"italian1927": "E la voce che io avevo udita dal cielo mi parlò di nuovo e disse: Va’, prendi il libro che è aperto in mano all’angelo che sta in piè sul mare e sulla terra.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"italian1927": "Ed essi udirono una gran voce dal cielo che diceva loro: Salite qua. Ed essi salirono al cielo nella nuvola, e i loro nemici li videro.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"italian1927": "Ed il settimo angelo sonò, e si fecero gran voci nel cielo, che dicevano: Il regno del mondo è venuto ad essere del Signor nostro e del suo Cristo; ed egli regnerà ne’ secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"italian1927": "E il tempio di Dio che è nel cielo fu aperto, e si vide nel suo tempio l’arca del suo patto, e vi furono lampi e voci e tuoni e un terremoto ed una forte gragnuola.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"italian1927": "Ed io udii una gran voce nel cielo che diceva: Ora è venuta la salvezza e la potenza ed il regno dell’Iddio nostro, e la potestà del suo Cristo, perché è stato gettato giù l’accusatore dei nostri fratelli, che li accusava dinanzi all’Iddio nostro, giorno e notte.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"italian1927": "E udii una voce dal cielo come rumore di molte acque e come rumore di gran tuono; e la voce che udii era come il suono prodotto da arpisti che suonano le loro arpe.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"italian1927": "e diceva con gran voce: Temete Iddio e dategli gloria poiché l’ora del suo giudizio è venuta; e adorate Colui che ha fatto il cielo e la terra e il mare e le fonti delle acque.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"italian1927": "E un altro, un terzo angelo, tenne dietro a quelli, dicendo con gran voce: Se qualcuno adora la bestia e la sua immagine e ne prende il marchio sulla fronte o sulla mano,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"italian1927": "E udii una voce dal cielo che diceva: Scrivi: Beati i morti che da ora innanzi muoiono nel Signore. Sì, dice lo Spirito, essendo che si riposano dalle loro fatiche, poiché le loro opere li seguono.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"italian1927": "E un altro angelo uscì dal tempio, gridando con gran voce a colui che sedeva sulla nuvola: Metti mano alla tua falce, e mieti; poiché l’ora di mietere giunta, perché la mèsse della terra è ben matura.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"italian1927": "E udii una gran voce dal tempio che diceva ai sette angeli: Andate e versate sulla terra le sette coppe dell’ira di Dio.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"italian1927": "Poi il settimo angelo versò la sua coppa nell’aria; e una gran voce uscì dal tempio, dal trono, dicendo: E’ fatto.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 18, "word": {"italian1927": "E si fecero lampi e voci e tuoni e ci fu un gran terremoto, tale, che da quando gli uomini sono stati sulla terra, non si ebbe mai terremoto così grande e così forte.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 2, "word": {"italian1927": "Ed egli gridò con voce potente, dicendo: Caduta, caduta è Babilonia la grande, ed è divenuta albergo di demoni e ricetto d’ogni spirito immondo e ricetto d’ogni uccello immondo e abominevole.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"italian1927": "Poi udii un’altra voce dal cielo che diceva: Uscite da essa, o popolo mio, affinché non siate partecipi de’ suoi peccati e non abbiate parte alle sue piaghe;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"italian1927": "E in te non sarà più udito suono di arpisti né di musici né di flautisti né di sonatori di tromba; né sarà più trovato in te artefice alcuno d’arte qualsiasi, né s’udrà più in te rumor di macina.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 23, "word": {"italian1927": "E non rilucerà più in te lume di lampada e non s’udrà più in te voce di sposo e di sposa; perché i tuoi mercanti erano i principi della terra, perché tutte le nazioni sono state sedotte dalle tue malìe,\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"italian1927": "Dopo queste cose udii come una gran voce d’una immensa moltitudine nel cielo, che diceva: Alleluia! La salvazione e la gloria e la potenza appartengono al nostro Dio;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"italian1927": "E una voce partì dal trono dicendo: Lodate il nostro Dio, voi tutti suoi servitori, voi che lo temete piccoli e grandi.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"italian1927": "Poi udii come la voce di una gran moltitudine e come il suono di molte acque e come il rumore di forti tuoni, che diceva: Alleluia! poiché il Signore Iddio nostro, l’Onnipotente, ha preso a regnare.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"italian1927": "Poi vidi un angelo che stava in piè nel sole, ed egli gridò con gran voce, dicendo a tutti gli uccelli che volano in mezzo al cielo:\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"italian1927": "E udii una gran voce dal trono, che diceva: Ecco il tabernacolo di Dio con gli uomini; ed Egli abiterà con loro, ed essi saranno suoi popoli, e Dio stesso sarà con loro e sarà loro Dio;\r\n"}}]}}}