{"topics": {"pray": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 13, "word": {"italian1927": "Deh, di’ che sei mia sorella, perché io sia trattato bene a motivo di te, e la vita mi sia conservata per amor tuo\".\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"italian1927": "E Abramo disse a Lot: \"Deh, non ci sia contesa fra me e te, né fra i miei pastori e i tuoi pastori, poiché siam fratelli!\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 9, "word": {"italian1927": "Tutto il paese non sta esso davanti a te? Deh, separati da me! Se tu vai a sinistra, io andrò a destra; e se tu vai a destra, io andrò a sinistra\".\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 2, "word": {"italian1927": "E Sarai disse ad Abramo: \"Ecco, l’Eterno m’ha fatta sterile; deh, va’ dalla mia serva; forse avrò progenie da lei\". E Abramo dette ascolto alla voce di Sarai.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 3, "word": {"italian1927": "\"Deh, Signor mio, se ho trovato grazia davanti a te, non passare senza fermarti dal tuo servo!\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"italian1927": "Deh, lasciate che si porti un po’ d’acqua; e lavatevi i piedi; e riposatevi sotto quest’albero.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"italian1927": "\"Signori miei, vi prego, venite in casa del vostro servo, albergatevi questa notte, e lavatevi i piedi; poi domattina vi leverete per tempo e continuerete il vostro cammino\". Ed essi risposero: \"No; passeremo la notte sulla piazza\".\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 7, "word": {"italian1927": "\"Deh, fratelli miei, non fate questo male!\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 8, "word": {"italian1927": "Ecco, ho due figliuole che non hanno conosciuto uomo; deh, lasciate ch’io ve le meni fuori, e voi fate di loro quel che vi piacerà; soltanto non fate nulla a questi uomini, poiché son venuti all’ombra del mio tetto\".\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"italian1927": "Or dunque, restituisci la moglie a quest’uomo, perché è profeta; ed egli pregherà per te, e tu vivrai. Ma, se non la restituisci, sappi che, per certo, morrai: tu e tutti i tuoi\".\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"italian1927": "E Abrahamo pregò Dio, e Dio guarì Abimelec, la moglie e le serve di lui, ed esse poteron partorire.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"italian1927": "e parlò ad Efron in presenza del popolo del paese, dicendo: \"Deh, ascoltami! Io ti darò il prezzo del campo; accettalo da me, e io seppellirò quivi il mio morto\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 2, "word": {"italian1927": "E Abrahamo disse al più antico servo di casa sua, che aveva il governo di tutti i suoi beni: \"Deh, metti la tua mano sotto la mia coscia;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 12, "word": {"italian1927": "\"O Eterno, Dio del mio signore Abrahamo, deh, fammi fare quest’oggi un felice incontro, e usa benignità verso Abrahamo mio signore!\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 14, "word": {"italian1927": "Fa’ che la fanciulla alla quale dirò: Deh, abbassa la tua brocca perch’io beva e che mi risponderà Bevi, e darò da bere anche ai tuoi cammelli, sia quella che tu hai destinata al tuo servo Isacco. E da questo comprenderò che tu hai usato benignità verso il mio signore\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"italian1927": "E il servo le corse incontro, e le disse: \"Deh, dammi a bere un po’ d’acqua della tua brocca\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 23, "word": {"italian1927": "\"Di chi sei figliuola? deh, dimmelo. V’è posto in casa di tuo padre per albergarci?\"\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"italian1927": "ecco, io mi fermo presso questa sorgente; fa’ che la fanciulla che uscirà ad attinger acqua, alla quale dirò: Deh, dammi da bere un po’ d’acqua della tua brocca,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"italian1927": "E avanti che avessi finito di parlare in cuor mio, ecco uscir fuori Rebecca con la sua brocca sulla spalla, scendere alla sorgente e attinger l’acqua. Allora io le ho detto:\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 30, "word": {"italian1927": "Ed Esaù disse a Giacobbe: \"Deh, dammi da mangiare un po’ di cotesta minestra rossa; perché sono stanco\". Per questo fu chiamato Edom.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 3, "word": {"italian1927": "Deh, prendi ora le tue armi, il tuo turcasso e il tuo arco, vattene fuori ai campi, prendimi un po’ di caccia,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 19, "word": {"italian1927": "E Giacobbe disse a suo padre: \"Sono Esaù, il tuo primogenito. Ho fatto come tu m’hai detto. Deh, lèvati, mettiti a sedere e mangia della mia caccia, affinché l’anima tua mi benedica\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 21, "word": {"italian1927": "E Isacco disse a Giacobbe: \"Fatti vicino, figliuol mio, ch’io ti tasti, per sapere se sei proprio il mio figliuolo Esaù, o no\".\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 14, "word": {"italian1927": "Or Ruben uscì, al tempo della mietitura del grano, e trovò delle mandragole per i campi, e le portò a Lea sua madre. Allora Rachele disse a Lea: \"Deh, dammi delle mandragole del tuo figliuolo!\"\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 27, "word": {"italian1927": "E Labano gli disse: \"Se ho trovato grazia dinanzi a te, rimanti; giacché credo indovinare che l’Eterno mi ha benedetto per amor tuo\".\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"italian1927": "Liberami, ti prego, dalle mani di mio fratello, dalle mani di Esaù; perché io ho paura di lui e temo che venga e mi dia addosso, non risparmiando né madre né bambini.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 29, "word": {"italian1927": "E Giacobbe gli chiese: \"Deh, palesami il tuo nome\". E quello rispose: \"Perché mi chiedi il mio nome?\"\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"italian1927": "Ma Giacobbe disse: \"No, ti prego; se ho trovato grazia agli occhi tuoi, accetta il dono dalla mia mano, giacché io ho veduto la tua faccia, come uno vede la faccia di Dio, e tu m’hai fatto gradevole accoglienza.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"italian1927": "Deh, accetta il mio dono che t’è stato recato; poiché Iddio m’ha usato grande bontà, e io ho di tutto\". E insisté tanto, che Esaù l’accettò.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 14, "word": {"italian1927": "Deh, passi il mio signore innanzi al suo servo; e io me ne verrò pian piano, al passo del bestiame che mi precederà, e al passo de’ fanciulli, finché arrivi presso al mio signore, a Seir\".\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"italian1927": "Ed Hemor parlò loro dicendo: \"L’anima del mio figliuolo Sichem s’è unita strettamente alla vostra figliuola; deh, dategliela per moglie;\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 6, "word": {"italian1927": "Egli disse loro: \"Udite, vi prego, il sogno che ho fatto.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 14, "word": {"italian1927": "Israele gli disse: \"Va’ a vedere se i tuoi fratelli stanno bene, e se tutto va bene col gregge; e torna a dirmelo\". Così lo mandò dalla valle di Hebron, e Giuseppe arrivò a Sichem.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 16, "word": {"italian1927": "Egli rispose: \"Cerco i miei fratelli; deh, dimmi dove siano a pascere il gregge\".\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 16, "word": {"italian1927": "E accostatosi a lei sulla via, le disse: \"Lasciami venire da te!\" Poiché non sapeva ch’ella fosse sua nuora. Ed ella rispose: \"Che mi darai per venire da me?\"\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 25, "word": {"italian1927": "Come la menavano fuori, ella mandò a dire al suocero: \"Sono incinta dell’uomo al quale appartengono queste cose\". E disse: \"Riconosci, ti prego, di chi siano questo sigillo, questi cordoni e questo bastone\".\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 8, "word": {"italian1927": "E quelli gli risposero: \"Abbiam fatto un sogno e non v’è alcuno che ce lo interpreti\". E Giuseppe disse loro: \"Le interpretazioni non appartengono a Dio? Raccontatemi i sogni, vi prego\".\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 14, "word": {"italian1927": "Ma ricordati di me, quando sarai felice, e siimi benigno, ti prego; parla di me a Faraone, e fammi uscire da questa casa;\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 18, "word": {"italian1927": "Allora Giuda s’accostò a Giuseppe, e disse: \"Di grazia, signor mio, permetti al tuo servitore di far udire una parola al mio signore, e non s’accenda l’ira tua contro il tuo servitore! poiché tu sei come Faraone.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 33, "word": {"italian1927": "deh, permetti ora che il tuo servitore rimanga schiavo del mio signore, invece del fanciullo, e che il fanciullo se ne torni coi suoi fratelli.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"italian1927": "E Giuseppe disse ai suoi fratelli: \"Deh, avvicinatevi a me!\" Quelli s’avvicinarono ed egli disse: \"Io son Giuseppe, vostro fratello, che voi vendeste perché fosse menato in Egitto.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 4, "word": {"italian1927": "Poi dissero a Faraone: \"Siam venuti per dimorare in questo paese, perché nel paese di Canaan non c’è pastura per i greggi dei tuoi servitori; poiché la carestia v’è grave; deh, permetti ora che i tuoi servi dimorino nel paese di Goscen\".\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"italian1927": "E quando Israele s’avvicinò al giorno della sua morte, chiamò il suo figliuolo Giuseppe, e gli disse: \"Deh, se ho trovato grazia agli occhi tuoi, mettimi la mano sotto la coscia, e usami benignità e fedeltà; deh, non mi seppellire in Egitto!\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 9, "word": {"italian1927": "E Giuseppe rispose a suo padre: \"Sono miei figliuoli, che Dio mi ha dati qui\". Ed egli disse: \"Deh, fa’ che si appressino a me, e io li benedirò\".\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"italian1927": "E quando i giorni del lutto fatto per lui furon passati, Giuseppe parlò alla casa di Faraone, dicendo: \"Se ora ho trovato grazia agli occhi vostri, fate giungere agli orecchi di Faraone queste parole:\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"italian1927": "Mio padre m’ha fatto giurare e m’ha detto: Ecco, io mi muoio; seppelliscimi nel mio sepolcro, che mi sono scavato nel paese di Canaan. Ora dunque, permetti ch’io salga e seppellisca mio padre; poi tornerò\".\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 17, "word": {"italian1927": "Dite così a Giuseppe: Deh, perdona ora ai tuoi fratelli il loro misfatto e il loro peccato; perché t’hanno fatto del male. Deh, perdona dunque ora il misfatto de’ servi dell’Iddio di tuo padre!\" E Giuseppe, quando gli fu parlato così, pianse.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 13, "word": {"italian1927": "E Mosè disse: \"Deh! Signore, manda il tuo messaggio per mezzo di chi vorrai!\"\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"italian1927": "Allora Mosè se ne andò, tornò da Jethro suo suocero, e gli disse: \"Deh, lascia ch’io me ne vada e torni dai miei fratelli che sono in Egitto, e vegga se sono ancor vivi\". E Jethro disse a Mosè: \"Va’ in pace\".\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 3, "word": {"italian1927": "Ed essi dissero: \"L’Iddio degli Ebrei si è presentato a noi; lasciaci andare tre giornate di cammino nel deserto per offrir sacrifizi all’Eterno, ch’è il nostro Dio, onde ei non abbia a colpirci con la peste o con la spada\".\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 17, "word": {"italian1927": "Ma ora perdona, ti prego, il mio peccato, questa volta soltanto; e supplicate l’Eterno, l’Iddio vostro, perché almeno allontani da me questo flagello mortale\".\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 32, "word": {"italian1927": "nondimeno, perdona ora il loro peccato! Se no, deh, cancellami dal tuo libro che hai scritto!\"\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"italian1927": "Or dunque, se ho trovato grazia agli occhi tuoi, deh, fammi conoscere le tue vie, ond’io ti conosca e possa trovar grazia agli occhi tuoi. E considera che questa nazione è popolo tuo\".\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"italian1927": "Poi disse: \"Deh, Signore, se ho trovato grazia agli occhi tuoi, venga il Signore in mezzo a noi, perché questo è un popolo di collo duro; perdona la nostra iniquità e il nostro peccato, e prendici come tuo possesso\".\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 13, "word": {"italian1927": "E fra gli uccelli avrete in abominio questi: non se ne mangi; sono un abominio: l’aquila, l’ossifraga e l’aquila di mare;\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"italian1927": "E Mosè disse: \"Deh, non ci lasciare; poiché tu conosci i luoghi dove dovremo accamparci nel deserto, e sarai la nostra guida.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"italian1927": "E il popolo gridò a Mosè; Mosè pregò l’Eterno, e il fuoco si spense.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 15, "word": {"italian1927": "E se mi vuoi trattare così, uccidimi, ti prego; uccidimi, se ho trovato grazia agli occhi tuoi; e ch’io non vegga la mia sventura!\"\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"italian1927": "Mosè disse inoltre a Kore: \"Ora ascoltate, o figliuoli di Levi!\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 26, "word": {"italian1927": "Ed egli parlò alla raunanza, dicendo: \"Allontanatevi dalle tende di questi uomini malvagi, e non toccate nulla di ciò ch’è loro, affinché non abbiate a perire a cagione di tutti i loro peccati\".\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"italian1927": "Deh, lasciaci passare per il tuo paese, noi non passeremo né per campi né per vigne e non berremo l’acqua dei pozzi; seguiremo la strada pubblica senza deviare né a destra né a sinistra finché abbiamo oltrepassato i tuoi confini\".\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"italian1927": "Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiam parlato contro l’Eterno e contro te; prega l’Eterno che allontani da noi questi serpenti\". E Mosè pregò per il popolo.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 6, "word": {"italian1927": "or dunque vieni, te ne prego, e maledicimi questo popolo; poiché è troppo potente per me; forse così riusciremo a sconfiggerlo, e potrò cacciarlo dal paese; poiché so che chi tu benedici è benedetto, e chi tu maledici è maledetto\".\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 16, "word": {"italian1927": "I quali vennero da Balaam e gli dissero: \"Così dice Balak, figliuolo di Tsippor: Deh, nulla ti trattenga dal venire da me;\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 17, "word": {"italian1927": "poiché io ti ricolmerò di onori farò tutto ciò che mi dirai; vieni dunque, te ne prego, e maledicimi questo popolo\".\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 19, "word": {"italian1927": "Nondimeno, trattenetevi qui, anche voi, stanotte, ond’io sappia ciò che l’Eterno mi dirà ancora\".\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 13, "word": {"italian1927": "E Balak gli disse: \"Deh, vieni meco in un altro luogo, donde tu lo potrai vedere; tu, di qui, non ne puoi vedere che una estremità; non lo puoi vedere tutto quanto; e di la me lo maledirai\".\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 27, "word": {"italian1927": "E Balak disse a Balaam: \"Deh, vieni, io ti condurrò in un altro luogo; forse piacerà a Dio che tu me lo maledica di là\".\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 25, "word": {"italian1927": "Deh, lascia ch’io passi e vegga il bel paese ch’è oltre il Giordano e la bella contrada montuosa e il Libano!\"\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"italian1927": "L’Eterno s’adiro anche fortemente contro Aaronne, al punto di volerlo far perire; e io pregai in quell’occasione anche per Aaronne.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"italian1927": "E pregai l’Eterno e dissi: \"O Signore, o Eterno, non distruggere il tuo popolo, la tua eredità, che hai redento nella tua grandezza, che hai tratto dall’Egitto con mano potente.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 12, "word": {"italian1927": "ma ecco quelli dei quali non dovete mangiare: l’aquila, l’ossifraga e l’aquila di mare;\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 12, "word": {"italian1927": "Or dunque, vi prego, giuratemi per l’Eterno, giacché vi ho trattati con bontà, che anche voi tratterete con bontà la casa di mio padre;\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 19, "word": {"italian1927": "Allora Giosuè disse ad Acan: \"Figliuol mio, da’ gloria all’Eterno, all’Iddio d’Israele, rendigli omaggio, e dimmi quello che hai fatto; non me lo celare\".\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"italian1927": "E gli esploratori videro un uomo che usciva dalla città, e gli dissero: \"Deh, insegnaci la via per entrare nella città, e noi ti tratteremo benignamente\".\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"italian1927": "Ed egli le disse: \"Deh, dammi un po’ d’acqua da bere perché ho sete\". E quella, aperto l’otre del latte, gli diè da bere, e lo coprì.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 18, "word": {"italian1927": "Deh, non te ne andar di qui prima ch’io torni da te, ti rechi la mia offerta, e te la metta dinanzi\". E l’Eterno disse: \"Aspetterò finché tu ritorni\".\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 39, "word": {"italian1927": "E Gedeone disse a Dio: \"Non s’accenda l’ira tua contro di me; io non parlerò più che questa volta. Deh, ch’io faccia ancora un’altra prova sola col vello: resti asciutto soltanto il vello, e ci sia della rugiada su tutto il terreno\".\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 5, "word": {"italian1927": "E disse a quelli di Succoth: \"Date, vi prego, dei pani alla gente che mi segue, perché è stanca, ed io sto inseguendo Zebah e Tsalmunna, re di Madian\".\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 2, "word": {"italian1927": "\"Deh, dite ai Sichemiti, in modo che tutti odano: Qual cosa e migliore per voi, che settanta uomini, tutti figliuoli di Ierubbaal, regnino su voi, oppure che regni su voi uno solo? E ricordatevi ancora che io sono vostre ossa e vostra carne\".\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 38, "word": {"italian1927": "Allora Zebul gli disse: \"Dov’è ora la tua millanteria di quando dicevi: Chi è Abimelec, che abbiamo a servirgli? Non è questo il popolo che disprezzavi? Orsù, fatti avanti e combatti contro di lui!\"\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 15, "word": {"italian1927": "E i figliuoli d’Israele dissero all’Eterno: \"Abbiamo peccato; facci tutto quello che a te piace; soltanto, te ne preghiamo, liberaci oggi!\"\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 17, "word": {"italian1927": "inviò de’ messi al re di Edom per dirgli: Ti prego, lasciami passare per il tuo paese; ma il re di Edom non acconsentì. Mandò anche al re di Moab, il quale pure rifiutò; e Israele rimase a Kades.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 19, "word": {"italian1927": "E Israele inviò de’ messi a Sihon, re degli Amorei, re di Heshbon, e gli fe’ dire: Ti preghiamo lasciaci passare dal tuo paese, per arrivare al nostro.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 4, "word": {"italian1927": "Or dunque, guardati bene dal bere vino o bevanda alcoolica, e dal mangiare alcun che d’impuro.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"italian1927": "E Manoah disse all’angelo dell’Eterno: \"Deh, permettici di trattenerti, e di prepararti un capretto!\"\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 2, "word": {"italian1927": "e gli disse: \"Io credevo sicuramente che tu l’avessi presa in odio, e però l’ho data al tuo compagno; la sua sorella minore non e più bella di lei? Prendila dunque in sua vece\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"italian1927": "Delila dunque disse a Sansone: \"Dimmi, ti prego, dove risieda la tua gran forza, e in che modo ti si potrebbe legare per domarti\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 10, "word": {"italian1927": "Poi Delila disse a Sansone: \"Ecco tu m’hai beffata e m’hai detto delle bugie; or dunque, ti prego, dimmi con che ti si potrebbe legare\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"italian1927": "Allora Sansone invocò, l’Eterno e disse: \"O Signore, o Eterno, ti prego, ricordati di me! Dammi forza per questa volta soltanto, o Dio, perch’io mi vendichi in un colpo solo de’ Filistei, per la perdita de’ miei due occhi\".\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 5, "word": {"italian1927": "E quelli gli dissero: \"Deh, consulta Iddio, affinché sappiamo se il viaggio che abbiamo intrapreso sarà prospero\".\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 6, "word": {"italian1927": "E si posero ambedue a sedere e mangiarono e bevvero assieme. Poi il padre della giovane disse al marito: \"Ti prego, acconsenti a passar qui la notte, e il cuor tuo si rallegri\".\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 8, "word": {"italian1927": "Il quinto giorno egli si levò di buon’ora per andarsene; e il padre della giovane gli disse: \"Ti prego, fortìficati il cuore, e aspettate finché declini il giorno\". E si misero a mangiare assieme.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"italian1927": "E quando quell’uomo si levò per andarsene con la sua concubina e col suo servo, il suocero, il padre della giovane, gli disse: \"Ecco, il giorno volge ora a sera; ti prego, trattienti qui questa notte; vedi, il giorno sta per finire; pernotta qui, e il cuor tuo si rallegri; e domani vi metterete di buon’ora in cammino e te ne andrai a casa\".\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"italian1927": "Quando furono vicini a Jebus, il giorno era molto calato; e il servo disse al suo padrone: \"Vieni, ti prego, e dirigiamo il cammino verso questa città de’ Gebusei, e pernottiamo quivi\".\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 23, "word": {"italian1927": "Ma il padron di casa, uscito fuori disse loro: \"No, fratelli miei, vi prego, non fate una mala azione; giacché quest’uomo e venuto in casa mia, non commettete questa infamia!\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 7, "word": {"italian1927": "Ella ci ha detto: Vi prego, lasciatemi spigolare e raccogliere le spighe tra le mannelle, dietro ai mietitori. E da stamattina ch’è venuta, è rimasta in piè fino ad ora; e s’è ritirata un momento solo per riposarsi\".\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 10, "word": {"italian1927": "ella avea l’anima piena di amarezza, e pregò l’Eterno piangendo dirottamente.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 12, "word": {"italian1927": "E, com’ella prolungava la sua preghiera dinanzi all’Eterno, Eli stava osservando la bocca di lei.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 26, "word": {"italian1927": "E Anna gli disse: \"Signor mio! Com’è vero che vive l’anima tua, o mio signore, io son quella donna che stava qui vicina a te, a pregare l’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 27, "word": {"italian1927": "Pregai per aver questo fanciullo; e l’Eterno mi ha concesso quel che io gli avevo domandato.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 1, "word": {"italian1927": "Allora Anna pregò e disse: \"Il mio cuore esulta nell’Eterno, l’Eterno mi ha dato una forza vittoriosa, la mia bocca s’apre contro i miei nemici perché gioisco per la liberazione che tu m’hai concessa.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 36, "word": {"italian1927": "E chiunque rimarrà della tua casa verrà a prostrarsi davanti a lui per avere una moneta d’argento e un tozzo di pane, e dirà: Ammettimi, ti prego, a fare alcuno de’ servigi del sacerdozio perch’io abbia un boccon di pane da mangiare\".\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 17, "word": {"italian1927": "Ed Eli: \"Qual è la parola ch’Egli t’ha detta? Ti prego, non me la celare! Iddio ti tratti col massimo rigore, se mi nascondi qualcosa di tutto quello ch’Egli t’ha detto\".\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 5, "word": {"italian1927": "Poi Samuele disse: \"Radunate tutto Israele a Mitspa, e io pregherò l’Eterno per voi\".\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"italian1927": "A Samuele dispiacque questo loro dire: \"Dacci un re che amministri la giustizia fra noi\"; e Samuele pregò l’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 18, "word": {"italian1927": "Saul s’avvicinò a Samuele entro la porta della città, e gli disse: \"Indicami, ti prego, dove sia la casa del veggente\".\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 15, "word": {"italian1927": "E lo zio di Saul disse: \"Raccontami, ti prego, quello che vi ha detto Samuele\".\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 23, "word": {"italian1927": "E, quanto a me, lungi da me il peccare contro l’Eterno cessando di pregare per voi! Anzi, io vi mostrerò la buona e diritta via.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 29, "word": {"italian1927": "Allora Gionathan disse: \"Mio padre ha recato un danno al paese; vedete come l’aver gustato un po’ di questo miele m’ha rischiarato la vista!\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 25, "word": {"italian1927": "Or dunque, ti prego, perdona il mio peccato, ritorna con me, e io mi prostrerò davanti all’Eterno\". E Samuele disse a Saul:\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 30, "word": {"italian1927": "Allora Saul disse: \"Ho peccato; ma tu adesso onorami, ti prego, in presenza degli anziani del mio popolo e in presenza d’Israele; ritorna con me, ed io mi prostrerò davanti all’Eterno, al tuo Dio\".\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 22, "word": {"italian1927": "E Saul mandò a dire ad Isai: \"Ti prego, lascia Davide al mio servizio, poich’egli ha trovato grazia agli occhi miei\".\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 2, "word": {"italian1927": "informò Davide della cosa e gli disse: \"Saul, mio padre, cerca di farti morire; or dunque, ti prego, sta’ in guardia domattina, tienti in luogo segreto e nasconditi.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"italian1927": "e ha detto: Ti prego, lasciami andare, perché abbiamo in città un sacrifizio di famiglia, e il mio fratello mi ha raccomandato d’andarvi; ora dunque, se ho trovato grazia agli occhi tuoi, ti prego, lasciami fare una corsa per vedere i miei fratelli. Per questa ragione egli non è venuto alla mensa del re\".\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 3, "word": {"italian1927": "Di là Davide andò a Mitspa di Moab, e disse al re di Moab: \"Deh, permetti che mio padre e mia madre vengano a stare da voi, fino a tanto ch’io sappia quel che Iddio farà di me\".\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 22, "word": {"italian1927": "Andate, vi prego, informatevi anche più sicuramente per sapere e scoprire il luogo dove suol fermarsi, e chi l’abbia quivi veduto; poiché mi si dice ch’egli è molto astuto.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 8, "word": {"italian1927": "Domandane ai tuoi servi, e te lo diranno. Trovin dunque questi giovani grazia agli occhi tuoi, giacché siam venuti in giorno di gioia; e da’, ti prego, ai tuoi servi e al tuo figliuolo Davide ciò che avrai fra mano\".\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"italian1927": "Poi, gettandosi ai suoi piedi, disse: \"O mio signore, la colpa e mia! Deh, lascia che la tua serva parli in tua presenza, e tu ascolta le parole della tua serva!\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 25, "word": {"italian1927": "Te ne prego, signor mio, non far caso di quell’uomo da nulla ch’è Nabal; poiché egli è quel che dice il suo nome; si chiama Nabal, e in lui non c’è che stoltezza; ma io, la tua serva, non vidi i giovani mandati dal mio signore.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 28, "word": {"italian1927": "Deh, perdona il fallo della tua serva; poiché per certo l’Eterno renderà stabile la casa del mio signore, giacché il mio signore combatte le battaglie dell’Eterno, e in tutto il tempo della tua vita non s’è trovata malvagità in te.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"italian1927": "Allora Abishai disse a Davide: \"Oggi Iddio t’ha messo il tuo nemico nelle mani; or lascia, ti prego, ch’io lo colpisca con la lancia e lo inchiodi in terra con un sol colpo; e non ci sarà bisogno d’un secondo\".\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"italian1927": "Mi guardi l’Eterno dal metter le mani addosso all’unto dell’Eterno! Prendi ora soltanto, ti prego, la lancia ch’è presso al suo capo e la brocca dell’acqua, e andiamocene\".\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 19, "word": {"italian1927": "Ora dunque, si degni il re, mio signore, d’ascoltare le parole dei suo servo. Se è l’Eterno quegli che t’incita contro di me, accetti egli un’oblazione! Ma se son gli uomini, siano essi maledetti dinanzi all’Eterno, poiché m’hanno oggi cacciato per separarmi dall’eredità dell’Eterno, dicendomi: Va’ a servir a degli dèi stranieri!\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 8, "word": {"italian1927": "E Saul si contraffece, si mise altri abiti, e partì accompagnato da due uomini. Giunsero di notte presso la donna, e Saul le disse: \"Dimmi l’avvenire, ti prego, evocando uno spirito e fammi salire colui che ti dirò\".\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"italian1927": "Or dunque, anche tu porgi ascolto alla voce della tua serva, e lascia ch’io ti metta davanti un boccon di pane; e mangia per prender forza da rimetterti in viaggio\".\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 7, "word": {"italian1927": "Davide disse al sacerdote Abiathar, figliuolo di Ahimelec: \"Ti prego, portami qua l’efod\". E Abiathar portò l’efod a Davide.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 4, "word": {"italian1927": "Davide gli disse: \"Che e successo? dimmelo, ti prego\". Quegli rispose: \"Il popolo è fuggito dal campo di battaglia, e molti uomini son caduti e morti; e anche Saul e Gionathan, suo figliuolo, sono morti\".\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 9, "word": {"italian1927": "Egli mi disse: \"Appressati e uccidimi, poiché m’ha preso la vertigine, ma sono sempre vivo\".\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 27, "word": {"italian1927": "Poiché tu, o Eterno degli eserciti, Dio d’Israele, hai fatto una rivelazione al tuo servo e gli hai detto: Io ti edificherò una casa! Perciò il tuo servo ha preso l’ardire di rivolgerti questa preghiera.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"italian1927": "Jonadab gli disse: \"Mettiti a letto e fingiti malato; e quando tuo padre verrà a vederti, digli: Fa’, ti prego, che la mia sorella Tamar venga a darmi da mangiare e a preparare il cibo in mia presenza, sì ch’io lo vegga; e lo mangerò quando mi sarà pòrto dalle sue mani\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 6, "word": {"italian1927": "Amnon dunque si mise a letto e si finse ammalato; e quando il re lo venne a vedere, Amnon gli disse: \"Fa’, ti prego, che la mia sorella Tamar venga e faccia un paio di frittelle in mia presenza; così le mangerò quando mi saran pòrte dalle sue mani\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 13, "word": {"italian1927": "Io dove andrei a portar la mia vergogna? E quanto a te, tu saresti messo tra gli scellerati in Israele. Te ne prego, parlane piuttosto al re, ed egli non mi negherà a te\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"italian1927": "E Absalom disse: \"Se non vuoi venir tu, ti prego, permetti ad Amnon, mio fratello, di venir con noi\". Il re gli rispose: \"E perché andrebb’egli teco?\"\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"italian1927": "e ne fece venire una donna accorta, alla quale disse: \"Fingi d’essere in lutto: mettiti una veste da lutto, non ti ungere con olio, e sii come una donna che pianga da molto tempo un morto;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"italian1927": "Allora ella disse: \"Ti prego, menzioni il re l’Eterno, il tuo Dio, perché il vindice del sangue non aumenti la rovina e non mi sia sterminato il figlio\". Ed egli rispose: \"Com’è vero che l’Eterno vive, non cadrà a terra un capello del tuo figliuolo!\"\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 12, "word": {"italian1927": "Allora la donna disse: \"Deh! lascia che la tua serva dica ancora una parola al re, mio signore!\" Egli rispose: \"Parla\".\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 18, "word": {"italian1927": "Il re rispose e disse alla donna: \"Ti prego, non celarmi quello ch’io ti domanderò\". La donna disse: \"Parli pure il re, mio signore\".\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"italian1927": "Or avvenne che, in capo a quattro anni Absalom disse al re: \"Ti prego, lasciami andare ad Hebron a sciogliere un voto che feci all’Eterno.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 31, "word": {"italian1927": "Qualcuno venne a dire a Davide: \"Ahitofel è con Absalom tra i congiurati\". E Davide disse: \"Deh, o Eterno, rendi vani i consigli di Ahitofel!\"\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 9, "word": {"italian1927": "Allora Abishai, figliuolo di Tseruia, disse al re: \"Perché questo can morto osa egli maledire il re, mio signore? Ti prego, lasciami andare a troncargli la testa!\"\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 22, "word": {"italian1927": "Ahimaats, figliuolo di Tsadok, disse di nuovo a Joab: \"Qualunque cosa avvenga, ti prego, lasciami correr dietro all’Etiopo!\" Joab gli disse: \"Ma perché, figliuol mio, vuoi tu correre? La notizia non ti recherà nulla di buono\".\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"italian1927": "Deh, lascia che il tuo servo se ne ritorni indietro, e ch’io possa morire nella mia città presso la tomba di mio padre e di mia madre! Ma ecco il tuo servo Kimham; passi egli col re mio signore, e fa’ per lui quello che ti piacerà\".\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"italian1927": "Allora una donna di senno gridò dalla città: \"Udite, udite! Vi prego, dite a Joab di appressarsi, ché gli voglio parlare!\"\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"italian1927": "E Davide, vedendo l’angelo che colpiva il popolo, disse all’Eterno: \"Son io che ho peccato; son io che ho agito iniquamente; ma queste pecore che hanno fatto? La tua mano si volga dunque contro di me e contro la casa di mio padre!\"\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"italian1927": "Or dunque vieni, e permetti ch’io ti dia un consiglio, affinché tu salvi la vita tua e quella del tuo figliuolo Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"italian1927": "Ed egli disse: \"Ti prego, di’ al re Salomone, il quale nulla ti negherà, che mi dia Abishag la Sunamita per moglie\".\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 20, "word": {"italian1927": "Ella gli disse: \"Ho una piccola cosa da chiederti; non me la negare\". Il re rispose: \"Chiedila pure, madre mia; io non te la negherò\".\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 26, "word": {"italian1927": "Or dunque, o Dio d’Israele, s’avveri la parola che dicesti al tuo servo Davide mio padre!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 28, "word": {"italian1927": "Nondimeno, o Eterno, Dio mio, abbi riguardo alla preghiera del tuo servo e alla sua supplicazione, ascoltando il grido e la preghiera che il tuo servo ti rivolge quest’oggi.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 29, "word": {"italian1927": "Siano gli occhi tuoi notte e giorno aperti su questa casa, sul luogo di cui dicesti: Quivi sarà il mio nome! Ascolta la preghiera che il tuo servo farà rivolto a questo luogo!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"italian1927": "Ascolta la supplicazione del tuo servo e del tuo popolo d’Israele quando pregheranno rivolti a questo luogo; ascoltali dal luogo della tua dimora nei cieli; ascolta e perdona!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"italian1927": "Quando il tuo popolo Israele sarà sconfitto dal nemico per aver peccato contro di te, se torna a te, se dà gloria al tuo nome e ti rivolge preghiere e supplicazioni in questa casa,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"italian1927": "Quando il cielo sarà chiuso e non vi sarà più pioggia a motivo dei loro peccati contro di te, se essi pregano rivolti a questo luogo, se dànno gloria al tuo nome e se si convertono dai loro peccati perché li hai afflitti,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 38, "word": {"italian1927": "ogni preghiera, ogni supplicazione che ti sarà rivolta da un individuo o dall’intero tuo popolo d’Israele, allorché ciascuno avrà riconosciuta la piaga del proprio cuore e stenderà le sue mani verso questa casa,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 42, "word": {"italian1927": "perché si udrà parlare del tuo gran nome, della tua mano potente e del tuo braccio disteso quando verrà a pregarti in questa casa,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"italian1927": "Quando il tuo popolo partirà per muover guerra al suo nemico seguendo la via per la quale tu l’avrai mandato, se innalza preghiera all’Eterno rivolto alla città che tu hai scelta e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"italian1927": "esaudisci dal cielo le sue preghiere e le sue supplicazioni, e fagli ragione.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"italian1927": "se tornano a te con tutto il loro cuore e con tutta l’anima loro nel paese dei loro nemici che li hanno menati in cattività, e ti pregano rivolti al loro paese, il paese che tu desti ai loro padri, alla città che tu hai scelta e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"italian1927": "esaudisci dal cielo, dal luogo della tua dimora, le loro preghiere e le loro supplicazioni, e fa’ loro ragione;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"italian1927": "Or quando Salomone ebbe finito di rivolgere all’Eterno tutta questa preghiera e questa supplicazione, s’alzò di davanti all’altare dell’Eterno dove stava inginocchiato tenendo le mani stese verso il cielo.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"italian1927": "e gli disse: \"Io ho esaudita la tua preghiera e la supplicazione che hai fatta dinanzi a me; ho santificata questa casa che tu hai edificata per mettervi il mio nome in perpetuo; e gli occhi miei ed il mio cuore saran quivi sempre.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 6, "word": {"italian1927": "Allora il re si rivolse all’uomo di Dio, e gli disse: \"Deh, implora la grazia dell’Eterno, del tuo Dio, e prega per me affinché mi sia resa la mano\". E l’uomo di Dio implorò la grazia dell’Eterno, e il re riebbe la sua mano, che tornò com’era prima.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"italian1927": "E Geroboamo disse a sua moglie: \"Lèvati, ti prego, e travestiti, affinché non si conosca che tu sei moglie di Geroboamo, e va’ a Sciloh. Ecco, quivi è il profeta Ahija, il quale predisse di me che sarei stato re di questo popolo.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"italian1927": "Egli dunque si levò, e andò a Sarepta; e, come giunse alla porta della città, ecco quivi una donna vedova, che raccoglieva delle legna. Egli la chiamò, e le disse: \"Ti prego, vammi a cercare un po’ d’acqua in un vaso, affinché io beva\".\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 11, "word": {"italian1927": "E mentr’ella andava a prenderne, egli le gridò dietro: \"Portami, ti prego, anche un pezzo di pane\".\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"italian1927": "Si distese quindi tre volte sul fanciullo, e invocò l’Eterno, dicendo: \"O Eterno, Iddio mio, torni ti prego, l’anima di questo fanciullo in lui!\"\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 20, "word": {"italian1927": "Ed Eliseo, lasciati i buoi, corse dietro ad Elia, e disse: \"Ti prego, lascia ch’io vada a dar un bacio a mio padre e a mia madre, e poi ti seguirò\". Elia gli rispose: \"Va’ e torna; ma pensa a quel che t’ho fatto!\"\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 7, "word": {"italian1927": "Allora il re d’Israele chiamò tutti gli anziani del paese, e disse: \"Guardate, vi prego, e vedete come quest’uomo cerca la nostra rovina; poiché mi ha mandato a chiedere le mie mogli, i miei figliuoli, il mio argento e il mio oro, ed io non gli ho rifiutato nulla\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"italian1927": "I suoi servi gli dissero: \"Ecco, abbiam sentito dire che i re della casa d’Israele sono dei re clementi; lascia dunque che ci mettiam de’ sacchi sui fianchi e delle corde al collo e usciamo incontro al re d’Israele; forse egli ti salverà la vita\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"italian1927": "Così essi si misero dei sacchi intorno ai fianchi e delle corde al collo, andarono dal re d’Israele, e dissero: \"Il tuo servo Ben-Hadad dice: Ti prego, lasciami la vita!\" Achab rispose: \"E’ ancora vivo? egli è mio fratello\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"italian1927": "Allora uno de’ figliuoli dei profeti disse per ordine dell’Eterno al suo compagno: \"Ti prego, percuotimi!\" Ma quegli non volle percuoterlo.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 37, "word": {"italian1927": "Poi quel profeta trovò un altro uomo, e gli disse: \"Ti prego, percuotimi!\" E quegli lo percosse e lo ferì.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 5, "word": {"italian1927": "E Giosafat disse al re d’Israele: \"Ti prego, consulta oggi la parola dell’Eterno\".\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"italian1927": "Or il messo ch’era andato a chiamar Micaiah, gli parlò così: \"Ecco, i profeti tutti, ad una voce, predicono del bene al re; ti prego, sia il tuo parlare come il parlare d’ognun d’essi, e predici del bene!\"\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 13, "word": {"italian1927": "Achazia mandò di nuovo un terzo capitano di cinquanta uomini con la sua compagnia. Questo terzo capitano di cinquanta uomini salì da Elia; e, giunto presso a lui, gli si gittò davanti in ginocchio, e lo supplicò, dicendo: \"O uomo di Dio, ti prego, la mia vita e la vita di questi cinquanta tuoi servi sia preziosa agli occhi tuoi!\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 2, "word": {"italian1927": "Ed Elia disse ad Eliseo: \"Fermati qui, ti prego, poiché l’Eterno mi manda fino a Bethel\". Ma Eliseo rispose: \"Com’è vero che l’Eterno vive, e che vive l’anima tua, io non ti lascerò\". Così discesero a Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 4, "word": {"italian1927": "Ed Elia gli disse: \"Eliseo, fermati qui, ti prego, poiché l’Eterno mi manda a Gerico\". Quegli rispose: \"Com’è vero che l’Eterno vive, e che vive l’anima tua, io non ti lascerò\". Così se ne vennero a Gerico.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 6, "word": {"italian1927": "Ed Elia gli disse: \"Fermati qui, ti prego, poiché l’Eterno mi manda al Giordano\". Quegli rispose: \"Com’è vero che l’Eterno vive, e che vive l’anima, tua io non ti lascerò\". E proseguirono il cammino assieme.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 9, "word": {"italian1927": "E, passati che furono, Elia disse ad Eliseo: \"Chiedi quello che vuoi ch’io faccia per te, prima ch’io ti sia tolto\". Eliseo rispose: \"Ti prego, siami data una parte doppia del tuo spirito!\"\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 16, "word": {"italian1927": "e gli dissero: \"Ecco qui tra i tuoi servi cinquanta uomini robusti: lascia che vadano in cerca del tuo signore, se mai lo spirito dell’Eterno l’avesse preso e gettato su qualche monte o in qualche valle\". Eliseo rispose: \"Non li mandate\".\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"italian1927": "Or gli abitanti della città dissero ad Eliseo: \"Ecco, il soggiorno di questa città è gradevole, come vede il mio signore; ma le acque son cattive, e il paese è sterile\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 10, "word": {"italian1927": "Ti prego, facciamogli costruire, di sopra, una piccola camera in muratura, e mettiamoci per lui un letto, un tavolino, una sedia e un candeliere, affinché, quando verrà da noi, egli possa ritirarvisi\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"italian1927": "E, chiamato il suo marito, disse: \"Ti prego, mandami uno de’ servi e un’asina, perché voglio correre dall’uomo di Dio, e tornare\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"italian1927": "Ti prego, corri ad incontrarla, e dille: Stai bene? Sta bene tuo marito? E il bimbo sta bene?\" Ella rispose: \"Stanno bene\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 33, "word": {"italian1927": "Egli entrò, si chiuse dentro col fanciullo, e pregò l’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 7, "word": {"italian1927": "Quando il re d’Israele ebbe letta la lettera, si stracciò le vesti, e disse: \"Son io forse Dio, col potere di far morire e vivere, che colui manda da me perch’io guarisca un uomo dalla sua lebbra? Tenete per cosa certa ed evidente ch’ei cerca pretesti contro di me\".\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"italian1927": "Poi tornò con tutto il suo séguito all’uomo di Dio, andò a presentarsi davanti a lui, e disse: \"Ecco, io riconosco adesso che non v’è alcun Dio in tutta la terra, fuorché in Israele. Ed ora, ti prego, accetta un regalo dal tuo servo\".\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 17, "word": {"italian1927": "Allora Naaman disse: \"Poiché non vuoi, permetti almeno che sia data al tuo servo tanta terra quanta ne portano due muli; giacché il tuo servo non offrirà più olocausti e sacrifizi ad altri dèi, ma solo all’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"italian1927": "Quegli rispose: \"Tutto bene. Il mio signore mi manda a dirti: Ecco, proprio ora mi sono arrivati dalla contrada montuosa d’Efraim due giovani de’ discepoli dei profeti; ti prego, da’ loro un talento d’argento e due mute di vestiti\".\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 2, "word": {"italian1927": "Lasciaci andare fino al Giordano; ciascun di noi prenderà là una trave, e ci farem quivi un luogo dove ci possiam radunare\". Eliseo rispose: \"Andate\".\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 3, "word": {"italian1927": "E un di loro disse: \"Abbi, ti prego, la compiacenza di venire anche tu coi tuoi servi\". Egli rispose: \"Verrò\".\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"italian1927": "Ed Eliseo pregò e disse: \"O Eterno, ti prego, aprigli gli occhi, affinché vegga!\" E l’Eterno aperse gli occhi del servo, che vide a un tratto il monte pieno di cavalli e di carri di fuoco intorno ad Eliseo.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 18, "word": {"italian1927": "E come i Siri scendevano verso Eliseo, questi pregò l’Eterno e disse: \"Ti prego, accieca cotesta gente!\" E l’Eterno l’accecò, secondo la parola d’Eliseo.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"italian1927": "Uno de’ suoi servi gli rispose: \"Ti prego, si prendan cinque de’ cavalli che rimangono ancora nella città guardate! son come tutta la moltitudine d’Israele che v’è rimasta; son come tutta la moltitudine d’Israele che va in consunzione! e mandiamo a vedere di che si tratta\".\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 4, "word": {"italian1927": "Or il re discorreva con Ghehazi, servo dell’uomo di Dio, e gli diceva: \"Ti prego raccontami tutte le cose grandi che ha fatte Eliseo\".\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"italian1927": "Or dunque fa’ una scommessa col mio signore; il re d’Assiria! Io ti darò duemila cavalli, se tu puoi fornire altrettanti cavalieri da montarli.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 26, "word": {"italian1927": "Allora Eliakim, figliuolo di Hilkia, Scebna e Joah dissero a Rabshaké: \"Ti prego, parla ai tuoi servi in aramaico, perché noi lo intendiamo; e non ci parlare in lingua giudaica, in guisa che la gente che sta sulle mura oda\".\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 4, "word": {"italian1927": "Forse l’Eterno, il tuo Dio, ha udite tutte le parole di Rabshaké, che il re d’Assiria, suo signore, ha mandato ad oltraggiare l’Iddio vivente; e, forse, l’Eterno, il tuo Dio, punirà le parole che ha udite. Rivolgigli dunque una preghiera a pro del resto del popolo che sussiste ancora!\"\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"italian1927": "e davanti all’Eterno pregò in questo modo: \"O Eterno, Dio d’Israele, che siedi sopra i cherubini, tu, tu solo sei l’Iddio di tutti i regni della terra; tu hai fatti i cieli e la terra.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 20, "word": {"italian1927": "Allora Isaia, figliuolo di Amots, mandò a dire ad Ezechia: \"Così parla l’Eterno, l’Iddio d’Israele: Ho udito la preghiera che mi hai rivolta riguardo a Sennacherib, re d’Assiria.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 2, "word": {"italian1927": "Allora Ezechia volse la faccia verso il muro, e fece una preghiera all’Eterno, dicendo:\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 5, "word": {"italian1927": "\"Torna indietro, e di’ ad Ezechia, principe del mio popolo: Così parla l’Eterno, l’Iddio di Davide tuo padre: Ho udita la tua preghiera, ho vedute le tue lacrime; ecco, io ti guarisco; fra tre giorni salirai alla casa dell’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 25, "word": {"italian1927": "Poiché tu stesso, o mio Dio, hai rivelato al tuo servo di volergli fondare una casa. Perciò il tuo servo ha preso l’ardire di rivolgerti questa preghiera.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 17, "word": {"italian1927": "E Davide disse a Dio: \"Non sono io quegli che ordinai il censimento del popolo? Son io che ho peccato, e che ho agito con tanta malvagità; ma queste pecore che hanno fatto? Ti prego, o Eterno, o mio Dio, si volga la tua mano contro di me e contro la casa di mio padre, ma non contro il tuo popolo, per colpirlo col flagello!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 19, "word": {"italian1927": "Nondimeno, o Eterno, Dio mio, abbi riguardo alla preghiera del tuo servo e alla sua supplicazione, ascoltando il grido e la preghiera che il tuo servo ti rivolge.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 20, "word": {"italian1927": "Siano gli occhi tuoi giorno e notte aperti su questa casa, sul luogo nel quale dicesti di voler mettere il tuo nome! Ascolta la preghiera che il tuo servo farà, rivolto a questo luogo!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"italian1927": "Quando il tuo popolo Israele sarà sconfitto dal nemico per aver peccato contro di te, se torna a te, se da gloria al tuo nome e ti rivolge preghiere e supplicazioni in questa casa, tu esaudiscilo dal cielo,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"italian1927": "Quando il cielo sarà chiuso e non vi sarà più pioggia a motivo dei loro peccati contro di te, se essi pregano rivolti a questo luogo, se dànno gloria al tuo nome e si convertono dai loro peccati perché li avrai afflitti,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 29, "word": {"italian1927": "ogni supplicazione che ti sarà rivolta da un individuo o dall’intero tuo popolo d’Israele, allorché ciascuno avrà riconosciuta la sua piaga e il suo dolore e stenderà le sue mani verso questa casa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 32, "word": {"italian1927": "Anche lo straniero, che non è del tuo popolo d’Israele, quando verrà da un paese lontano a motivo del tuo gran nome, della tua mano potente e del tuo braccio disteso, quando verrà a pregarti in questa casa,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"italian1927": "Quando il tuo popolo partirà per muover guerra al suo nemico seguendo la via per la quale tu l’avrai mandato, se t’innalza preghiere rivolto alla città che tu hai scelta, e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"italian1927": "esaudisci dal cielo le sue preghiere e le sue supplicazioni, e fagli ragione.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 37, "word": {"italian1927": "se, nel paese dove saranno schiavi, rientrano in se stessi, se tornano a te e ti rivolgono supplicazioni nel paese del loro servaggio, e dicono: Abbiam peccato, abbiamo operato iniquamente, siamo stati malvagi,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"italian1927": "se tornano a te con tutto il loro cuore e con tutta l’anima loro nel paese del loro servaggio dove sono stati menati schiavi, e ti pregano, rivolti al loro paese, il paese che tu desti ai loro padri, alla città che tu hai scelta, e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"italian1927": "esaudisci dal cielo, dal luogo della tua dimora, la loro preghiera e le loro supplicazioni, e fa’ loro ragione; perdona al tuo popolo che ha peccato contro di te!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 40, "word": {"italian1927": "Ora, o Dio mio, siano aperti gli occhi tuoi, e siano attente le tue orecchie alla preghiera fatta in questo luogo!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"italian1927": "Quando Salomone ebbe finito di pregare, il fuoco scese dal cielo, consumò l’olocausto e i sacrifizi, e la gloria dell’Eterno riempì la casa;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 12, "word": {"italian1927": "E l’Eterno apparve di notte a Salomone, e gli disse: \"Io ho esaudita la tua preghiera, e mi sono scelto questo luogo come casa dei sacrifizi.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"italian1927": "se il mio popolo, sul quale è invocato il mio nome si umilia, prega, cerca la mia faccia e si converte dalle sue vie malvage, io lo esaudirò dal cielo, gli perdonerò i suoi peccati, e guarirò il suo paese.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 15, "word": {"italian1927": "I miei occhi saranno oramai aperti e le mie orecchie attente alla preghiera fatta in questo luogo;\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 4, "word": {"italian1927": "E Giosafat disse al re d’Israele: \"Ti prego, consulta oggi la parola dell’Eterno\".\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"italian1927": "Or il messo ch’era andato a chiamar Micaiah, gli parlò così: \"Ecco, i profeti tutti, ad una voce, predicono del bene al re; ti prego, sia il tuo parlare come quello d’ognun d’essi, e predici del bene!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"italian1927": "Poiché una gran parte del popolo, molti d’Efraim, di Manasse, d’Issacar e di Zabulon non s’erano purificati, e mangiarono la Pasqua, senza conformarsi a quello ch’è scritto. Ma Ezechia pregò per loro, dicendo:\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"italian1927": "Poi i sacerdoti Leviti si levarono e benedissero il popolo, e la loro voce fu udita, e la loro preghiera giunse fino al cielo, fino alla santa dimora dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"italian1927": "Allora il re Ezechia e il profeta Isaia, figliuolo di Amots, pregarono a questo proposito, e alzarono fino al cielo il loro grido.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 24, "word": {"italian1927": "In quel tempo, Ezechia fu malato a morte; egli pregò l’Eterno, e l’Eterno gli parlò, e gli concesse un segno.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"italian1927": "A lui rivolse le sue preghiere ed egli s’arrese ad esse, esaudì le sue supplicazioni, e lo ricondusse a Gerusalemme nel suo regno. Allora Manasse riconobbe che l’Eterno Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 18, "word": {"italian1927": "Il rimanente delle azioni di Manasse, la preghiera che rivolse al suo Dio, e le parole che i veggenti gli rivolsero nel nome dell’Eterno, dell’Iddio d’Israele, son cose scritte nella storia dei re d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"italian1927": "E la sua preghiera, e come Dio s’arrese ad essa, tutti i suoi peccati e tutte le sue infedeltà, i luoghi dove costruì degli alti luoghi e pose degli idoli d’Astarte e delle immagini scolpite, prima che si fosse umiliato, sono cose scritte nel libro di Hozai.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"italian1927": "affinché offrano sacrifizi di odor soave all’Iddio del cielo, e preghino per la vita del re e de’ suoi figliuoli.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 1, "word": {"italian1927": "Or mentre Esdra pregava e faceva questa confessione piangendo e prostrato davanti alla casa di Dio, si raunò intorno a lui una grandissima moltitudine di gente d’Israele, uomini, donne e fanciulli; e il popolo piangeva dirottamente.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"italian1927": "Com’ebbi udite queste parole, io mi posi a sedere, piansi, feci cordoglio per parecchi giorni, e digiunai e pregai dinanzi all’Iddio del cielo.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 6, "word": {"italian1927": "siano le tue orecchie attente, i tuoi occhi aperti, ed ascolta la preghiera del tuo servo, la quale io fo adesso dinanzi a te, giorno e notte, per i figliuoli d’Israele, tuoi servi, confessando i peccati de’ figliuoli d’Israele: peccati, che noi abbiam commessi contro di te; sì, che io e la casa di mio padre abbiamo commessi!\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"italian1927": "O Signore, te ne prego, siano le tue orecchie attente alla preghiera del tuo servo e alla preghiera de’ tuoi servi, che hanno a cuore di temere il tuo nome; e concedi oggi, ti prego, buon successo al tuo servo, e fa’ ch’ei trovi pietà agli occhi di quest’uomo\". Allora io ero coppiere del re.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"italian1927": "E il re mi disse: \"Che cosa domandi?\" Allora io pregai l’Iddio del cielo;\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 9, "word": {"italian1927": "Allora noi pregammo l’Iddio nostro, e mettemmo contro di loro delle sentinelle di giorno e di notte per difenderci dai loro attacchi.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"italian1927": "Anch’io e i miei fratelli e i miei servi abbiam dato loro in prestito danaro e grano. Vi prego condoniamo loro questo debito!\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"italian1927": "Rendete loro oggi i loro campi, le loro vigne, i loro uliveti e le loro case, e la centesima del danaro, del grano, del vino e dell’olio, che avete esatto da loro come interesse\".\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 17, "word": {"italian1927": "e Mattania, figliuolo di Mica, figliuolo di Zabdi, figliuolo d’Asaf, il capo cantore che intonava le laudi al momento della preghiera, e Bakbukia che gli veniva secondo tra i suoi fratelli, e Abda figliuolo di Shammua, figliuolo di Galal, figliuolo di Jeduthun.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"italian1927": "Ricorda: quale innocente perì mai? e dove furono gli uomini retti mai distrutti?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 29, "word": {"italian1927": "Mutate consiglio! Non vi sia in voi iniquità! Mutate consiglio, la mia giustizia sussiste.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 8, "word": {"italian1927": "Interroga le passate generazioni, rifletti sull’esperienza de’ padri;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"italian1927": "Tu, poi, distruggi il timor di Dio, menomi il rispetto religioso che gli è dovuto.\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"italian1927": "Eppure, le mie mani non commisero mai violenza, e la mia preghiera fu sempre pura.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 15, "word": {"italian1927": "Che è l’Onnipotente perché lo serviamo? che guadagneremo a pregarlo?\"\r\n"}}, {"book": "Job", "chapter": 22, "verse": 22, "word": {"italian1927": "Ricevi istruzioni dalla sua bocca, e riponi le sue parole nel tuo cuore.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 27, "word": {"italian1927": "Lo pregherai, egli t’esaudirà, e tu scioglierai i voti che avrai fatto.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 21, "word": {"italian1927": "E lasciate ch’io parli senza riguardi personali, senza adulare alcuno;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 1, "word": {"italian1927": "Ma pure, ascolta, o Giobbe, il mio dire, porgi orecchio a tutte le mie parole!\r\n"}}, {"book": "Job", "chapter": 33, "verse": 26, "word": {"italian1927": "implora Dio, e Dio gli è propizio; gli dà di contemplare il suo volto con giubilo, e lo considera di nuovo come giusto.\r\n"}}, {"book": "Job", "chapter": 42, "verse": 8, "word": {"italian1927": "Ora dunque prendetevi sette tori e sette montoni, venite a trovare il mio servo Giobbe e offriteli in olocausto per voi stessi. Il mio servo Giobbe pregherà per voi; ed io avrò riguardo a lui per non punir la vostra follia; poiché non avete parlato di me secondo la verità, come ha fatto il mio servo Giobbe\".\r\n"}}, {"book": "Job", "chapter": 42, "verse": 10, "word": {"italian1927": "E quando Giobbe ebbe pregato per i suoi amici, l’Eterno lo ristabilì nella condizione di prima e gli rese il doppio di tutto quello che già gli era appartenuto.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"italian1927": "Al Capo de’ musici. Per strumenti a corda. Salmo di Davide. Quand’io grido, rispondimi, o Dio della mia giustizia; quand’ero in distretta, tu m’hai messo al largo; abbi pietà di me ed esaudisci la mia preghiera!\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 2, "word": {"italian1927": "Odi la voce del mio grido, o mio Re e mio Dio, perché a te rivolgo la mia preghiera.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 3, "word": {"italian1927": "O Eterno, al mattino tu ascolterai la mia voce; al mattino ti offrirò la mia preghiera e aspetterò;\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 9, "word": {"italian1927": "L’Eterno ha udita la mia supplicazione, l’Eterno accoglie la mia preghiera.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 1, "word": {"italian1927": "Preghiera di Davide. O Eterno, ascolta la giustizia, attendi al mio grido; porgi l’orecchio alla mia preghiera che non viene da labbra di frode.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"italian1927": "Perciò ogni uomo pio t’invochi nel tempo che puoi esser trovato; e quando straripino le grandi acque, esse, per certo, non giungeranno fino a lui.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 13, "word": {"italian1927": "Eppure io, quand’eran malati, vestivo il cilicio, affliggevo l’anima mia col digiuno, e pregavo col capo curvo sul seno…\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 12, "word": {"italian1927": "O Eterno, ascolta la mia preghiera, e porgi l’orecchio al mio grido; non esser sordo alle mie lacrime; poiché io sono uno straniero presso a te, un pellegrino, come tutti i miei padri.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"italian1927": "L’Eterno, di giorno, mandava la sua benignità, e la notte eran meco i suoi cantici, la preghiera all’Iddio della mia vita.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 2, "word": {"italian1927": "O Dio, ascolta la mia preghiera, porgi orecchio alle parole della mia bocca!\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Per strumenti a corda. Cantico di Davide. Porgi orecchio alla mia preghiera o Dio, e non rifiutar di udir la mia supplicazione.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 17, "word": {"italian1927": "La sera, la mattina e sul mezzodì mi lamenterò e gemerò, ed egli udrà la mia voce.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Per strumenti a corda. Di Davide. O Dio, ascolta il mio grido, attendi alla mia preghiera.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. O Dio, ascolta la mia voce nel mio lamento! Guarda la mia vita dallo spavento del nemico.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 2, "word": {"italian1927": "O tu ch’esaudisci la preghiera, ogni carne verrà a te.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 19, "word": {"italian1927": "Ma certo Iddio m’ha ascoltato; egli ha atteso alla voce della mia preghiera.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"italian1927": "Benedetto sia Iddio, che non ha rigettato la mia preghiera, né m’ha ritirato la sua benignità.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"italian1927": "Ma, quanto a me, la mia preghiera sale a te, o Eterno, nel tempo accettevole; o Dio, nella grandezza della tua misericordia, rispondimi, secondo la verità della tua salvezza.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"italian1927": "Egli vivrà; e a lui sarà dato dell’oro di Sceba, e la gente pregherà per lui tuttodì, lo benedirà del continuo.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 20, "word": {"italian1927": "Qui finiscono le preghiere di Davide, figliuolo d’Isai.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"italian1927": "O Eterno, Dio degli eserciti, fino a quando sarai tu irritato contro la preghiera del tuo popolo?\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 8, "word": {"italian1927": "O Eterno, Iddio degli eserciti, ascolta la mia preghiera; porgi l’orecchio, o Dio di Giacobbe! Sela.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 6, "word": {"italian1927": "Porgi l’orecchio, o Eterno, alla mia preghiera, e sii attento alla voce delle mie supplicazioni.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 2, "word": {"italian1927": "Venga la mia preghiera dinanzi a te, inclina il tuo orecchio al mio grido;\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 13, "word": {"italian1927": "Ma, quant’è a me, o Eterno, io grido a te, e la mattina la mia preghiera ti viene incontro.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 1, "word": {"italian1927": "Preghiera dell’afflitto quand’è abbattuto e spande il suo lamento dinanzi all’Eterno. Deh ascolta la mia preghiera, o Eterno, e venga fino a te il mio grido!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 17, "word": {"italian1927": "avrà avuto riguardo alla preghiera dei desolati, e non avrà sprezzato la loro supplicazione.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"italian1927": "Invece dell’amore che porto loro, mi sono avversari, ed io non faccio che pregare.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"italian1927": "Quando sarà giudicato, esca condannato, e la sua preghiera gli sia imputata come peccato.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 76, "word": {"italian1927": "Deh, sia la tua benignità il mio conforto, secondo la tua parola detta al tuo servitore.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 2, "word": {"italian1927": "La mia preghiera stia nel tuo cospetto come l’incenso, l’elevazione delle mie mani come il sacrifizio della sera.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 5, "word": {"italian1927": "Mi percuota pure il giusto; sarà un favore; mi riprenda pure; sarà come olio sul capo; il mio capo non lo rifiuterà; anzi malgrado la loro malvagità, continuerò a pregare.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"italian1927": "Salmo di Davide. O Eterno, ascolta la mia preghiera, porgi l’orecchio alle mie supplicazioni; nella tua fedeltà e nella tua giustizia, rispondimi,\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 8, "word": {"italian1927": "Il sacrifizio degli empi è in abominio all’Eterno, ma la preghiera degli uomini retti gli è grata.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 29, "word": {"italian1927": "L’Eterno è lungi dagli empi, ma ascolta la preghiera dei giusti.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 9, "word": {"italian1927": "Se uno volge altrove gli orecchi per non udire la legge, la sua stessa preghiera è un abominio.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 15, "word": {"italian1927": "Quando stendete le mani, io rifiuto di vederlo; anche quando moltiplicate le preghiere, io non ascolto; le vostre mani son piene di sangue.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"italian1927": "Or dunque, o abitanti di Gerusalemme e voi uomini di Giuda, giudicate fra me e la mia vigna!\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"italian1927": "E quando Moab si presenterà, quando si affaticherà su l’alto luogo ed entrerà nel suo santuario a pregare, esso nulla otterrà.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 16, "word": {"italian1927": "O Eterno, essi, nella distretta ti hanno cercato, si sono effusi in umile preghiera, quando il tuo castigo li colpiva.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 11, "word": {"italian1927": "Tutte le visioni profetiche son divenute per voi come le parole d’uno scritto sigillato che si desse a uno che sa leggere, dicendogli: \"Ti prego, leggi questo!\" il quale risponderebbe: \"Non posso perch’è sigillato!\"\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 12, "word": {"italian1927": "Ovvero come uno scritto che si desse ad uno che non sa leggere, dicendogli: \"Ti prego, leggi questo!\" il quale risponderebbe: \"Non so leggere\".\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"italian1927": "Or dunque fa’ una scommessa col mio signore, il re d’Assiria: io ti darò duemila cavalli, se tu puoi fornire tanti cavalieri da montarli.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 11, "word": {"italian1927": "Allora Eliakim, Scebna e Joah dissero a Rabshake: \"Deh! parla ai tuoi servi in lingua aramaica, poiché noi la intendiamo; e non in lingua giudaica, in guisa che il popolo ch’è sulle mura l’oda\".\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 4, "word": {"italian1927": "Forse, l’Eterno, il tuo Dio, ha udite le parole di Rabshake, il quale il re d’Assiria, suo signore, ha mandato a oltraggiare l’Iddio vivente; e forse l’Eterno, il tuo Dio, punirà le parole che ha udite. Fa’ dunque salire a Dio una preghiera per il residuo del popolo che sussiste ancora\".\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 15, "word": {"italian1927": "Ed Ezechia pregò l’Eterno, dicendo:\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 21, "word": {"italian1927": "Allora Isaia, figliuolo di Amots, mandò a dire ad Ezechia: \"Così dice l’Eterno, l’Iddio d’Israele: La preghiera che tu m’hai rivolta riguardo a Sennacherib, re d’Assiria, io l’ho udita;\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 2, "word": {"italian1927": "Allora Ezechia voltò la faccia verso la parete, e fece all’Eterno questa preghiera:\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 5, "word": {"italian1927": "\"Va’ e di’ ad Ezechia: Così parla l’Eterno, l’Iddio di Davide, tuo padre: Io ho udita la tua preghiera, ho vedute le tue lacrime: ecco, io aggiungerò ai tuoi giorni quindici anni;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"italian1927": "E con l’avanzo si fa un dio, il suo idolo, gli si prostra davanti, l’adora, lo prega e gli dice: \"Salvami, poiché tu sei il mio dio!\"\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"italian1927": "Adunatevi, venite, accostatevi tutti assieme, voi che siete scampati dalle nazioni! Non hanno intelletto quelli che portano il loro idolo di legno, e pregano un dio che non può salvare.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"italian1927": "io li condurrò sul mio monte santo, e li rallegrerò nella mia casa d’orazione; i loro olocausti e i loro sacrifizi saranno graditi sul mio altare, perché la mia casa sarà chiamata una casa d’orazione per tutti i popoli.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 16, "word": {"italian1927": "E tu non intercedere per questo popolo, non innalzare per essi supplicazioni o preghiere, e non insistere presso di me, perché non t’esaudirò.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"italian1927": "E tu non pregare per questo popolo, non ti mettere a gridare né a far supplicazioni per loro; perché io non li esaudirò quando grideranno a me a motivo della calamità che li avrà colpiti.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 2, "word": {"italian1927": "\"Deh, consulta per noi l’Eterno; poiché Nebucadnetsar, re di Babilonia, ci fa la guerra; forse l’Eterno farà a pro nostro qualcuna delle sue maraviglie, in guisa che quegli si ritragga da noi\".\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"italian1927": "Cercate il bene della città dove io vi ho fatti menare in cattività, e pregate l’Eterno per essa; poiché dal bene d’essa dipende il vostro bene.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 12, "word": {"italian1927": "Voi m’invocherete, verrete a pregarmi e io v’esaudirò.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 8, "word": {"italian1927": "E Hanameel, figliuolo del mio zio, venne da me, secondo la parola dell’Eterno, nel cortile della prigione, e mi disse: Ti prego, compra il mio campo ch’è ad Anatoth, nel territorio di Beniamino; giacché tu hai il diritto di successione e il diritto di riscatto, compratelo!\" Allora riconobbi che questa era parola dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 16, "word": {"italian1927": "E dopo ch’io ebbi consegnato l’atto di compra a Baruc, figliuolo di Neria, pregai l’Eterno, dicendo:\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 20, "word": {"italian1927": "Ora ascolta, ti prego, o re, mio signore; e la mia supplicazione giunga bene accolta nel tuo cospetto; non mi far tornare nella casa di Gionathan lo scriba, sì ch’io vi muoia\".\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"italian1927": "Allora Johanan, figliuolo di Kareah, disse segretamente a Ghedalia, a Mitspa: \"Lasciami andare a uccidere Ismael, figliuolo di Nethania; nessuno lo risaprà; e perché ti toglierebbe egli la vita, e tutti i Giudei che si son raccolti presso di te andrebbero essi dispersi, e il residuo di Giuda perirebb’egli?\"\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"italian1927": "e dissero al profeta Geremia: \"Deh, siati accetta la nostra supplicazione, e prega l’Eterno, il tuo Dio, per noi, per tutto questo residuo (poiché, di molti che eravamo, siamo rimasti pochi, come lo vedono gli occhi tuoi);\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"italian1927": "E il profeta Geremia disse loro: \"Ho inteso; ecco, io pregherò l’Eterno, il vostro Dio, come avete detto; e tutto quello che l’Eterno vi risponderà ve lo farò conoscere; e nulla ve ne celerò\".\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"italian1927": "\"L’Eterno è giusto, poiché io mi son ribellata alla sua parola. Deh, ascoltate, o popoli tutti, e vedete il mio dolore! Le mie vergini ed i miei giovani sono andati in cattività.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 8, "word": {"italian1927": "Anche quando grido e chiamo al soccorso, egli chiude l’accesso alla mia preghiera.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 44, "word": {"italian1927": "ti sei avvolto in una nuvola, perché la preghiera non potesse passare;\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"italian1927": "E quant’è a te, figliuol d’uomo, i figliuoli del tuo popolo discorrono di te presso le mura e sulle porte delle case; e parlano l’uno con l’altro e ognuno col suo fratello, e dicono: Venite dunque ad ascoltare qual è la parola che procede dall’Eterno!\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"italian1927": "E quando Daniele seppe che il decreto era firmato, entrò in casa sua; e, tenendo le finestre della sua camera superiore aperte verso Gerusalemme, tre volte al giorno si metteva in ginocchi, pregava e rendeva grazie al suo Dio, come soleva fare per l’addietro.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 11, "word": {"italian1927": "Allora quegli uomini accorsero tumultuosamente, e trovarono Daniele che faceva richieste e supplicazioni al suo Dio.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 3, "word": {"italian1927": "E volsi la mia faccia verso il Signore Iddio, per dispormi alla preghiera e alle supplicazioni, col digiuno, col sacco e con la cenere.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"italian1927": "E feci la mia preghiera e la mia confessione all’Eterno, al mio Dio, dicendo: \"O Signore, Dio grande e tremendo, che mantieni il patto e continui la benignità a quelli che t’amano e osservano i tuoi comandamenti!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"italian1927": "Com’è scritto nella legge di Mosè, tutta questa calamità ci è venuta addosso; e, nondimeno, non abbiamo implorato il favore dell’Eterno, del nostro Dio, ritraendoci dalle nostre iniquità e rendendoci attenti alla sua verità.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"italian1927": "Ora dunque, o Dio nostro, ascolta la preghiera del tuo servo e le sue supplicazioni, e fa’ risplendere il tuo volto sul tuo desolato santuario, per amor del Signore!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"italian1927": "Mentre io parlavo ancora, pregando e confessando il mio peccato e il peccato del mio popolo d’Israele, e presentavo la mia supplicazione all’Eterno, al mio Dio, per il monte santo del mio Dio,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"italian1927": "mentre stavo ancora parlando in preghiera, quell’uomo, Gabriele, che avevo visto nella visione da principio, mandato con rapido volo, s’avvicinò a me, verso l’ora dell’oblazione della sera.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 8, "word": {"italian1927": "Allora essi gli dissero: \"Dicci dunque a cagione di chi ci capita questa disgrazia! Qual è la tua occupazione? donde vieni? qual è il tuo paese? e a che popolo appartieni?\"\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 1, "word": {"italian1927": "(H2-2) E Giona pregò l’Eterno, il suo Dio, nel ventre del pesce, e disse:\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"italian1927": "(H2-8) Quando l’anima mia veniva meno in me, io mi son ricordato dell’Eterno, e la mia preghiera è giunta fino a te, nel tuo tempio santo.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 2, "word": {"italian1927": "\"O Eterno, non è egli questo ch’io dicevo, mentr’ero ancora nel mio paese? Perciò m’affrettai a fuggirmene a Tarsis; perché sapevo che sei un Dio misericordioso, pietoso, lento all’ira, di gran benignità, e che ti penti del male minacciato.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 1, "word": {"italian1927": "Io dissi: Ascoltate, vi prego, o capi di Giacobbe, e voi magistrati della casa d’Israele: Non spetta a voi conoscer ciò ch’è giusto?\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 9, "word": {"italian1927": "Deh! ascoltate, vi prego, o capi della casa di Giacobbe, e voi magistrati della casa d’Israele, che aborrite ciò ch’è giusto e pervertite tutto ciò ch’è retto,\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"italian1927": "Preghiera del profeta Habacuc. Sopra Scighionoth.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"italian1927": "Ed ora, ponete ben mente a ciò ch’è avvenuto fino a questo giorno, prima che fosse messa pietra su pietra nel tempio dell’Eterno!\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 2, "word": {"italian1927": "Quelli di Bethel avean mandato Saretser e Reghem-melec con la loro gente per implorare il favore dell’Eterno,\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"italian1927": "e gli abitanti dell’una andranno all’altra e diranno: Andiamo, andiamo a implorare il favore dell’Eterno, e a cercare l’Eterno degli eserciti! Anch’io voglio andare!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"italian1927": "E molti popoli e delle nazioni potenti verranno a cercare l’Eterno degli eserciti a Gerusalemme, e a implorare il favore dell’Eterno.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 9, "word": {"italian1927": "Ora dunque, implorate pure il favore di Dio, perch’egli abbia pietà di noi! Sono le vostre mani quelle che han fatto ciò; e avrebbe egli, riguardo alla persona di alcuno di voi? dice l’Eterno degli eserciti.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 44, "word": {"italian1927": "Ma io vi dico: Amate i vostri nemici e pregate per quelli che vi perseguitano,\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"italian1927": "E quando pregate, non siate come gl’ipocriti; poiché essi amano di fare orazione stando in piè nelle sinagoghe e ai canti delle piazze per esser veduti dagli uomini. Io vi dico in verità che cotesto è il premio che ne hanno.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 6, "word": {"italian1927": "Ma tu, quando preghi, entra nella tua cameretta, e serratone l’uscio fa’ orazione al Padre tuo che è nel segreto; e il Padre tuo che vede nel segreto, te ne darà la ricompensa.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 7, "word": {"italian1927": "E nel pregare non usate soverchie dicerie come fanno i pagani, i quali pensano d’essere esauditi per la moltitudine delle loro parole.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"italian1927": "Voi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome;\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 23, "word": {"italian1927": "E licenziatele si ritirò in disparte sul monte per pregare. E fattosi sera, era quivi tutto solo.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 21, "word": {"italian1927": "Or questa specie di demoni non esce se non mediante la preghiera e il digiuno.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 13, "word": {"italian1927": "Allora gli furono presentati dei bambini perché imponesse loro le mani e pregasse; ma i discepoli sgridarono coloro che glieli presentavano.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 13, "word": {"italian1927": "E disse loro: Egli è scritto: La mia casa sarà chiamata casa d’orazione; ma voi ne fate una spelonca di ladroni.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 22, "word": {"italian1927": "E tutte le cose che domanderete nella preghiera, se avete fede, le otterrete.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché divorate le case delle vedove, e fate per apparenza lunghe orazioni; perciò riceverete maggior condanna.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"italian1927": "E pregate che la vostra fuga non avvenga d’inverno né di sabato;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"italian1927": "Allora Gesù venne con loro in un podere detto Getsemani, e disse ai discepoli: Sedete qui finché io sia andato là ed abbia orato.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 39, "word": {"italian1927": "E andato un poco innanzi, si gettò con la faccia a terra, pregando, e dicendo: Padre mio, se è possibile, passi oltre da me questo calice! Ma pure, non come voglio io, ma come tu vuoi.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 41, "word": {"italian1927": "Vegliate ed orate, affinché non cadiate in tentazione; ben è lo spirito pronto, ma la carne è debole.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"italian1927": "Di nuovo, per la seconda volta, andò e pregò, dicendo: Padre mio, se non è possibile che questo calice passi oltre da me, senza ch’io lo beva, sia fatta la tua volontà.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"italian1927": "E lasciatili, andò di nuovo e pregò per la terza volta, ripetendo le medesime parole.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"italian1927": "Credi tu forse ch’io non potrei pregare il Padre mio che mi manderebbe in quest’istante più di dodici legioni d’angeli?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 35, "word": {"italian1927": "Poi, la mattina, essendo ancora molto buio, Gesù, levatosi, uscì e se ne andò in un luogo deserto; e quivi pregava.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 17, "word": {"italian1927": "Ed essi presero a pregar Gesù che se ne andasse dai loro confini,\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 18, "word": {"italian1927": "E come egli montava nella barca, l’uomo che era stato indemoniato lo pregava di poter stare con lui.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 23, "word": {"italian1927": "e lo prega istantemente, dicendo: La mia figliuola è agli estremi. Vieni a metter sopra lei le mani, affinché sia salva e viva.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 46, "word": {"italian1927": "E preso commiato, se ne andò sul monte a pregare.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 29, "word": {"italian1927": "Ed egli disse loro: Cotesta specie di spiriti non si può far uscir in altro modo che con la preghiera.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 17, "word": {"italian1927": "Ed insegnava, dicendo loro: Non è egli scritto: La mia casa sarà chiamata casa d’orazione per tutte le genti? ma voi ne avete fatta una spelonca di ladroni.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 24, "word": {"italian1927": "Perciò vi dico: Tutte le cose che voi domanderete pregando, crediate che le avete ricevute, e voi le otterrete.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"italian1927": "E quando vi mettete a pregare, se avete qualcosa contro a qualcuno, perdonate; affinché il Padre vostro che è nei cieli, vi perdoni i vostri falli.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 40, "word": {"italian1927": "essi che divorano le case delle vedove, e fanno per apparenza lunghe orazioni. Costoro riceveranno una maggiore condanna.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 18, "word": {"italian1927": "E pregate che ciò non avvenga d’inverno!\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"italian1927": "State in guardia, vegliate, poiché non sapete quando sarà quel tempo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 32, "word": {"italian1927": "Poi vennero in un podere detto Getsemani; ed egli disse ai suoi discepoli: Sedete qui finché io abbia pregato.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 35, "word": {"italian1927": "E andato un poco innanzi, si gettò a terra; e pregava che, se fosse possibile, quell’ora passasse oltre da lui.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 38, "word": {"italian1927": "Vegliate e pregate, affinché non cadiate in tentazione; ben è lo spirito pronto, ma la carne è debole.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 39, "word": {"italian1927": "E di nuovo andò e pregò, dicendo le medesime parole.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"italian1927": "e tutta la moltitudine del popolo stava di fuori in preghiera nell’ora del profumo.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"italian1927": "Ma l’angelo gli disse: Non temere, Zaccaria, perché la tua preghiera è stata esaudita; e tua moglie Elisabetta ti partorirà un figliuolo, al quale porrai nome Giovanni.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"italian1927": "era rimasta vedova ed avea raggiunto gli ottantaquattro anni. Ella non si partiva mai dal tempio, servendo a Dio notte e giorno con digiuni ed orazioni.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"italian1927": "Or avvenne che come tutto il popolo si faceva battezzare, essendo anche Gesù stato battezzato, mentre stava pregando, s’aprì il cielo,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 3, "word": {"italian1927": "E montato in una di quelle barche che era di Simone, lo pregò di scostarsi un po’ da terra; poi, sedutosi, d’in sulla barca ammaestrava le turbe.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 16, "word": {"italian1927": "Ma egli si ritirava ne’ luoghi deserti e pregava.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"italian1927": "Ed essi gli dissero: I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli de’ Farisei; mentre i tuoi mangiano e bevono.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 12, "word": {"italian1927": "Or avvenne in que’ giorni ch’egli se ne andò sul monte a pregare, e passò la notte in orazione a Dio.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 28, "word": {"italian1927": "benedite quelli che vi maledicono, pregate per quelli che v’oltraggiano.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 18, "word": {"italian1927": "Or avvenne che mentr’egli stava pregando in disparte, i discepoli erano con lui; ed egli domandò loro: Chi dicono le turbe ch’io sia?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 28, "word": {"italian1927": "Or avvenne che circa otto giorni dopo questi ragionamenti, Gesù prese seco Pietro, Giovanni e Giacomo, e salì sul monte per pregare.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 29, "word": {"italian1927": "E mentre pregava, l’aspetto del suo volto fu mutato, e la sua veste divenne candida sfolgorante.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 2, "word": {"italian1927": "E diceva loro: Ben è la mèsse grande, ma gli operai son pochi; pregate dunque il Signor della mèsse che spinga degli operai nella sua mèsse.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 1, "word": {"italian1927": "Ed avvenne che essendo egli in orazione in un certo luogo, com’ebbe finito, uno de’ suoi discepoli gli disse: Signore, insegnaci a pregare come anche Giovanni ha insegnato ai suoi discepoli\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"italian1927": "Ed egli disse loro: Quando pregate, dite: Padre, sia santificato il tuo nome; venga il tuo regno;\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 18, "word": {"italian1927": "E tutti, ad una voce, cominciarono a scusarsi. Il primo gli disse: Ho comprato un campo e ho necessità d’andarlo a vedere; ti prego, abbimi per iscusato.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 19, "word": {"italian1927": "E un altro disse: Ho comprato cinque paia di buoi, e vado a provarli; ti prego, abbimi per iscusato.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 27, "word": {"italian1927": "Ed egli disse: Ti prego, dunque, o padre, che tu lo mandi a casa di mio padre,\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 1, "word": {"italian1927": "Propose loro ancora questa parabola per mostrare che doveano del continuo pregare e non stancarsi.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"italian1927": "Due uomini salirono al tempio per pregare; l’uno Fariseo, e l’altro pubblicano.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"italian1927": "Il Fariseo, stando in piè, pregava così dentro di sé: O Dio, ti ringrazio ch’io non sono come gli altri uomini, rapaci, ingiusti, adulteri; né pure come quel pubblicano.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 46, "word": {"italian1927": "dicendo loro: Egli è scritto: La mia casa sarà una casa d’orazione, ma voi ne avete fatto una spelonca di ladroni.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 47, "word": {"italian1927": "essi che divorano le case delle vedove e fanno per apparenza lunghe orazioni. Costoro riceveranno maggior condanna.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 36, "word": {"italian1927": "Vegliate dunque, pregando in ogni tempo, affinché siate in grado di scampare a tutte queste cose che stanno per accadere, e di comparire dinanzi al Figliuol dell’uomo.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"italian1927": "ma io ho pregato per te affinché la tua fede non venga meno; e tu, quando sarai convertito, conferma i tuoi fratelli.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 41, "word": {"italian1927": "Ed egli si staccò da loro circa un tiro di sasso; e postosi in ginocchio pregava, dicendo:\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 44, "word": {"italian1927": "Ed essendo in agonia, egli pregava vie più intensamente; e il suo sudore divenne come grosse gocce di sangue che cadeano in terra.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 45, "word": {"italian1927": "E alzatosi dall’orazione, venne ai discepoli e li trovò che dormivano di tristezza,\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 46, "word": {"italian1927": "e disse loro: Perché dormite? Alzatevi e pregate, affinché non entriate in tentazione.\r\n"}}, {"book": "John", "chapter": 4, "verse": 31, "word": {"italian1927": "Intanto i discepoli lo pregavano, dicendo: Maestro, mangia.\r\n"}}, {"book": "John", "chapter": 14, "verse": 16, "word": {"italian1927": "E io pregherò il Padre, ed Egli vi darà un altro Consolatore, perché stia con voi in perpetuo,\r\n"}}, {"book": "John", "chapter": 16, "verse": 26, "word": {"italian1927": "In quel giorno chiederete nel mio nome; e non vi dico che io pregherò il Padre per voi;\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"italian1927": "Io prego per loro; non prego per il mondo, ma per quelli che tu m’hai dato, perché son tuoi;\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"italian1927": "Io non ti prego che tu li tolga dal mondo, ma che tu li preservi dal maligno.\r\n"}}, {"book": "John", "chapter": 17, "verse": 20, "word": {"italian1927": "Io non prego soltanto per questi, ma anche per quelli che credono in me per mezzo della loro parola:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"italian1927": "Tutti costoro perseveravano di pari consentimento nella preghiera, con le donne, e con Maria, madre di Gesù, e coi fratelli di lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"italian1927": "E, pregando, dissero: Tu, Signore, che conosci i cuori di tutti, mostra quale di questi due hai scelto\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 42, "word": {"italian1927": "Ed erano perseveranti nell’attendere all’insegnamento degli apostoli, nella comunione fraterna, nel rompere il pane e nelle preghiere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"italian1927": "Or Pietro e Giovanni salivano al tempio per la preghiera dell’ora nona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 31, "word": {"italian1927": "E dopo ch’ebbero pregato, il luogo dov’erano raunati tremò; e furon tutti ripieni dello Spirito Santo, e annunziavano la parola di Dio con franchezza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 4, "word": {"italian1927": "Ma quant’è a noi, continueremo a dedicarci alla preghiera e al ministerio della Parola.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 6, "word": {"italian1927": "e li presentarono agli apostoli, i quali, dopo aver pregato, imposero loro le mani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 15, "word": {"italian1927": "I quali, essendo discesi là, pregarono per loro affinché ricevessero lo Spirito Santo;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 22, "word": {"italian1927": "Ravvediti dunque di questa tua malvagità; e prega il Signore affinché, se è possibile, ti sia perdonato il pensiero del tuo cuore.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"italian1927": "E l’eunuco, rivolto a Filippo, gli disse: Di chi, ti prego, dice questo il profeta? Di sé stesso, oppure d’un altro?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 11, "word": {"italian1927": "E il Signore a lui: Lèvati, vattene nella strada detta Diritta, e cerca, in casa di Giuda, un uomo chiamato Saulo, da Tarso; poiché ecco, egli è in preghiera,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 40, "word": {"italian1927": "Ma Pietro, messi tutti fuori, si pose in ginocchio, e pregò; e voltatosi verso il corpo, disse: Tabita lèvati. Ed ella aprì gli occhi; e veduto Pietro, si mise a sedere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"italian1927": "il quale era pio e temente Iddio con tutta la sua casa, e faceva molte elemosine al popolo e pregava Dio del continuo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 4, "word": {"italian1927": "Ed egli, guardandolo fisso, e preso da spavento, rispose: Che v’è, Signore? E l’angelo gli disse: Le tue preghiere e le tue elemosine son salite come una ricordanza davanti a Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"italian1927": "Or il giorno seguente, mentre quelli erano in viaggio e si avvicinavano alla città, Pietro salì sul terrazzo della casa, verso l’ora sesta, per pregare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 30, "word": {"italian1927": "E Cornelio disse: Sono appunto adesso quattro giorni che io stavo pregando, all’ora nona, in casa mia, quand’ecco un uomo mi presentò davanti, in veste risplendente,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 31, "word": {"italian1927": "e disse: Cornelio, la tua preghiera è stata esaudita, e le tue elemosine sono state ricordate nel cospetto di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 48, "word": {"italian1927": "E comandò che fossero battezzati nel nome di Gesù Cristo. Allora essi lo pregarono di rimanere alcuni giorni con loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"italian1927": "Io ero nella città di Ioppe in preghiera, ed in un’estasi, ebbi una visione; una certa cosa simile a un gran lenzuolo tenuto per i quattro capi, scendeva giù dal cielo, e veniva fino a me;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 5, "word": {"italian1927": "Pietro dunque era custodito nella prigione; ma fervide preghiere eran fatte dalla chiesa a Dio per lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 12, "word": {"italian1927": "E considerando la cosa, venne alla casa di Maria, madre di Giovanni soprannominato Marco, dove molti fratelli stavano raunati e pregavano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 3, "word": {"italian1927": "Allora, dopo aver digiunato e pregato, imposero loro le mani, e li accomiatarono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 23, "word": {"italian1927": "E fatti eleggere per ciascuna chiesa degli anziani, dopo aver pregato e digiunato, raccomandarono i fratelli al Signore, nel quale aveano creduto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"italian1927": "E Paolo ebbe di notte una visione: Un uomo macedone gli stava dinanzi, e lo pregava dicendo: Passa in Macedonia e soccorrici.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"italian1927": "E nel giorno di sabato andammo fuori della porta, presso al fiume, dove supponevamo fosse un luogo d’orazione; e postici a sedere, parlavamo alle donne ch’eran quivi radunate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 16, "word": {"italian1927": "E avvenne, come andavamo al luogo d’orazione, che incontrammo una certa serva, che avea uno spirito indovino e con l’indovinare procacciava molto guadagno ai suoi padroni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"italian1927": "Or sulla mezzanotte Paolo e Sila, pregando, cantavano inni a Dio; e i carcerati li ascoltavano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 36, "word": {"italian1927": "Quando ebbe dette queste cose, si pose in ginocchio e pregò con tutti loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"italian1927": "quando però fummo al termine di quei giorni, partimmo per continuare il viaggio, accompagnati da tutti loro, con le mogli e i figliuoli, fin fuori della città; e postici in ginocchio sul lido, facemmo orazione e ci dicemmo addio;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"italian1927": "Or avvenne, dopo ch’io fui tornato a Gerusalemme, che mentre pregavo nel tempio fui rapito in estasi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 18, "word": {"italian1927": "Egli dunque, presolo, lo menò al tribuno, e disse: Paolo, il prigione, mi ha chiamato e m’ha pregato che ti meni questo giovane, il quale ha qualcosa da dirti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 4, "word": {"italian1927": "Ora, per non trattenerti troppo a lungo, ti prego che, secondo la tua condiscendenza, tu ascolti quel che abbiamo a dirti in breve.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"italian1927": "Perciò, io v’esorto a prender cibo, perché questo contribuirà alla vostra salvezza; poiché non perirà neppure un capello del capo d’alcun di voi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 8, "word": {"italian1927": "E accadde che il padre di Publio giacea malato di febbre e di dissenteria. Paolo andò a trovarlo; e dopo aver pregato, gl’impose le mani e lo guarì.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 9, "word": {"italian1927": "Poiché Iddio, al quale servo nello spirito mio annunziando l’Evangelo del suo Figliuolo, mi è testimone ch’io non resto dal far menzione di voi in tutte le mie preghiere,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"italian1927": "Parimente ancora, lo Spirito sovviene alla nostra debolezza; perché noi non sappiamo pregare come si conviene; ma lo Spirito intercede egli stesso per noi con sospiri ineffabili;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"italian1927": "Fratelli, il desiderio del mio cuore e la mia preghiera a Dio per loro è che siano salvati.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"italian1927": "siate allegri nella speranza, pazienti nell’afflizione, perseveranti nella preghiera;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"italian1927": "Ora, fratelli, io v’esorto per il Signor nostro Gesù Cristo e per la carità dello Spirito, a combatter meco nelle vostre preghiere a Dio per me,\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"italian1927": "Non vi private l’un dell’altro, se non di comun consenso, per un tempo, affin di darvi alla preghiera; e poi ritornate assieme, onde Satana non vi tenti a motivo della vostra incontinenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 4, "word": {"italian1927": "Ogni uomo che prega o profetizza a capo coperto, fa disonore al suo capo;\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 5, "word": {"italian1927": "ma ogni donna che prega o profetizza senz’avere il capo coperto da un velo, fa disonore al suo capo, perché è lo stesso che se fosse rasa.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 13, "word": {"italian1927": "Giudicatene voi stessi: E’ egli conveniente che una donna preghi Iddio senz’esser velata?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 13, "word": {"italian1927": "Perciò, chi parla in altra lingua preghi di poter interpretare;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"italian1927": "poiché, se prego in altra lingua, ben prega lo spirito mio, ma la mia intelligenza rimane infruttuosa.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"italian1927": "Che dunque? Io pregherò con lo spirito, ma pregherò anche con l’intelligenza; salmeggerò con lo spirito, ma salmeggerò anche con l’intelligenza.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"italian1927": "aiutandoci anche voi con le vostre supplicazioni, affinché del favore ottenutoci per mezzo di tante persone, grazie siano rese per noi da molti.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 20, "word": {"italian1927": "Noi dunque facciamo da ambasciatori per Cristo, come se Dio esortasse per mezzo nostro; vi supplichiamo nel nome di Cristo: Siate riconciliati con Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"italian1927": "E con le loro preghiere a pro vostro essi mostrano d’esser mossi da vivo affetto per voi a motivo della sovrabbondante grazia di Dio che è sopra voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 7, "word": {"italian1927": "Or noi preghiamo Iddio che non facciate alcun male; non già per apparir noi approvati, ma perché voi facciate quello che è bene, anche se noi abbiam da passare per riprovati.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 16, "word": {"italian1927": "non resto mai dal render grazie per voi, facendo di voi menzione nelle mie orazioni,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 18, "word": {"italian1927": "orando in ogni tempo, per lo Spirito, con ogni sorta di preghiere e di supplicazioni; ed a questo vegliando con ogni perseveranza e supplicazione per tutti i santi,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 4, "word": {"italian1927": "e sempre, in ogni mia preghiera, prego per voi tutti con allegrezza\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"italian1927": "E la mia preghiera è che il vostro amore sempre più abbondi in conoscenza e in ogni discernimento,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"italian1927": "perché so che ciò tornerà a mia salvezza, mediante le vostre supplicazioni e l’assistenza dello Spirito di Gesù Cristo,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 6, "word": {"italian1927": "Il Signore è vicino. Non siate con ansietà solleciti di cosa alcuna; ma in ogni cosa siano le vostre richieste rese note a Dio in preghiera e supplicazione con azioni di grazie.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"italian1927": "Noi rendiamo grazie a Dio, Padre del Signor nostro Gesù Cristo, nelle continue preghiere che facciamo per voi,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"italian1927": "Perciò anche noi, dal giorno che abbiamo ciò udito, non cessiamo di pregare per voi, e di domandare che siate ripieni della profonda conoscenza della volontà di Dio in ogni sapienza e intelligenza spirituale,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 2, "word": {"italian1927": "Perseverate nella preghiera, vegliando in essa con rendimento di grazie;\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 3, "word": {"italian1927": "pregando in pari tempo anche per noi, affinché Iddio ci apra una porta per la Parola onde possiamo annunziare il mistero di Cristo, a cagion del quale io mi trovo anche prigione;\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"italian1927": "Epafra, che è dei vostri e servo di Cristo Gesù, vi saluta. Egli lotta sempre per voi nelle sue preghiere affinché perfetti e pienamente accertati stiate fermi in tutta la volontà di Dio.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 2, "word": {"italian1927": "Noi rendiamo del continuo grazie a Dio per voi tutti, facendo di voi menzione nelle nostre preghiere,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"italian1927": "mentre notte e giorno preghiamo intensamente di poter vedere la vostra faccia e supplire alle lacune della vostra fede?\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"italian1927": "Or l’Iddio della pace vi santifichi Egli stesso completamente; e l’intero essere vostro, lo spirito, l’anima ed il corpo, sia conservato irreprensibile, per la venuta del Signor nostro Gesù Cristo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 25, "word": {"italian1927": "Fratelli, pregate per noi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"italian1927": "Ed è a quel fine che preghiamo anche del continuo per voi affinché l’Iddio nostro vi reputi degni di una tal vocazione e compia con potenza ogni vostro buon desiderio e l’opera della vostra fede,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 1, "word": {"italian1927": "Del rimanente, fratelli, pregate per noi perché la parola del Signore si spanda e sia glorificata com’è tra voi,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 1, "word": {"italian1927": "Io esorto dunque, prima d’ogni altra cosa, che si facciano supplicazioni, preghiere, intercessioni, ringraziamenti per tutti gli uomini,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"italian1927": "Io voglio dunque che gli uomini faccian orazione in ogni luogo, alzando mani pure, senz’ira e senza dispute.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 5, "word": {"italian1927": "perché è santificato dalla parola di Dio e dalla preghiera.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 5, "word": {"italian1927": "Or la vedova che è veramente tale e sola al mondo, ha posto la sua speranza in Dio, e persevera in supplicazioni e preghiere notte e giorno;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 3, "word": {"italian1927": "Io rendo grazie a Dio, il quale servo con pura coscienza, come l’han servito i miei antenati, ricordandomi sempre di te nelle mie preghiere giorno e notte,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 16, "word": {"italian1927": "Nella mia prima difesa nessuno s’è trovato al mio fianco, ma tutti mi hanno abbandonato; non sia loro imputato!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 4, "word": {"italian1927": "Io rendo sempre grazie all’Iddio mio, facendo menzione di te nelle mie preghiere,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 22, "word": {"italian1927": "Preparami al tempo stesso un alloggio, perché spero che, per le vostre preghiere, io vi sarò donato.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"italian1927": "Il quale, ne’ giorni della sua carne, avendo con gran grida e con lagrime offerto preghiere e supplicazioni a Colui che lo potea salvar dalla morte, ed avendo ottenuto d’esser liberato dal timore,\r\n"}}, {"book": "James", "chapter": 5, "verse": 13, "word": {"italian1927": "C’è fra voi qualcuno che soffre? Preghi. C’è qualcuno d’animo lieto? Salmeggi.\r\n"}}, {"book": "James", "chapter": 5, "verse": 14, "word": {"italian1927": "C’è qualcuno fra voi infermo? Chiami gli anziani della chiesa, e preghino essi su lui, ungendolo d’olio nel nome del Signore;\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"italian1927": "e la preghiera della fede salverà il malato, e il Signore lo ristabilirà; e s’egli ha commesso dei peccati, gli saranno rimessi.\r\n"}}, {"book": "James", "chapter": 5, "verse": 16, "word": {"italian1927": "Confessate dunque i falli gli uni agli altri, e pregate gli uni per gli altri onde siate guariti; molto può la supplicazione del giusto, fatta con efficacia.\r\n"}}, {"book": "James", "chapter": 5, "verse": 17, "word": {"italian1927": "Elia era un uomo sottoposto alle stesse passioni che noi, e pregò ardentemente che non piovesse, e non piovve sulla terra per tre anni e sei mesi.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"italian1927": "Pregò di nuovo, e il cielo diede la pioggia, e la terra produsse il suo frutto.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "Parimente, voi, mariti, convivete con esse colla discrezione dovuta al vaso più debole ch’è il femminile. Portate loro onore, poiché sono anch’esse eredi con voi della grazia della vita, onde le vostre preghiere non siano impedite.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 12, "word": {"italian1927": "perché gli occhi del Signore sono sui giusti e i suoi orecchi sono attenti alle loro supplicazioni; ma la faccia del Signore è contro quelli che fanno il male.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 7, "word": {"italian1927": "Or la fine di ogni cosa è vicina; siate dunque temperati e vigilanti alle orazioni.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"italian1927": "Se uno vede il suo fratello commettere un peccato che non meni a morte, pregherà, e Dio gli darà la vita: a quelli, cioè, che commettono peccato che non meni a morte. V’è un peccato che mena a morte; non è per quello che dico di pregare.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"italian1927": "Ma voi, diletti, edificando voi stessi sulla vostra santissima fede, pregando mediante lo Spirito Santo,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 8, "word": {"italian1927": "E quando ebbe preso il libro, le quattro creature viventi e i ventiquattro anziani si prostrarono davanti all’Agnello, avendo ciascuno una cetra e delle coppe d’oro piene di profumi, che sono le preghiere dei santi.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"italian1927": "E un altro angelo venne e si fermò presso l’altare, avendo un turibolo d’oro; e gli furon dati molti profumi affinché li unisse alle preghiere di tutti i santi sull’altare d’oro che era davanti al trono.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"italian1927": "E il fumo dei profumi, unendosi alle preghiere dei santi, salì dalla mano dell’angelo al cospetto di Dio.\r\n"}}]}}}