{"topics": {"Pharisee": {"verses": [{"book": "Matthew", "chapter": 3, "verse": 7, "word": {"italian1927": "Ma vedendo egli molti dei Farisei e dei Sadducei venire al suo battesimo, disse loro: Razza di vipere, chi v’ha insegnato a fuggir dall’ira a venire?\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"italian1927": "Poiché io vi dico che se la vostra giustizia non supera quella degli scribi e de’ Farisei, voi non entrerete punto nel regno dei cieli.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 11, "word": {"italian1927": "E i Farisei, veduto ciò, dicevano ai suoi discepoli: Perché il vostro maestro mangia coi pubblicani e coi peccatori?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 14, "word": {"italian1927": "Allora gli s’accostarono i discepoli di Giovanni e gli dissero: Perché noi ed i Farisei digiuniamo, e i tuoi discepoli non digiunano?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 34, "word": {"italian1927": "Ma i Farisei dicevano: Egli caccia i demoni per l’aiuto del principe dei demoni.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"italian1927": "E i Farisei, veduto ciò, gli dissero: Ecco, i tuoi discepoli fanno quel che non è lecito di fare in giorno di sabato.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 14, "word": {"italian1927": "Ma i Farisei, usciti, tennero consiglio contro di lui, col fine di farlo morire.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 24, "word": {"italian1927": "Ma i Farisei, udendo ciò, dissero: Costui non caccia i demoni se non per l’aiuto di Beelzebub, principe dei demoni.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 38, "word": {"italian1927": "Allora alcuni degli scribi e dei Farisei presero a dirgli: Maestro, noi vorremmo vederti operare un segno.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"italian1927": "Allora s’accostarono a Gesù dei Farisei e degli scribi venuti da Gerusalemme, e gli dissero:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"italian1927": "Allora i suoi discepoli, accostatisi, gli dissero: Sai tu che i Farisei, quand’hanno udito questo discorso, ne son rimasti scandalizzati?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"italian1927": "Ed accostatisi a lui i Farisei e i Sadducei, per metterlo alla prova, gli chiesero di mostrar loro un segno dal cielo.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"italian1927": "E Gesù disse loro: Vedete di guardarvi dal lievito de’ Farisei e de’ Sadducei.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 11, "word": {"italian1927": "Come mai non capite che non è di pani ch’io vi parlavo? Ma guardatevi dal lievito de’ Farisei e de’ Sadducei.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 12, "word": {"italian1927": "Allora intesero che non avea loro detto di guardarsi dal lievito del pane, ma dalla dottrina dei Farisei e de’ Sadducei.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"italian1927": "E de’ Farisei s’accostarono a lui tentandolo, e dicendo: E’ egli lecito di mandar via, per qualunque ragione, la propria moglie?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 45, "word": {"italian1927": "E i capi sacerdoti e i Farisei, udite le sue parabole, si avvidero che parlava di loro;\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 15, "word": {"italian1927": "Allora i Farisei, ritiratisi, tennero consiglio per veder di coglierlo in fallo nelle sue parole.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 34, "word": {"italian1927": "Or i Farisei, udito ch’egli avea chiusa la bocca a’ Sadducei, si raunarono insieme;\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"italian1927": "Or essendo i Farisei raunati, Gesù li interrogò dicendo:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"italian1927": "dicendo: Gli scribi e i Farisei seggono sulla cattedra di Mosè.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"italian1927": "Ma guai a voi, scribi e Farisei ipocriti, perché serrate il regno de’ cieli dinanzi alla gente; poiché, né vi entrate voi, né lasciate entrare quelli che cercano di entrare.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 14, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché divorate le case delle vedove, e fate per apparenza lunghe orazioni; perciò riceverete maggior condanna.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché scorrete mare e terra per fare un proselito; e fatto che sia, lo rendete figliuol della geenna il doppio di voi.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché pagate la decima della menta e dell’aneto e del comino, e trascurate le cose più gravi della legge: il giudicio, e la misericordia, e la fede. Queste son le cose che bisognava fare, senza tralasciar le altre.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 25, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché nettate il di fuori del calice e del piatto, mentre dentro son pieni di rapina e d’intemperanza.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 26, "word": {"italian1927": "Fariseo cieco, netta prima il di dentro del calice e del piatto, affinché anche il di fuori diventi netto.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 27, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché siete simili a sepolcri imbiancati, che appaion belli di fuori, ma dentro son pieni d’ossa di morti e d’ogni immondizia.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché edificate i sepolcri ai profeti, e adornate le tombe de’ giusti e dite:\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"italian1927": "E l’indomani, che era il giorno successivo alla Preparazione, i capi sacerdoti ed i Farisei si radunarono presso Pilato, dicendo:\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 16, "word": {"italian1927": "E gli scribi d’infra i Farisei, vedutolo mangiar coi pubblicani e coi peccatori, dicevano ai suoi discepoli: Come mai mangia e beve coi pubblicani e i peccatori?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 18, "word": {"italian1927": "Or i discepoli di Giovanni e i Farisei solevano digiunare. E vennero a Gesù e gli dissero: Perché i discepoli di Giovanni e i discepoli dei Farisei digiunano, e i discepoli tuoi non digiunano?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"italian1927": "E i Farisei gli dissero: Vedi! Perché fanno di sabato quel che non è lecito?\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 6, "word": {"italian1927": "E i Farisei, usciti, tennero subito consiglio con gli Erodiani contro di lui, con lo scopo di farlo morire.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"italian1927": "Allora si radunarono presso di lui i Farisei ed alcuni degli scribi venuti da Gerusalemme.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 3, "word": {"italian1927": "Poiché i Farisei e tutti i Giudei non mangiano se non si sono con gran cura lavate le mani, attenendosi alla tradizione degli antichi;\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 5, "word": {"italian1927": "E i Farisei e gli scribi domandarono: Perché i tuoi discepoli non seguono essi la tradizione degli antichi, ma prendon cibo con mani impure?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"italian1927": "E i Farisei si recarono colà e si misero a disputar con lui, chiedendogli, per metterlo alla prova, un segno dal cielo.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 15, "word": {"italian1927": "Ed egli dava loro de’ precetti dicendo: Badate, guardatevi dal lievito de’ Farisei e dal lievito d’Erode!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"italian1927": "E de’ Farisei, accostatisi, gli domandarono, tentandolo: E’ egli lecito ad un marito di mandar via la moglie?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 13, "word": {"italian1927": "E gli mandarono alcuni dei Farisei e degli Erodiani per coglierlo in parole.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"italian1927": "Ed avvenne, in uno di que’ giorni, ch’egli stava insegnando; ed eran quivi seduti de’ Farisei e de’ dottori della legge, venuti da tutte le borgate della Galilea, della Giudea e da Gerusalemme; e la potenza del Signore era con lui per compier delle guarigioni.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 21, "word": {"italian1927": "Allora gli scribi e i Farisei cominciarono a ragionare, dicendo: Chi è costui che pronunzia bestemmie? Chi può rimettere i peccati se non Dio solo?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 30, "word": {"italian1927": "E i Farisei ed i loro scribi mormoravano contro i discepoli di Gesù, dicendo: Perché mangiate e bevete coi pubblicani e coi peccatori?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"italian1927": "Ed essi gli dissero: I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli de’ Farisei; mentre i tuoi mangiano e bevono.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"italian1927": "Ed alcuni de’ Farisei dissero: Perché fate quel che non è lecito nel giorno del sabato?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"italian1927": "Or gli scribi e i Farisei l’osservavano per vedere se farebbe una guarigione in giorno di sabato, per trovar di che accusarlo.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 30, "word": {"italian1927": "ma i Farisei e i dottori della legge hanno reso vano per loro stessi il consiglio di Dio, non facendosi battezzare da lui.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"italian1927": "Or uno de’ Farisei lo pregò di mangiare da lui; ed egli, entrato in casa del Fariseo, si mise a tavola.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"italian1927": "Ed ecco, una donna che era in quella città, una peccatrice, saputo ch’egli era a tavola in casa del Fariseo, portò un alabastro d’olio odorifero;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"italian1927": "Il Fariseo che l’avea invitato, veduto ciò, disse fra sé: Costui, se fosse profeta, saprebbe chi e quale sia la donna che lo tocca; perché è una peccatrice.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"italian1927": "Or mentr’egli parlava, un Fariseo lo invitò a desinare da lui. Ed egli, entrato, si mise a tavola.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 38, "word": {"italian1927": "E il Fariseo, veduto questo, si maravigliò che non si fosse prima lavato, avanti il desinare.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 39, "word": {"italian1927": "E il Signore gli disse: Voi altri Farisei nettate il di fuori della coppa e del piatto, ma l’interno vostro è pieno di rapina e di malvagità.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"italian1927": "Ma guai a voi, Farisei, poiché pagate la decima della menta, della ruta e d’ogni erba, e trascurate la giustizia e l’amor di Dio! Queste son le cose che bisognava fare, senza tralasciar le altre.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"italian1927": "Guai a voi, Farisei, perché amate i primi seggi nelle sinagoghe, e i saluti nelle piazze.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"italian1927": "Guai a voi, perché siete come quei sepolcri che non si vedono, e chi vi cammina sopra non ne sa niente.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 53, "word": {"italian1927": "E quando fu uscito di là, gli scribi e i Farisei cominciarono a incalzarlo fieramente ed a trargli di bocca risposte a molte cose; tendendogli de’ lacci,\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"italian1927": "Intanto, essendosi la moltitudine radunata a migliaia, così da calpestarsi gli uni gli altri, Gesù cominciò prima di tutto a dire ai suoi discepoli: Guardatevi dal lievito de’ Farisei, che è ipocrisia.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 31, "word": {"italian1927": "In quello stesso momento vennero alcuni Farisei a dirgli: Parti, e vattene di qui, perché Erode ti vuol far morire.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"italian1927": "E avvenne che, essendo egli entrato in casa di uno de’ principali Farisei in giorno di sabato per prender cibo, essi lo stavano osservando.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"italian1927": "E Gesù prese a dire ai dottori della legge ed ai Farisei: E’ egli lecito o no far guarigioni in giorno di sabato? Ma essi tacquero.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 2, "word": {"italian1927": "E così i Farisei come gli scribi mormoravano, dicendo: Costui accoglie i peccatori e mangia con loro.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 14, "word": {"italian1927": "Or i Farisei, che amavano il danaro, udivano tutte queste cose e si facean beffe di lui.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 20, "word": {"italian1927": "Interrogato poi dai Farisei sul quando verrebbe il regno di Dio, rispose loro dicendo: Il regno di Dio non viene in maniera da attirar gli sguardi; né si dirà:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"italian1927": "Due uomini salirono al tempio per pregare; l’uno Fariseo, e l’altro pubblicano.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 11, "word": {"italian1927": "Il Fariseo, stando in piè, pregava così dentro di sé: O Dio, ti ringrazio ch’io non sono come gli altri uomini, rapaci, ingiusti, adulteri; né pure come quel pubblicano.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 39, "word": {"italian1927": "E alcuni de’ Farisei di tra la folla gli dissero: Maestro, sgrida i tuoi discepoli!\r\n"}}, {"book": "John", "chapter": 1, "verse": 24, "word": {"italian1927": "Or quelli ch’erano stati mandati a lui erano de’ Farisei:\r\n"}}, {"book": "John", "chapter": 3, "verse": 1, "word": {"italian1927": "Or v’era tra i Farisei un uomo, chiamato Nicodemo, un de’ capi de’ Giudei.\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"italian1927": "Quando dunque il Signore ebbe saputo che i Farisei aveano udito ch’egli faceva e battezzava più discepoli di Giovanni\r\n"}}, {"book": "John", "chapter": 7, "verse": 32, "word": {"italian1927": "I Farisei udirono la moltitudine mormorare queste cose di lui; e i capi sacerdoti e i Farisei mandarono delle guardie a pigliarlo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 45, "word": {"italian1927": "Le guardie dunque tornarono dai capi sacerdoti e dai Farisei, i quali dissero loro: Perché non l’avete condotto?\r\n"}}, {"book": "John", "chapter": 7, "verse": 47, "word": {"italian1927": "Onde i Farisei replicaron loro: Siete stati sedotti anche voi?\r\n"}}, {"book": "John", "chapter": 7, "verse": 48, "word": {"italian1927": "Ha qualcuno de’ capi o de’ Farisei creduto in lui?\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"italian1927": "Allora gli scribi e i Farisei gli menarono una donna còlta in adulterio; e fattala stare in mezzo,\r\n"}}, {"book": "John", "chapter": 8, "verse": 13, "word": {"italian1927": "Allora i Farisei gli dissero: Tu testimoni di te stesso; la tua testimonianza non è verace.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"italian1927": "Menarono a’ Farisei colui ch’era stato cieco.\r\n"}}, {"book": "John", "chapter": 9, "verse": 15, "word": {"italian1927": "I Farisei dunque gli domandaron di nuovo anch’essi com’egli avesse ricuperata la vista. Ed egli disse loro: Egli mi ha messo del fango sugli occhi, mi son lavato, e ci veggo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"italian1927": "Perciò alcuni dei Farisei dicevano: Quest’uomo non è da Dio perché non osserva il sabato. Ma altri dicevano: Come può un uomo peccatore far tali miracoli? E v’era disaccordo fra loro.\r\n"}}, {"book": "John", "chapter": 9, "verse": 40, "word": {"italian1927": "E quelli de’ Farisei che eran con lui udirono queste cose e gli dissero: Siamo ciechi anche noi?\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"italian1927": "Ma alcuni di loro andarono dai Farisei e raccontaron loro quel che Gesù avea fatto.\r\n"}}, {"book": "John", "chapter": 11, "verse": 47, "word": {"italian1927": "I capi sacerdoti quindi e i Farisei radunarono il Sinedrio e dicevano: Che facciamo? perché quest’uomo fa molti miracoli.\r\n"}}, {"book": "John", "chapter": 11, "verse": 57, "word": {"italian1927": "Or i capi sacerdoti e i Farisei avean dato ordine che se alcuno sapesse dove egli era, ne facesse denunzia perché potessero pigliarlo.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"italian1927": "Onde i Farisei dicevano fra loro: Vedete che non guadagnate nulla? Ecco, il mondo gli corre dietro!\r\n"}}, {"book": "John", "chapter": 12, "verse": 42, "word": {"italian1927": "Pur nondimeno molti, anche fra i capi, credettero in lui; ma a cagione dei Farisei non lo confessavano, per non essere espulsi dalla sinagoga;\r\n"}}, {"book": "John", "chapter": 18, "verse": 3, "word": {"italian1927": "Giuda dunque, presa la coorte e delle guardie mandate dai capi sacerdoti e dai Farisei, venne là con lanterne e torce ed armi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 34, "word": {"italian1927": "Ma un certo Fariseo, chiamato per nome Gamaliele, dottor della legge, onorato da tutto il popolo, levatosi in piè nel Sinedrio, comandò che gli apostoli fossero per un po’ messi fuori.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"italian1927": "Ma alcuni della setta de’ Farisei che aveano creduto, si levarono dicendo: Bisogna circoncidere i Gentili, e comandar loro d’osservare la legge di Mosè.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"italian1927": "Or Paolo, sapendo che una parte eran Sadducei e l’altra Farisei, esclamò nel Sinedrio: Fratelli, io son Fariseo, figliuol di Farisei; ed è a motivo della speranza e della risurrezione dei morti, che son chiamato in giudizio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 7, "word": {"italian1927": "E com’ebbe detto questo, nacque contesa tra i Farisei e i Sadducei, e l’assemblea fu divisa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"italian1927": "Poiché i Sadducei dicono che non v’è risurrezione, né angelo, né spirito; mentre i Farisei affermano l’una e l’altra cosa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"italian1927": "E si fece un gridar grande; e alcuni degli scribi del partito de’ Farisei, levatisi, cominciarono a disputare, dicendo: Noi non troviamo male alcuno in quest’uomo; e se gli avesse parlato uno spirito o un angelo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 5, "word": {"italian1927": "poiché mi hanno conosciuto fin d’allora, e sanno, se pur vogliono renderne testimonianza, che, secondo la più rigida setta della nostra religione, son vissuto Fariseo.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 5, "word": {"italian1927": "io, circonciso l’ottavo giorno, della razza d’Israele, della tribù di Beniamino, ebreo d’ebrei; quanto alla legge, Fariseo;\r\n"}}]}}}