{"topics": {"feet": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 4, "word": {"italian1927": "Deh, lasciate che si porti un po’ d’acqua; e lavatevi i piedi; e riposatevi sotto quest’albero.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 2, "word": {"italian1927": "\"Signori miei, vi prego, venite in casa del vostro servo, albergatevi questa notte, e lavatevi i piedi; poi domattina vi leverete per tempo e continuerete il vostro cammino\". Ed essi risposero: \"No; passeremo la notte sulla piazza\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"italian1927": "L’uomo entrò in casa, e Labano scaricò i cammelli, diede strame e foraggio ai cammelli, e portò acqua per lavare i piedi a lui e a quelli ch’eran con lui.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"italian1927": "Quell’uomo li fece entrare in casa di Giuseppe; dette loro dell’acqua, ed essi si lavarono i piedi; ed egli dette del foraggio ai loro asini.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 10, "word": {"italian1927": "Lo scettro non sarà rimosso da Giuda, né il bastone del comando di fra i suoi piedi, finché venga Colui che darà il riposo, e al quale ubbidiranno i popoli.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 33, "word": {"italian1927": "Quando Giacobbe ebbe finito di dare questi ordini ai suoi figliuoli, ritirò i piedi entrò il letto, e spirò, e fu riunito al suo popolo.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 5, "word": {"italian1927": "E Dio disse: \"Non t’avvicinar qua; togliti i calzari dai piedi, perché il luogo sul quale stai, e suolo sacro\".\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"italian1927": "Allora Sefora prese una selce tagliente, recise il prepuzio del suo figliuolo, e lo gettò ai piedi di Mosè, dicendo: \"Sposo di sangue tu mi sei!\"\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 11, "word": {"italian1927": "E mangiatelo in questa maniera: coi vostri fianchi cinti, coi vostri calzari ai piedi e col vostro bastone in mano; e mangiatelo in fretta: è la Pasqua dell’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"italian1927": "e videro l’Iddio d’Israele. Sotto i suoi piedi c’era come un pavimento lavorato in trasparente zaffiro, e simile, per limpidezza, al cielo stesso.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 26, "word": {"italian1927": "Le farai pure quattro anelli d’oro, e metterai gli anelli ai quattro canti, ai quattro piedi della tavola.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 19, "word": {"italian1927": "E Aaronne e i suoi figliuoli vi si laveranno le mani e i piedi.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 21, "word": {"italian1927": "Si laveranno le mani e i piedi, onde non abbiano a morire. Questa sarà una norma perpetua per loro, per Aaronne e per la sua progenie, di generazione in generazione\".\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 13, "word": {"italian1927": "E fuse per essa quattro anelli d’oro; e mise gli anelli ai quattro canti, ai quattro piedi della tavola.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"italian1927": "E Mosè ed Aaronne e i suoi figliuoli vi si lavarono le mani e i piedi;\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"italian1927": "Poi Mosè fece accostare i figliuoli d’Aaronne, e pose di quel sangue sull’estremità del loro orecchio destro, sul pollice della loro man destra e sul dito grosso del loro piè destro; e sparse il resto del sangue sull’altare tutto all’intorno.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 21, "word": {"italian1927": "Però, fra tutti gl’insetti alati che camminano su quattro piedi, mangerete quelli che hanno gambe al disopra de’ piedi per saltare sulla terra.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 23, "word": {"italian1927": "Ogni altro insetto alato che ha quattro piedi vi sarà in abominio.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 42, "word": {"italian1927": "Di tutti gli animali che brulicano sulla terra non ne mangerete alcuno che strisci sul ventre o cammini con quattro piedi o con molti piedi, poiché sono un abominio.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"italian1927": "I figliuoli d’Israele gli dissero: \"Noi saliremo per la strada maestra; e se noi e il nostro bestiame berremo dell’acqua tua, te la pagheremo; lasciami semplicemente transitare a piedi\".\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"italian1927": "Tu mi venderai a danaro contante le vettovaglie che mangerò, e mi darai per danaro contante l’acqua che berrò; permettimi semplicemente il transito\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 24, "word": {"italian1927": "Ogni luogo che la pianta del vostro piede calcherà, sarà vostro; i vostri confini si estenderanno dal deserto al Libano, dal fiume, il fiume Eufrate, al mare occidentale.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"italian1927": "per non dar loro nulla della placenta uscita dal suo seno e de’ figliuoli che metterà al mondo, perché, mancando di tutto, se ne ciberà di nascosto, in mezzo all’assedio e alla penuria alla quale i nemici t’avranno ridotto in tutte le tue città.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"italian1927": "Certo, l’Eterno ama i popoli; ma i suoi santi son tutti agli ordini suoi. Ed essi si tennero ai tuoi piedi, e raccolsero le tue parole.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"italian1927": "E avverrà che, non appena i sacerdoti recanti l’arca dell’Eterno, del Signor di tutta la terra, avran posato le piante de’ piedi nelle acque del Giordano, le acque del Giordano, che scendono d’insù, saranno tagliate, e si fermeranno in un mucchio\".\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"italian1927": "appena quelli che portavan l’arca giunsero al Giordano e i sacerdoti che portavan l’arca ebber tuffati i piedi nell’acqua della riva (il Giordano straripa da per tutto durante tutto il tempo della mèsse),\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 3, "word": {"italian1927": "e date loro quest’ordine: Pigliate di qui, di mezzo al Giordano, dal luogo dove i sacerdoti sono stati a piè fermo, dodici pietre, portatele con voi di là dal fiume, e collocatele nel luogo dove accamperete stanotte),\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 9, "word": {"italian1927": "Giosuè rizzò pure dodici pietre in mezzo al Giordano, nel luogo ove s’eran fermati i piedi de’ sacerdoti che portavano l’arca del patto, e vi son rimaste fino al dì d’oggi.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"italian1927": "E avvenne che, come i sacerdoti che portavan l’arca del patto dell’Eterno furono usciti di mezzo al Giordano e le piante de’ loro piedi si furon alzate e posate sull’asciutto, le acque del Giordano tornarono al loro posto, e strariparon da per tutto, come prima.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 5, "word": {"italian1927": "si misero ai piedi de’ calzari vecchi rappezzati, e de’ vecchi abiti addosso; e tutto il pane di cui s’eran provvisti era duro e sbriciolato.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 24, "word": {"italian1927": "E quand’ebbero tratti dalla spelonca e menati a Giosuè quei re Giosuè, chiamò tutti gli uomini d’Israele e disse ai capi della gente di guerra ch’era andata con lui: \"Accostatevi, mettete il piede sul collo di questi re\". Quelli s’accostarono e misero loro il piede sul collo.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"italian1927": "E in quel giorno Mosè fece questo giuramento: La terra che il tuo piede ha calcata sarà eredità tua e dei tuoi figliuoli in perpetuo, perché hai pienamente seguito l’Eterno, il mio Dio.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 24, "word": {"italian1927": "Or quando fu uscito, vennero i servi, i quali guardarono, ed ecco che le porte della sala disopra eran chiuse a chiavistello; e dissero: \"Certo egli fa i suoi bisogni nello stanzino della sala fresca\".\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"italian1927": "E Barak convocò Zabulon e Neftali a Kades; diecimila uomini si misero al suo séguito, e Debora salì con lui.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 15, "word": {"italian1927": "E l’Eterno mise in rotta, davanti a Barak, Sisera con tutti i suoi carri e con tutto il suo esercito, che fu passato a fil di spada; e Sisera, sceso dal carro, si diè alla fuga a piedi.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"italian1927": "Sisera fuggì a piedi verso la tenda di Jael, moglie di Heber, il Keneo, perché v’era pace fra Iabin, re di Hatsor, e la casa di Heber il Keneo.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"italian1927": "Ai piedi d’essa ei si piegò, cadde, giacque disteso; a’ piedi d’essa si piegò, e cadde; là dove si piegò, cadde esanime.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 21, "word": {"italian1927": "Così lo menò in casa sua, e diè del foraggio agli asini; i viandanti si lavarono i piedi, e mangiarono e bevvero.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 4, "word": {"italian1927": "E quando se n’andrà a dormire, osserva il luogo dov’egli dorme; poi va’, alzagli la coperta dalla parte de’ piedi, e mettiti lì a giacere; ed egli ti dirà quello che tu debba fare\".\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 7, "word": {"italian1927": "Boaz mangiò e bevve e, col cuor allegro, se n’andò a dormire presso al monte delle mannelle. Allora ella venne pian piano, gli alzò la coperta dalla parte de’ piedi, e si mise a giacere.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 8, "word": {"italian1927": "Verso mezzanotte, quell’uomo si svegliò di soprassalto, si voltò, ed ecco che una donna gli giaceva ai piedi.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 14, "word": {"italian1927": "Ed ella rimase coricata ai suoi piedi fino alla mattina; poi si alzò, prima che due si potessero riconoscere l’un l’altro; giacché Boaz avea detto: \"Nessuno sappia che questa donna e venuta nell’aia!\"\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"italian1927": "Egli veglierà sui passi de’ suoi fedeli, ma gli empi periranno nelle tenebre; poiché l’uomo non trionferà per la sua forza.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 13, "word": {"italian1927": "Gionathan salì, arrampicandosi con le mani e coi piedi, seguito dal suo scudiero. E i Filistei caddero dinanzi a Gionathan; e lo scudiero dietro a lui dava loro la morte.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 3, "word": {"italian1927": "(H24-4) e giunse ai parchi di pecore ch’eran presso la via; quivi era una spelonca, nella quale Saul entrò per fare i suoi bisogni. Or Davide e la sua gente se ne stavano in fondo alla spelonca.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 24, "word": {"italian1927": "Poi, gettandosi ai suoi piedi, disse: \"O mio signore, la colpa e mia! Deh, lascia che la tua serva parli in tua presenza, e tu ascolta le parole della tua serva!\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"italian1927": "Allora ella si levò, si prostrò con la faccia a terra, e disse: \"Ecco, la tua serva farà da schiava, per lavare i piedi ai servi del mio signore\".\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 34, "word": {"italian1927": "Le tue mani non eran legate, né i tuoi piedi erano stretti nei ceppi! Sei caduto come si cade per mano di scellerati\".\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 4, "word": {"italian1927": "(Or Gionathan, figliuolo di Saul, aveva un figlio storpiato de’ piedi, il quale era in età di cinque anni quando arrivò da Izreel la nuova della morte di Saul e di Gionathan. La balia lo prese e fuggì; e in questa sua fuga precipitosa avvenne che il bimbo fece una caduta e rimase zoppo. Il suo nome era Mefibosheth).\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 12, "word": {"italian1927": "E Davide diede l’ordine ai suoi militi, i quali li uccisero; troncaron loro le mani ed i piedi, poi li appiccarono presso lo stagno di Hebron. Presero quindi la testa di Jsh-Bosheth e la seppellirono nel sepolcro di Abner a Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 3, "word": {"italian1927": "Il re gli disse: \"V’è egli più alcuno della casa di Saul, a cui io possa far del bene per amor di Dio?\" Tsiba rispose al re: \"V’è ancora un figliuolo di Gionathan, storpiato dei piedi\".\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"italian1927": "Mefibosheth dimorava a Gerusalemme perché mangiava sempre alla mensa del re. Era zoppo d’ambedue i piedi.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"italian1927": "Poi Davide disse ad Uria: \"Scendi a casa tua e làvati i piedi\". Uria uscì dal palazzo reale, e gli furon portate appresso delle vivande del re.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 24, "word": {"italian1927": "Mefibosheth, nipote di Saul, scese anch’egli incontro al re. Ei non s’era puliti i piedi, né spuntata la barba, né lavate le vesti dal giorno in cui il re era partito fino a quello in cui tornava in pace.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"italian1927": "Egli abbassò i cieli e discese, avendo sotto i piedi una densa caligine.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 34, "word": {"italian1927": "Egli rende i miei piedi simili a quelli delle cerve e mi rende saldo sui miei alti luoghi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 37, "word": {"italian1927": "Tu hai allargato la via ai miei passi; e i miei piedi non hanno vacillato.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 39, "word": {"italian1927": "Li ho annientati, schiacciati; e non son risorti; son caduti sotto i miei piedi.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"italian1927": "Sai anche tu quel che m’ha fatto Joab, figliuolo di Tseruia, quel che ha fatto ai due capi degli eserciti d’Israele, ad Abner figliuolo di Ner, e ad Amasa, figliuolo di Jether, i quali egli uccise, spargendo in tempo di pace sangue di guerra, e macchiando di sangue la cintura che portava ai fianchi e i calzari che portava ai piedi.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"italian1927": "\"Tu sai che Davide, mio padre, non poté edificare una casa al nome dell’Eterno, del suo Dio, a motivo delle guerre nelle quali fu impegnato da tutte le parti, finché l’Eterno non gli ebbe posti i suoi nemici sotto la pianta de’ piedi.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"italian1927": "Come dunque Ahija udì il rumore de’ piedi di lei che entrava per la porta, disse: \"Entra pure, moglie di Geroboamo; perché fingi d’essere un’altra? Io sono incaricato di dirti delle cose dure.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"italian1927": "Quanto a te, lèvati, vattene a casa tua; e non appena avrai messo piede in città, il bambino morrà.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"italian1927": "Il resto di tutte le azioni di Asa, tutte le sue prodezze, tutto quello ch’ei fece e le città che edificò, si trova scritto nel libro delle Cronache dei re di Giuda. Ma, nella sua vecchiaia, egli patì di male ai piedi.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 27, "word": {"italian1927": "E come fu giunta dall’uomo di Dio, sul monte, gli abbracciò i piedi. Ghehazi si appressò per respingerla; ma l’uomo di Dio disse: \"Lasciala stare, poiché l’anima sua e in amarezza, e l’Eterno me l’ha nascosto, e non me l’ha rivelato\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"italian1927": "Ed ella entrò, gli si gettò ai piedi, e si prostrò in terra; poi prese il suo figliuolo, ed uscì.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 32, "word": {"italian1927": "Or Eliseo se ne stava sedendo in casa sua, e con lui stavano a sedere gli anziani. Il re mandò innanzi un uomo; ma prima che questo messo giungesse, Eliseo disse agli anziani: \"Lo vedete voi che questo figliuol d’un assassino manda qualcuno a tagliarmi la testa? Badate bene; quand’arriva il messo, chiudete la porta, e tenetegliela ben chiusa in faccia. Non si sente già dietro a lui il rumore de’ passi del suo signore?\"\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 35, "word": {"italian1927": "Andaron dunque per sotterrarla, ma non trovarono di lei altro che il cranio, i piedi e le palme delle mani.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 21, "word": {"italian1927": "e avvenne, mentre certuni stavano seppellendo un morto, che scorsero una di quelle bande, e gettarono il morto nel sepolcro di Eliseo. Il morto, non appena ebbe toccate le ossa di Eliseo, risuscitò, e si levò in piedi.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"italian1927": "Io ho scavato e ho bevuto delle acque straniere; con la pianta de’ miei piedi prosciugherò tutti i fiumi d’Egitto.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"italian1927": "e non permetterò più che il piè d’Israele vada errando fuori del paese ch’io detti ai suoi padri, purché essi abbian cura di mettere in pratica tutto quello che ho loro comandato, e tutta la legge che il mio servo Mosè ha loro prescritta\".\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 2, "word": {"italian1927": "Poi Davide, alzatosi e stando in piedi, disse: \"Ascoltatemi, fratelli miei e popolo mio! Io avevo in cuore di edificare una casa di riposo per l’arca del patto dell’Eterno e per lo sgabello de’ piedi del nostro Dio, e avevo fatto dei preparativi per la fabbrica.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 13, "word": {"italian1927": "Le ali di questi cherubini, spiegate, misuravano venti cubiti. Essi stavano ritti in piè, e aveano le facce vòlte verso la sala.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 12, "word": {"italian1927": "Il trentanovesimo anno del suo regno, Asa ebbe una malattia ai piedi; la sua malattia fu gravissima; e, nondimeno, nella sua malattia non ricorse all’Eterno, ma ai medici.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 21, "word": {"italian1927": "Per quarant’anni li sostentasti nel deserto, e non mancò loro nulla; le loro vesti non si logorarono e i loro piedi non si gonfiarono.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 3, "word": {"italian1927": "Poi Ester parlò di nuovo in presenza del re, gli si gittò ai piedi, e lo supplicò con le lacrime agli occhi d’impedire gli effetti della malvagità di Haman l’Agaghita, e delle trame ch’egli aveva ordite contro i Giudei.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 5, "word": {"italian1927": "Lo sprezzo alla sventura è nel pensiero di chi vive contento; esso è sempre pronto per coloro a cui vacilla il piede.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 27, "word": {"italian1927": "tu che metti i miei piedi nei ceppi, che spii tutti i miei movimenti, e tracci una linea intorno alla pianta de’ miei piedi?\r\n"}}, {"book": "Job", "chapter": 18, "verse": 8, "word": {"italian1927": "Poiché i suoi piedi lo traggon nel tranello, e va camminando sulle reti.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 11, "word": {"italian1927": "Paure lo atterriscono d’ogn’intorno, lo inseguono, gli stanno alle calcagna.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 15, "word": {"italian1927": "Ero l’occhio del cieco, il piede dello zoppo;\r\n"}}, {"book": "Job", "chapter": 30, "verse": 12, "word": {"italian1927": "Questa genia si leva alla mia destra, m’incalzano, e si appianano le vie contro di me per distruggermi.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 11, "word": {"italian1927": "mi mette i piedi nei ceppi, spia tutti i miei movimenti\".\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 6, "word": {"italian1927": "Tu l’hai fatto signoreggiare sulle opere delle tue mani, hai posto ogni cosa sotto i suoi piedi:\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"italian1927": "Egli abbassò i cieli e discese, avendo sotto i piedi una densa caligine.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 33, "word": {"italian1927": "Egli rende i miei piedi simili a quelli delle cerve, e mi rende saldo sui miei alti luoghi;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 36, "word": {"italian1927": "Tu hai allargato la via ai miei passi; e i miei piedi non hanno vacillato.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 38, "word": {"italian1927": "Io li ho abbattuti e non son potuti risorgere; son caduti sotto i miei piedi.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 16, "word": {"italian1927": "Poiché cani m’han circondato; uno stuolo di malfattori m’ha attorniato; m’hanno forato le mani e i piedi.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 15, "word": {"italian1927": "I miei occhi son del continuo verso l’Eterno, perch’egli è quel che trarrà i miei piedi dalla rete.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"italian1927": "e non m’hai dato in man del nemico; tu m’hai messo i piedi al largo.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 2, "word": {"italian1927": "Egli m’ha tratto fuori da una fossa di perdizione, dal pantano fangoso; ha fatto posare i miei piedi sulla roccia, ed ha stabilito i miei passi.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 3, "word": {"italian1927": "Egli riduce i popoli sotto di noi, e le nazioni sotto i nostri piedi.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 13, "word": {"italian1927": "poiché tu hai riscosso l’anima mia dalla morte, hai guardato i miei piedi da caduta, ond’io cammini, al cospetto di Dio, nella luce de’ viventi.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 10, "word": {"italian1927": "Il giusto si rallegrerà quando avrà visto la vendetta; si laverà i piedi nel sangue dell’empio;\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 9, "word": {"italian1927": "Egli ha conservato in vita l’anima nostra, non ha permesso che il nostro piè vacillasse.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 2, "word": {"italian1927": "Ma, quant’è a me, quasi inciamparono i miei piedi; poco mancò che i miei passi non sdrucciolassero.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"italian1927": "Dirigi i tuoi passi verso le ruine perpetue; il nemico ha tutto devastato nel tuo santuario.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"italian1927": "Tu camminerai sul leone e sull’aspide, calpesterai il leoncello e il serpente.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 18, "word": {"italian1927": "I suoi piedi furon serrati nei ceppi, ei fu messo in catene di ferro,\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 7, "word": {"italian1927": "hanno mani e non toccano, hanno piedi e non camminano, la loro gola non rende alcun suono.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 8, "word": {"italian1927": "Poiché tu hai liberata l’anima mia dalla morte, gli occhi miei da lacrime, i miei piedi da caduta.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 59, "word": {"italian1927": "Io ho riflettuto alle mie vie e ho rivolto i miei passi verso le tue testimonianze.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 101, "word": {"italian1927": "Io ho trattenuto i miei piedi da ogni sentiero malvagio, per osservare la tua parola.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 105, "word": {"italian1927": "La tua parola è una lampada al mio piè ed una luce sul mio sentiero.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"italian1927": "I nostri passi si son fermati entro le tue porte, o Gerusalemme;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 16, "word": {"italian1927": "poiché i loro piedi corrono al male ed essi s’affrettano a spargere il sangue.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 26, "word": {"italian1927": "Appiana il sentiero dei tuoi piedi, e tutte le tue vie siano ben preparate.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"italian1927": "I suoi piedi scendono alla morte, i suoi passi fan capo al soggiorno dei defunti.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 13, "word": {"italian1927": "ammicca cogli occhi, parla coi piedi, fa segni con le dita;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 18, "word": {"italian1927": "il cuore che medita disegni iniqui, i piedi che corron frettolosi al male,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 28, "word": {"italian1927": "camminerà forse sui carboni accesi senza scottarsi i piedi?\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 11, "word": {"italian1927": "turbolenta e proterva, che non teneva piede in casa:\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"italian1927": "L’ardore stesso, senza conoscenza, non è cosa buona: e chi cammina in fretta sbaglia strada.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 6, "word": {"italian1927": "Chi affida messaggi a uno stolto si taglia i piedi e s’abbevera di pene.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 5, "word": {"italian1927": "L’uomo che lusinga il prossimo, gli tende una rete davanti ai piedi.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 3, "word": {"italian1927": "Io mi son tolta la gonna; come me la rimetterei? Mi son lavata i piedi; come l’insudicerei?\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 1, "word": {"italian1927": "(H7-2) Come son belli i tuoi piedi ne’ loro calzari, o figliuola di principe! I contorni delle tue anche son come monili, opera di mano d’artefice.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 16, "word": {"italian1927": "L’Eterno dice ancora: Poiché le figliuolo di Sion sono altere, sen vanno col collo teso, lanciando sguardi provocanti, camminando a piccoli passi e facendo tintinnare gli anelli de’ lor piedi,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 18, "word": {"italian1927": "In quel giorno, il Signore torrà via il lusso degli anelli de’ piedi, delle reti e delle mezzelune;\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 2, "word": {"italian1927": "Sopra di lui stavano dei serafini, ognun de’ quali aveva sei ali: con due si copriva la faccia, con due si copriva i piedi, e con due volava.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 20, "word": {"italian1927": "In quel giorno, il Signore, con un rasoi preso a nolo di là dal fiume, cioè col re d’Assiria, raderà la testa, i peli delle gambe, e porterà via anche la barba.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"italian1927": "ma tu sei stato gettato lungi dalla tua tomba come un rampollo abominevole coperto di uccisi trafitti colla spada, calati sotto i sassi della fossa, come un cadavere calpestato.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"italian1927": "E’ questa la vostra città sempre gaia, la cui origine data dai giorni antichi? I suoi piedi la portavano in terre lontane a soggiornarvi.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 6, "word": {"italian1927": "i piedi la calpestano, i piedi del povero, vi passan sopra i meschini.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 3, "word": {"italian1927": "La superba corona degli ubriachi d’Efraim sarà calpestata;\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"italian1927": "Beati voi che seminate in riva a tutte le acque, e che lasciate andar libero il piè del bove e dell’asino!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"italian1927": "Io ho scavato, e bevuto dell’acqua; con la pianta dei mie piedi prosciugherò tutti i fiumi d’Egitto\".\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 3, "word": {"italian1927": "Ei li insegue, e passa in trionfo per una via che i suoi piedi non hanno mai calcato.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 23, "word": {"italian1927": "Dei re saranno tuoi balii, e le loro regine saranno tue balie; essi si prostreranno dinanzi a te con la faccia a terra, e leccheranno la polvere de’ tuoi piedi; e tu riconoscerai che io sono l’Eterno, e che coloro che sperano in me non saranno confusi.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 7, "word": {"italian1927": "Quanto son belli, sui monti, i piedi del messaggero di buone novelle, che annunzia la pace, ch’è araldo di notizie liete, che annunzia la salvezza, che dici a Sion: \"Il tuo Dio regna!\"\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 7, "word": {"italian1927": "I loro piedi corrono al male, ed essi s’affrettano a spargere sangue innocente; i loro pensieri son pensieri d’iniquità, la desolazione e la ruina sono sulla loro strada.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"italian1927": "La gloria del Libano verrà a te, il cipresso, il platano e il larice verranno assieme per ornare il luogo del mio santuario, ed io renderò glorioso il luogo ove posano i miei piedi.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"italian1927": "E i figliuoli di quelli che t’avranno oppressa verranno a te, abbassandosi; e tutti quelli che t’avranno disprezzata si prostreranno fino alla pianta dei tuoi piedi, e ti chiameranno \"la città dell’Eterno\", \"la Sion del Santo d’Israele\".\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 16, "word": {"italian1927": "Date gloria all’Eterno, al vostro Dio, prima ch’ei faccia venir le tenebre, e prima che i vostri piedi inciampino sui monti avvolti nel crepuscolo, e voi aspettiate la luce ed egli ne faccia un’ombra di morte, e la muti in oscurità profonda.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"italian1927": "Così parla l’Eterno a questo popolo: Essi amano andar vagando; non trattengono i loro piedi; perciò l’Eterno non li gradisce, si ricorda ora della loro iniquità, e punisce i loro peccati.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 22, "word": {"italian1927": "Un grido s’oda uscire dalle loro case, quando tu farai piombar su loro a un tratto le bande nemiche: poiché hanno scavata una fossa per pigliarmi, e han teso de’ lacci ai miei piedi.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 22, "word": {"italian1927": "Tutte le donne rimaste nella casa del re di Giuda saranno menate fuori ai capi del re di Babilonia; e queste donne diranno: I tuoi familiari amici t’hanno incitato, t’hanno vinto; i tuoi piedi sono affondati nel fango, e quelli si son ritirati\".\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"italian1927": "Dall’alto egli ha mandato un fuoco nelle mie ossa, che se n’è impadronito; egli ha teso una rete ai miei piedi, m’ha rovesciata a terra; m’ha gettata nella desolazione, in un languore di tutti i giorni.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 34, "word": {"italian1927": "Quand’uno schiaccia sotto i piedi tutti i prigionieri della terra,\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 7, "word": {"italian1927": "I loro piedi eran diritti, e la pianta de’ loro piedi era come la pianta del piede d’un vitello; e sfavillavano come il rame terso.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 1, "word": {"italian1927": "E mi disse: \"Figliuol d’uomo, rizzati in piedi, e io ti parlerò\".\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 2, "word": {"italian1927": "E com’egli mi parlava, lo spirito entrò in me, e mi fece rizzare in piedi; e io udii colui che mi parlava.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 24, "word": {"italian1927": "Ma lo spirito entrò in me; mi fece rizzare in piedi, e l’Eterno mi parlò e mi disse: \"Va’, chiuditi in casa tua!\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 25, "word": {"italian1927": "hai costruito un alto luogo a ogni capo di strada, hai reso abominevole la tua bellezza, ti sei offerta ad ogni passante, ed hai moltiplicato le tue prostituzioni.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 17, "word": {"italian1927": "Sospira in silenzio; non portar lutto per i morti, cingiti il capo col turbante, mettiti i calzari ai piedi, non ti coprire la barba, non mangiare il pane che la gente ti manda\".\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 23, "word": {"italian1927": "avrete i vostri turbanti in capo, e i vostri calzari ai piedi; non farete cordoglio e non piangerete, ma vi consumerete di languore per le vostre iniquità, e gemerete l’uno con l’altro.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 6, "word": {"italian1927": "Poiché così parla il Signore, l’Eterno: Poiché tu hai applaudito, e battuto de’ piedi, e ti sei rallegrato con tutto lo sprezzo che nutrivi dell’anima per la terra d’Israele,\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"italian1927": "\"Figliuol d’uomo, pronunzia una lamentazione su Faraone, re d’Egitto, e digli: Tu eri simile ad un leoncello fra le nazioni; eri come un coccodrillo nei mari; ti slanciavi ne’ tuoi fiumi, e coi tuoi piedi agitavi le acque e ne intorbidavi i canali.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"italian1927": "Vi par egli troppo poco il pascolar in questo buon pascolo, che abbiate a pestare co’ piedi ciò che rimane del vostro pascolo? il bere le acque più chiare, che abbiate a intorbidare co’ piedi quel che ne resta?\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 19, "word": {"italian1927": "E le mie pecore hanno per pascolo quello che i vostri piedi han calpestato; e devono bere, ciò che i vostri piedi hanno intorbidato!\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 10, "word": {"italian1927": "E io profetizzai, com’egli m’aveva comandato; e lo spirito entrò in essi, e tornarono alla vita, e si rizzarono in piedi: erano un esercito grande, grandissimo.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"italian1927": "Egli mi disse: \"Figliuol d’uomo, questo è il luogo del mio trono, e il luogo dove poserò la pianta dei miei piedi; io vi abiterò in perpetuo in mezzo ai figliuoli d’Israele; e la casa d’Israele e i suoi re non contamineranno più il mio santo nome con le loro prostituzioni e con le carogne dei loro re sui loro alti luoghi,\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 33, "word": {"italian1927": "le sue gambe, di ferro; i suoi piedi, in parte di ferro e in parte d’argilla.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 34, "word": {"italian1927": "Tu stavi guardando, quand’ecco una pietra si staccò, senz’opera di mano, e colpì i piedi di ferro e d’argilla della statua, e li frantumò.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"italian1927": "E come hai visto i piedi e le dita, in parte d’argilla di vasaio e in parte di ferro, così quel regno sarà diviso; ma vi sarà in lui qualcosa della consistenza del ferro, giacché tu hai visto il ferro mescolato con la molle argilla.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 42, "word": {"italian1927": "E come le dita de’ piedi erano in parte di ferro e in parte d’argilla, così quel regno sarà in parte forte e in parte fragile.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 4, "word": {"italian1927": "La prima era come un leone, ed avea delle ali d’aquila. Io guardai, finché non le furono strappate le ali; e fu sollevata da terra, fu fatta stare in piedi come un uomo, e le fu dato un cuor d’uomo.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 7, "word": {"italian1927": "Dopo questo, io guardavo, nelle visione notturne, ed ecco una quarta bestia spaventevole, terribile e straordinariamente forte; aveva dei denti grandi, di ferro; divorava e sbranava, e calpestava il resto coi piedi; era diversa da tutte le bestie che l’avevano preceduta, e aveva dieci corna.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 19, "word": {"italian1927": "Allora desiderai sapere la verità intorno alla quarta bestia, ch’era diversa da tutte le altre, straordinariamente terribile, che aveva i denti di ferro e le unghie di rame, che divorava, sbranava, e calpestava il resto con i piedi,\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"italian1927": "Il suo corpo era come un crisolito, la sua faccia aveva l’aspetto della folgore, i suoi occhi eran come fiamme di fuoco, le sue braccia e i suoi piedi parevano terso rame, e il suono della sua voce era come un rumore d’una moltitudine.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"italian1927": "L’Eterno è lento all’ira, è grande in forza, ma non tiene il colpevole per innocente. L’Eterno cammina nel turbine e nella tempesta, e le nuvole son la polvere de’ suoi piedi.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 15, "word": {"italian1927": "Ecco, sui monti, i piedi di colui che reca buone novelle, che annunzia la pace! Celebra le tue feste, o Giuda, sciogli i tuoi voti; poiché lo scellerato non passerà più in mezzo a te; egli è sterminato interamente.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 5, "word": {"italian1927": "Davanti a lui cammina la peste, la febbre ardente segue i suoi passi.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"italian1927": "l’Eterno, il Signore, è la mia forza; egli renderà i miei piedi come quelli delle cerve, e mi farà camminare sui miei alti luoghi. Al Capo de Musici. Per strumenti a corda.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"italian1927": "I suoi piedi si poseranno in quel giorno sul monte degli Ulivi ch’è dirimpetto a Gerusalemme a levante, e il monte degli Ulivi si spaccherà per il mezzo, da levante a ponente, sì da formare una gran valle, e metà del monte si ritirerà verso settentrione, e l’altra metà verso mezzogiorno.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"italian1927": "E questa sarà la piaga con la quale l’Eterno colpirà tutti i popoli che avran mosso guerra a Gerusalemme: la loro carne si consumerà mentre stanno in piedi, gli occhi si struggeranno loro nelle orbite, la lor lingua si consumerà nella lor bocca.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 3, "word": {"italian1927": "E calpesterete gli empi, perché saran come cenere sotto la pianta de’ vostri piedi, nel giorno ch’io preparo, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"italian1927": "Non date ciò ch’è santo ai cani e non gettate le vostre perle dinanzi ai porci, che talora non le pestino co’ piedi e rivolti contro a voi non vi sbranino.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"italian1927": "E se alcuno non vi riceve né ascolta le vostre parole, uscendo da quella casa o da quella città, scotete la polvere da’ vostri piedi.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"italian1927": "E gli si accostarono molte turbe che avean seco degli zoppi, dei ciechi, de’ muti, degli storpi e molti altri malati; li deposero a’ suoi piedi, e Gesù li guarì;\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"italian1927": "Ora, se la tua mano od il tuo piede t’è occasion di peccato, mozzali e gettali via da te; meglio è per te l’entrar nella vita monco o zoppo che l’aver due mani o due piedi ed esser gettato nel fuoco eterno.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 29, "word": {"italian1927": "Onde il conservo, gettatosi a terra, lo pregava dicendo: Abbi pazienza con me, e ti pagherò.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"italian1927": "Quand’ecco Gesù si fece loro incontro, dicendo: Vi saluto! Ed esse, accostatesi, gli strinsero i piedi e l’adorarono.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 22, "word": {"italian1927": "Ed ecco venire uno dei capi della sinagoga, chiamato Iairo, il quale, vedutolo, gli si getta ai piedi\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"italian1927": "e se in qualche luogo non vi ricevono né v’ascoltano, andandovene di là, scotetevi la polvere di sotto ai piedi; e ciò serva loro di testimonianza.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 25, "word": {"italian1927": "ché anzi, subito, una donna la cui figliuolina aveva uno spirito immondo, avendo udito parlar di lui, venne e gli si gettò ai piedi.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"italian1927": "E se il tuo piede ti fa intoppare, mozzalo; meglio è per te entrar zoppo nella vita, che aver due occhi piedi ed esser gittato nella geenna.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 79, "word": {"italian1927": "per risplendere su quelli che giacciono in tenebre ed in ombra di morte, per guidare i nostri passi verso la via della pace\".\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 38, "word": {"italian1927": "e stando a’ piedi di lui, di dietro, piangendo cominciò a rigargli di lagrime i piedi, e li asciugava coi capelli del suo capo; e gli baciava e ribaciava i piedi e li ungeva con l’olio.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"italian1927": "E voltosi alla donna, disse a Simone: Vedi questa donna? Io sono entrato in casa tua, e tu non m’hai dato dell’acqua ai piedi; ma ella mi ha rigato i piedi di lagrime e li ha asciugati co’ suoi capelli.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"italian1927": "Tu non m’hai dato alcun bacio; ma ella, da che sono entrato, non ha smesso di baciarmi i piedi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 46, "word": {"italian1927": "Tu non m’hai unto il capo d’olio; ma ella m’ha unto i piedi di profumo.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"italian1927": "E la gente uscì fuori a veder l’accaduto; e venuta a Gesù, trovò l’uomo, dal quale erano usciti i demoni, che sedeva a’ piedi di Gesù, vestito ed in buon senno; e s’impaurirono.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"italian1927": "Ed ecco venire un uomo, chiamato Iairo, che era capo della sinagoga; e gittatosi ai piedi di Gesù, lo pregava d’entrare in casa sua,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"italian1927": "E quant’è a quelli che non vi riceveranno, uscendo dalla loro città, scotete la polvere dai vostri piedi, in testimonianza contro a loro.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"italian1927": "Ell’avea una sorella chiamata Maria la quale, postasi a sedere a’ piedi di Gesù, ascoltava la sua parola.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 22, "word": {"italian1927": "Ma il padre disse ai suoi servitori: Presto, portate qua la veste più bella e rivestitelo, e mettetegli un anello al dito e de’ calzari a’ piedi;\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 16, "word": {"italian1927": "e si gettò ai suoi piedi con la faccia a terra, ringraziandolo; e questo era un Samaritano.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 39, "word": {"italian1927": "Guardate le mie mani ed i miei piedi, perché son ben io; palpatemi e guardate; perché uno spirito non ha carne e ossa come vedete che ho io.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 40, "word": {"italian1927": "E detto questo, mostrò loro le mani e i piedi.\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"italian1927": "Maria era quella che unse il Signore d’olio odorifero e gli asciugò i piedi co’ suoi capelli; e Lazzaro, suo fratello, era malato.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"italian1927": "Appena Maria fu giunta dov’era Gesù e l’ebbe veduto, gli si gettò a’ piedi dicendogli: Signore, se tu fossi stato qui, mio fratello non sarebbe morto.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"italian1927": "Allora Maria, presa una libbra d’olio odorifero di nardo schietto, di gran prezzo, unse i piedi di Gesù e glieli asciugò co’ suoi capelli; e la casa fu ripiena del profumo dell’olio.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"italian1927": "Poi mise dell’acqua nel bacino, e cominciò a lavare i piedi a’ discepoli, e ad asciugarli con l’asciugatoio del quale era cinto.\r\n"}}, {"book": "John", "chapter": 13, "verse": 6, "word": {"italian1927": "Venne dunque a Simon Pietro, il quale gli disse: Tu, Signore, lavare i piedi a me?\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"italian1927": "Pietro gli disse: Tu non mi laverai mai i piedi! Gesù gli rispose: Se non ti lavo, non hai meco parte alcuna.\r\n"}}, {"book": "John", "chapter": 13, "verse": 9, "word": {"italian1927": "E Simon Pietro: Signore, non soltanto i piedi, ma anche le mani e il capo!\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"italian1927": "Gesù gli disse: Chi è lavato tutto non ha bisogno che d’aver lavati i piedi; è netto tutto quanto; e voi siete netti, ma non tutti.\r\n"}}, {"book": "John", "chapter": 13, "verse": 12, "word": {"italian1927": "Come dunque ebbe loro lavato i piedi ed ebbe ripreso le sue vesti, si mise di nuovo a tavola, e disse loro: Capite quel che v’ho fatto?\r\n"}}, {"book": "John", "chapter": 13, "verse": 14, "word": {"italian1927": "Se dunque io, che sono il Signore e il Maestro, v’ho lavato i piedi, anche voi dovete lavare i piedi gli uni agli altri.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"italian1927": "ed ecco, vide due angeli, vestiti di bianco, seduti uno a capo e l’altro ai piedi, là dov’era giaciuto il corpo di Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"italian1927": "E presolo per la man destra, lo sollevò; e in quell’istante le piante e le caviglie de’ piedi gli si raffermarono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 35, "word": {"italian1927": "e lo mettevano ai piedi degli apostoli; poi, era distribuito a ciascuno, secondo il bisogno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"italian1927": "avendo un campo, lo vendé, e portò i danari e li mise ai piedi degli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"italian1927": "e tenne per sé parte del prezzo, essendone consapevole anche la moglie; e portatane una parte, la pose ai piedi degli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"italian1927": "Ma Pietro a lei: Perché vi siete accordati a tentare lo Spirito del Signore? Ecco, i piedi di quelli che hanno seppellito il tuo marito sono all’uscio e ti porteranno via.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"italian1927": "Ed ella in quell’istante cadde ai suoi piedi, e spirò. E i giovani, entrati, la trovarono morta; e portatala via, la seppellirono presso al suo marito.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"italian1927": "E il Signore gli disse: Sciogliti i calzari dai piedi; perché il luogo dove stai è terra santa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"italian1927": "e cacciatolo fuor della città, si diedero a lapidarlo; e i testimoni deposero le loro vesti ai piedi di un giovane, chiamato Saulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 25, "word": {"italian1927": "E come Pietro entrava, Cornelio, fattoglisi incontro, gli si gittò ai piedi, e l’adorò.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 25, "word": {"italian1927": "E come Giovanni terminava la sua carriera diceva: Che credete voi che io sia? Io non sono il Messia; ma ecco, dietro a me viene uno, del quale io non son degno di sciogliere i calzari.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 51, "word": {"italian1927": "Ma essi, scossa la polvere de’ lor piedi contro loro, se ne vennero ad Iconio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 8, "word": {"italian1927": "Or in Listra c’era un certo uomo, impotente nei piedi, che stava sempre a sedere, essendo zoppo dalla nascita, e non aveva mai camminato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 10, "word": {"italian1927": "disse ad alta voce: Lèvati ritto in piè. Ed egli saltò su, e si mise a camminare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 24, "word": {"italian1927": "Il quale, ricevuto un tal ordine, li cacciò nella prigione più interna, e serrò loro i piedi nei ceppi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"italian1927": "il quale, venuto da noi, prese la cintura di Paolo, se ne legò i piedi e le mani, e disse: Questo dice lo Spirito Santo: Così legheranno i Giudei a Gerusalemme l’uomo di cui è questa cintura, e lo metteranno nelle mani dei Gentili.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"italian1927": "Io sono un Giudeo, nato a Tarso di Cilicia, ma allevato in questa città, ai piedi di Gamaliele, educato nella rigida osservanza della legge dei padri, e fui zelante per la causa di Dio, come voi tutti siete oggi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 16, "word": {"italian1927": "Ma lèvati, e sta’ in piè; perché per questo ti sono apparito: per stabilirti ministro e testimone delle cose che tu hai vedute, e di quelle per le quali ti apparirò ancora,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 15, "word": {"italian1927": "I loro piedi son veloci a spargere il sangue.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 15, "word": {"italian1927": "E come predicheranno se non son mandati? Siccome è scritto: Quanto son belli i piedi di quelli che annunziano buone novelle!\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"italian1927": "E l’Iddio della pace triterà tosto Satana sotto ai vostri piedi. La grazia del Signor nostro Gesù Cristo sia con voi.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 21, "word": {"italian1927": "e l’occhio non può dire alla mano: Io non ho bisogno di te; né il capo può dire ai piedi: Non ho bisogno di voi.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 25, "word": {"italian1927": "Poiché bisogna ch’egli regni finché abbia messo tutti i suoi nemici sotto i suoi piedi.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 27, "word": {"italian1927": "Difatti, Iddio ha posto ogni cosa sotto i piedi di esso; ma quando dice che ogni cosa gli è sottoposta, è chiaro che Colui che gli ha sottoposto ogni cosa, ne è eccettuato.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 22, "word": {"italian1927": "Ogni cosa Ei gli ha posta sotto ai piedi, e l’ha dato per capo supremo alla Chiesa,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 15, "word": {"italian1927": "e calzati i piedi della prontezza che dà l’Evangelo della pace;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"italian1927": "quando sia conosciuta per le sue buone opere: per avere allevato figliuoli, esercitato l’ospitalità, lavato i piedi ai santi, soccorso gli afflitti, concorso ad ogni opera buona.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 8, "word": {"italian1927": "tu gli hai posto ogni cosa sotto i piedi. Col sottoporgli tutte le cose, Egli non ha lasciato nulla che non gli sia sottoposto. Ma al presente non vediamo ancora che tutte le cose gli siano sottoposte;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 13, "word": {"italian1927": "e fate de’ sentieri diritti per i vostri passi, affinché quel che è zoppo non esca fuor di strada, ma sia piuttosto guarito.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"italian1927": "e i suoi piedi eran simili a terso rame, arroventato in una fornace; e la sua voce era come la voce di molte acque.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 17, "word": {"italian1927": "E quando l’ebbi veduto, caddi ai suoi piedi come morto; ed egli mise la sua man destra su di me, dicendo: Non temere;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"italian1927": "E all’angelo della chiesa di Tiatiri scrivi: Queste cose dice il Figliuol di Dio, che ha gli occhi come fiamma di fuoco, e i cui piedi son come terso rame:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"italian1927": "Ecco, io ti do di quelli della sinagoga di Satana, i quali dicono d’esser Giudei e non lo sono, ma mentiscono; ecco, io li farò venire a prostrarsi dinanzi ai tuoi piedi, e conosceranno ch’io t’ho amato.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"italian1927": "Poi vidi un altro angelo potente che scendeva dal cielo, avvolto in una nuvola; sopra il suo capo era l’arcobaleno; la sua faccia era come il sole, e i suoi piedi come colonne di fuoco;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"italian1927": "E in capo ai tre giorni e mezzo uno spirito di vita procedente da Dio entrò in loro, ed essi si drizzarono in piè e grande spavento cadde su quelli che li videro.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"italian1927": "Poi apparve un gran segno nel cielo: una donna rivestita del sole con la luna sotto i piedi, e sul capo una corona di dodici stelle.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"italian1927": "E la bestia ch’io vidi era simile a un leopardo, e i suoi piedi erano come di orso, e la sua bocca come bocca di leone; e il dragone le diede la propria potenza e il proprio trono e grande potestà.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"italian1927": "E io mi prostrai ai suoi piedi per adorarlo. Ed egli mi disse: Guardati dal farlo; io sono tuo conservo e de’ tuoi fratelli che serbano la testimonianza di Gesù: adora Iddio! Perché la testimonianza di Gesù; è lo spirito della profezia.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"italian1927": "E io, Giovanni, son quello che udii e vidi queste cose. E quando le ebbi udite e vedute, mi prostrai per adorare ai piedi dell’angelo che mi avea mostrate queste cose.\r\n"}}]}}}