{"topics": {"brother": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 2, "word": {"italian1927": "Poi partorì ancora Abele, fratello di lui. E Abele fu pastore di pecore; e Caino, lavoratore della terra.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 8, "word": {"italian1927": "E Caino disse ad Abele suo fratello: \"Usciamo fuori ai campi!\" E avvenne che, quando furono nei campi, Caino si levò contro Abele suo fratello, e l’uccise.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 9, "word": {"italian1927": "E l’Eterno disse a Caino: \"Dov’è Abele tuo fratello?\" Ed egli rispose: \"Non lo so; sono io forse il guardiano di mio fratello?\"\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 10, "word": {"italian1927": "E l’Eterno disse: \"Che hai tu fatto? la voce del sangue di tuo fratello grida a me dalla terra.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 11, "word": {"italian1927": "E ora tu sarai maledetto, condannato ad errar lungi dalla terra che ha aperto la sua bocca per ricevere il sangue del tuo fratello dalla tua mano.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 21, "word": {"italian1927": "E il nome del suo fratello era Jubal, che fu il padre di tutti quelli che suonano la cetra ed il flauto.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 5, "word": {"italian1927": "E, certo, io chiederò conto del vostro sangue, del sangue delle vostre vite; ne chiederò conto ad ogni animale; e chiederò conto della vita dell’uomo alla mano dell’uomo, alla mano d’ogni suo fratello.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 21, "word": {"italian1927": "Anche a Sem, padre di tutti i figliuoli di Eber e fratello maggiore di Jafet, nacquero de’ figliuoli.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 25, "word": {"italian1927": "E ad Eber nacquero due figliuoli; il nome dell’uno fu Peleg, perché ai suoi giorni la terra fu spartita; e il nome del suo fratello fu Jokthan.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"italian1927": "E Abramo prese Sarai sua moglie e Lot, figliuolo del suo fratello, e tutti i beni che possedevano e le persone che aveano acquistate in Charan, e partirono per andarsene nel paese di Canaan; e giunsero nel paese di Canaan.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 12, "word": {"italian1927": "Presero anche Lot, figliuolo del fratello di Abramo, con la sua roba; e se ne andarono. Lot abitava in Sodoma.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 13, "word": {"italian1927": "E uno degli scampati venne a dirlo ad Abramo, l’Ebreo, che abitava alle querce di Mamre l’Amoreo, fratello di Eshcol e fratello di Aner, i quali aveano fatto alleanza con Abramo.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 14, "word": {"italian1927": "E Abramo, com’ebbe udito che il suo fratello era stato fatto prigioniero, armò trecentodiciotto de’ suoi più fidati servitori, nati in casa sua, ed inseguì i re fino a Dan.\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 16, "word": {"italian1927": "E ricuperò tutta la roba, e rimenò pure Lot suo fratello, la sua roba, e anche le donne e il popolo.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 5, "word": {"italian1927": "Non m’ha egli detto: E’ mia sorella? e anche lei stessa ha detto: Egli è mio fratello. Io ho fatto questo nella integrità del mio cuore e con mani innocenti\".\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 13, "word": {"italian1927": "Or quando Iddio mi fece errare lungi dalla casa di mio padre, io le dissi: Questo è il favore che tu mi farai; dovunque, giungeremo dirai di me: E’ mio fratello\".\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 16, "word": {"italian1927": "\"Ecco, io ho dato tuo fratello mille pezzi d’argento; questo ti sarà un velo sugli occhi di fronte a tutti quelli che sono teco, e sarai giustificata dinanzi a tutti\".\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 20, "word": {"italian1927": "Dopo queste cose avvenne che fu riferito ad Abrahamo questo: \"Ecco Milca ha partorito anch’ella de’ figliuoli a Nahor, tuo fratello:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 21, "word": {"italian1927": "Uz, suo primogenito, Buz suo fratello, Kemuel padre d’Aram,\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 23, "word": {"italian1927": "E Bethuel generò Rebecca. Questi otto Milca partorì a Nahor, fratello d’Abrahamo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"italian1927": "Non aveva ancora finito di parlare, quand’ecco uscire con la sua brocca sulla spalla, Rebecca, figliuola di Bethuel figlio di Milca, moglie di Nahor fratello d’Abrahamo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 29, "word": {"italian1927": "Or Rebecca aveva un fratello chiamato Labano. E Labano corse fuori da quell’uomo alla sorgente.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"italian1927": "E mi sono inchinato, ho adorato l’Eterno e ho benedetto l’Eterno, l’Iddio d’Abrahamo mio signore, che m’ha condotto per la retta via a prendere per il figliuolo di lui la figliuola del fratello del mio signore.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 53, "word": {"italian1927": "Il servo trasse poi fuori oggetti d’argento e oggetti d’oro, e vesti, e li dette a Rebecca; e donò anche delle cose preziose al fratello e alla madre di lei.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 55, "word": {"italian1927": "E il fratello e la madre di Rebecca dissero: \"Rimanga la fanciulla ancora alcuni giorni con noi, almeno una diecina; poi se ne andrà\". Ma egli rispose loro:\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 26, "word": {"italian1927": "Dopo uscì il suo fratello, che con la mano teneva il calcagno di Esaù; e gli fu posto nome Giacobbe. Or Isacco era in età di sessant’anni quando Rebecca li partorì.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 6, "word": {"italian1927": "E Rebecca parlò a Giacobbe suo figliuolo, e gli disse: \"Ecco, io ho udito tuo padre che parlava ad Esaù tuo fratello, e gli diceva:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 11, "word": {"italian1927": "E Giacobbe disse a Rebecca sua madre: \"Ecco, Esaù mio fratello è peloso, e io no.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 23, "word": {"italian1927": "E non lo riconobbe, perché le mani di lui eran pelose come le mani di Esaù suo fratello: e lo benedisse. E disse:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"italian1927": "E avvenne che, come Isacco ebbe finito di benedire Giacobbe e Giacobbe se n’era appena andato dalla presenza d’Isacco suo padre, Esaù suo fratello giunse dalla sua caccia.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"italian1927": "E Isacco rispose: \"Il tuo fratello è venuto con inganno e ha preso la tua benedizione\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 40, "word": {"italian1927": "Tu vivrai della tua spada, e sarai servo del tuo fratello; ma avverrà che, menando una vita errante, tu spezzerai il suo giogo di sul tuo collo\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"italian1927": "Ed Esaù prese a odiare Giacobbe a motivo della benedizione datagli da suo padre; e disse in cuor suo: \"I giorni del lutto di mio padre si avvicinano; allora ucciderò il mio fratello Giacobbe\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 42, "word": {"italian1927": "Furon riferite a Rebecca le parole di Esaù, suo figliuolo maggiore; ed ella mandò a chiamare Giacobbe, suo figliuolo minore, e gli disse: \"Ecco, Esaù, tuo fratello, si consola riguardo a te, proponendosi d’ucciderti.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 43, "word": {"italian1927": "Or dunque, figliuol mio, ubbidisci alla mia voce; lèvati, e fuggi a Charan da Labano mio fratello;\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 44, "word": {"italian1927": "e trattienti quivi qualche tempo, finché il furore del tuo fratello sia passato,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 45, "word": {"italian1927": "finché l’ira del tuo fratello si sia stornata da te ed egli abbia dimenticato quello che tu gli hai fatto; e allora io manderò a farti ricondurre di la. Perché sarei io privata di voi due in uno stesso giorno?\"\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"italian1927": "Lèvati, vattene in Paddan-Aram, alla casa di Bethuel, padre di tua madre, e prenditi moglie di là, tra le figliuole di Labano, fratello di tua madre.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 5, "word": {"italian1927": "E Isacco fece partire Giacobbe, il quale se n’andò in Paddan-Aram da Labano, figliuolo di Bethuel, l’Arameo, fratello di Rebecca, madre di Giacobbe e di Esaù.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"italian1927": "E quando Giacobbe vide Rachele figliuola di Labano, fratello di sua madre, e le pecore di Labano fratello di sua madre, s’avvicinò, rotolò la pietra di sulla bocca del pozzo, e abbeverò il gregge di Labano fratello di sua madre.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 12, "word": {"italian1927": "E Giacobbe fe’ sapere a Rachele ch’egli era parente del padre di lei, e ch’era figliuolo di Rebecca. Ed ella corse a dirlo a suo padre.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 15, "word": {"italian1927": "Poi Labano disse a Giacobbe: \"Perché sei mio parente dovrai tu servirmi per nulla? Dimmi quale dev’essere il tuo salario\".\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 3, "word": {"italian1927": "Giacobbe mandò davanti a sé dei messi a Esaù suo fratello, nel paese di Seir, nella campagna di Edom.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 6, "word": {"italian1927": "E i messi tornarono a Giacobbe, dicendo: \"Siamo andati dal tuo fratello Esaù, ed eccolo che ti viene incontro con quattrocento uomini\".\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"italian1927": "Liberami, ti prego, dalle mani di mio fratello, dalle mani di Esaù; perché io ho paura di lui e temo che venga e mi dia addosso, non risparmiando né madre né bambini.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 13, "word": {"italian1927": "Ed egli passò quivi quella notte; e di quello che avea sotto mano prese di che fare un dono al suo fratello Esaù:\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 17, "word": {"italian1927": "E dette quest’ordine al primo: \"Quando il mio fratello Esaù t’incontrerà e ti chiederà: Di chi sei? dove vai? a chi appartiene questo gregge che va dinanzi a te?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"italian1927": "Ed egli stesso passò dinanzi a loro, s’inchinò fino a terra sette volte, finché si fu avvicinato al suo fratello.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 9, "word": {"italian1927": "Ed Esaù: \"Io ne ho assai della roba, fratel mio; tienti per te ciò ch’è tuo\".\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 1, "word": {"italian1927": "Iddio disse a Giacobbe: \"Lèvati, vattene a Bethel, dimora quivi, e fa’ un altare all’Iddio che ti apparve, quando fuggivi dinanzi al tuo fratello Esaù\".\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 7, "word": {"italian1927": "ed edificò quivi un altare, e chiamò quel luogo El-Bethel, perché quivi Iddio gli era apparso, quando egli fuggiva dinanzi al suo fratello.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 6, "word": {"italian1927": "Esaù prese le sue mogli, i suoi figliuoli, le sue figliuole, tutte le persone della sua casa, i suoi greggi, tutto il suo bestiame e tutti i beni che aveva messi assieme nel paese di Canaan, e se ne andò in un altro paese, lontano da Giacobbe suo fratello;\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 26, "word": {"italian1927": "E Giuda disse ai suoi fratelli: \"Che guadagneremo a uccidere il nostro fratello e a nascondere il suo sangue?\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 27, "word": {"italian1927": "Venite, vendiamolo agl’Ismaeliti, e non lo colpisca la nostra mano, poiché è nostro fratello, nostra carne\". E i suoi fratelli gli diedero ascolto.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"italian1927": "Allora Giuda disse a Onan: \"Va’ dalla moglie del tuo fratello, prenditela come cognato, e suscita una progenie al tuo fratello\".\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"italian1927": "E Onan, sapendo che quella progenie non sarebbe sua, quando s’accostava alla moglie del suo fratello, faceva in modo d’impedire il concepimento, per non dar progenie al fratello.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 29, "word": {"italian1927": "Ma egli ritirò la mano, ed ecco uscir fuori il suo fratello. Allora la levatrice disse: \"Perché ti sei fatta questa breccia?\" Per questo motivo gli fu messo nome Perets.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 30, "word": {"italian1927": "Poi uscì il suo fratello, che aveva alla mano il filo di scarlatto; e fu chiamato Zerach.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 4, "word": {"italian1927": "Ma Giacobbe non mandò Beniamino, fratello di Giuseppe, coi suoi fratelli, perché diceva: \"Che non gli abbia a succedere qualche disgrazia!\"\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 15, "word": {"italian1927": "Ecco come sarete messi alla prova: Per la vita di Faraone, non uscirete di qui prima che il vostro fratello più giovine sia venuto qua.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 16, "word": {"italian1927": "Mandate uno di voi a prendere il vostro fratello; e voi resterete qui in carcere, perché le vostre parole siano messe alla prova, e si vegga se c’è del vero in voi; se no, per la vita di Faraone, siete delle spie!\"\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 20, "word": {"italian1927": "e menatemi il vostro fratello più giovine; così le vostre parole saranno verificate, e voi non morrete\". Ed essi fecero così.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 21, "word": {"italian1927": "E si dicevano l’uno all’altro: \"Sì, noi fummo colpevoli verso il nostro fratello, giacché vedemmo l’angoscia dell’anima sua quando egli ci supplicava, e noi non gli demmo ascolto! Ecco perché ci viene addosso quest’angoscia\".\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 34, "word": {"italian1927": "Allora conoscerò che non siete delle spie ma gente sincera; io vi renderò il vostro fratello, e voi potrete trafficare nel paese\".\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"italian1927": "Ma Giacobbe rispose: \"Il mio figliuolo non scenderà con voi; poiché il suo fratello è morto, e questo solo è rimasto: se gli succedesse qualche disgrazia durante il vostro viaggio, fareste scendere con cordoglio la mia canizie nel soggiorno de’ morti\".\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 3, "word": {"italian1927": "E Giuda gli rispose, dicendo: \"Quell’uomo ce lo dichiarò positivamente: Non vedrete la mia faccia, se il vostro fratello non sarà con voi.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"italian1927": "Se tu mandi il nostro fratello con noi, noi scenderemo e ti compreremo dei viveri;\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 5, "word": {"italian1927": "ma, se non lo mandi, non scenderemo; perché quell’uomo ci ha detto: Non vedrete la mia faccia, se il vostro fratello non sarà con voi\".\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 6, "word": {"italian1927": "E Israele disse: \"Perché m’avete fatto questo torto di dire a quell’uomo che avevate ancora un fratello?\"\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 7, "word": {"italian1927": "Quelli risposero: \"Quell’uomo c’interrogò partitamente intorno a noi e al nostro parentado, dicendo: Vostro padre vive egli ancora? Avete qualche altro fratello? E noi gli rispondemmo a tenore delle sue domande. Potevam noi mai sapere che ci avrebbe detto: Fate venire il vostro fratello?\"\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 13, "word": {"italian1927": "prendete anche il vostro fratello, e levatevi, tornate da quell’uomo;\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"italian1927": "e l’Iddio onnipotente vi faccia trovar grazia dinanzi a quell’uomo, sì ch’egli vi rilasci l’altro vostro fratello e Beniamino. E se debbo esser privato de’ miei figliuoli, ch’io lo sia!\"\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 29, "word": {"italian1927": "Poi Giuseppe alzò gli occhi, vide Beniamino suo fratello, figliuolo della madre sua, e disse: \"E’ questo il vostro fratello più giovine di cui mi parlaste?\" Poi disse a lui: \"Iddio ti sia propizio, figliuol mio!\"\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"italian1927": "E Giuseppe s’affrettò ad uscire, perché le sue viscere s’eran commosse per il suo fratello; e cercava un luogo dove piangere; entrò nella sua camera, e quivi pianse.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 19, "word": {"italian1927": "Il mio signore interrogò i suoi servitori, dicendo: Avete voi padre o fratello?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"italian1927": "E noi rispondemmo al mio signore: Abbiamo un padre ch’è vecchio, con un giovane figliuolo, natogli nella vecchiaia; il fratello di questo è morto, talché egli è rimasto solo de’ figli di sua madre; e suo padre l’ama.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 23, "word": {"italian1927": "E tu dicesti ai tuoi servitori: Se il vostro fratello più giovine non scende con voi, voi non vedrete più la mia faccia.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 26, "word": {"italian1927": "E noi rispondemmo: Non possiamo scender laggiù; se il nostro fratello più giovine verrà con noi, scenderemo; perché non possiamo veder la faccia di quell’uomo, se il nostro fratello più giovine non è con noi.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 4, "word": {"italian1927": "E Giuseppe disse ai suoi fratelli: \"Deh, avvicinatevi a me!\" Quelli s’avvicinarono ed egli disse: \"Io son Giuseppe, vostro fratello, che voi vendeste perché fosse menato in Egitto.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 12, "word": {"italian1927": "Ed ecco, voi vedete coi vostri occhi, e il mio fratello Beniamino vede con gli occhi suoi, ch’è proprio la bocca mia quella che vi parla.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 14, "word": {"italian1927": "E gettatosi al collo di Beniamino, suo fratello, pianse; e Beniamino pianse sul collo di lui.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 19, "word": {"italian1927": "Ma suo padre ricusò e disse: \"Lo so, figliuol mio, lo so; anch’egli diventerà un popolo, e anch’egli sarà grande; nondimeno, il suo fratello più giovane sarà più grande di lui, e la sua progenie diventerà una moltitudine di nazioni\".\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"italian1927": "Allora l’ira dell’Eterno s’accese contro Mosè, ed egli disse: \"Non c’è Aaronne tuo fratello, il Levita? Io so che parla bene. E per l’appunto, ecco ch’egli esce ad incontrarti; e, come ti vedrà, si rallegrerà in cuor suo.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"italian1927": "L’Eterno disse a Mosè: \"Vedi, io ti ho stabilito come Dio per Faraone, e Aaronne tuo fratello sarà il tuo profeta.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 2, "word": {"italian1927": "Tu dirai tutto quello che t’ordinerò, e Aaronne tuo fratello parlerà a Faraone, perché lasci partire i figliuoli d’Israele dal suo paese.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 1, "word": {"italian1927": "E tu fa’ accostare a te, di tra i figliuoli d’Israele, Aaronne tuo fratello e i suoi figliuoli con lui perché mi esercitino l’ufficio di sacerdoti: Aaronne, Nadab, Abihu, Eleazar e Ithamar, figliuoli d’Aaronne.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"italian1927": "E farai ad Aaronne, tuo fratello, dei paramenti sacri, come insegne della loro dignità e come ornamento.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"italian1927": "E questi sono i paramenti che faranno: un pettorale, un efod, un manto, una tunica lavorata a maglia, una mitra e una cintura. Faranno dunque de’ paramenti sacri per Aaronne tuo fratello e per i suoi figliuoli, affinché mi esercitino l’ufficio di sacerdoti;\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 41, "word": {"italian1927": "E ne vestirai Aaronne, tuo fratello, e i suoi figliuoli con lui; e li ungerai, li consacrerai e li santificherai perché mi esercitino l’ufficio di sacerdoti.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 27, "word": {"italian1927": "Ed egli disse loro: \"Così dice l’Eterno, l’Iddio d’Israele: Ognun di voi si metta la spada al fianco; passate e ripassate nel campo, da una porta all’altra d’esso, e ciascuno uccida il fratello, ciascuno l’amico, ciascuno il vicino!\"\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"italian1927": "Or Mosè avea detto: \"Consacratevi oggi all’Eterno, anzi ciascuno si consacri a prezzo del proprio figliuolo e del proprio fratello, onde l’Eterno v’impartisca una benedizione\".\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"italian1927": "L’Eterno disse a Mosè: \"Parla ad Aaronne, tuo fratello, e digli di non entrare in ogni tempo nel santuario, di là dal velo, davanti al propiziatorio che è sull’arca, onde non abbia a morire; poiché io apparirò nella nuvola sul propiziatorio.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"italian1927": "Non scoprirai la nudità del fratello di tuo padre, e non t’accosterai alla sua moglie: è tua zia.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"italian1927": "Non scoprirai la nudità della moglie di tuo fratello: è la nudità di tuo fratello.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"italian1927": "Non odierai il tuo fratello in cuor tuo; riprendi pure il tuo prossimo, ma non ti caricare d’un peccato a cagion di lui.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"italian1927": "Se uno prende la moglie di suo fratello, è una impurità, egli ha scoperto la nudità di suo fratello; non avranno figliuoli.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 2, "word": {"italian1927": "a meno che si tratti d’uno de’ suoi parenti più stretti: di sua madre, di suo padre, del suo figliuolo, della sua figliuola,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"italian1927": "Se il tuo fratello diventa povero e vende una parte della sua proprietà, colui che ha il diritto di riscatto, il suo parente più prossimo verrà, e riscatterà ciò che il suo fratello ha venduto.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 35, "word": {"italian1927": "Se il tuo fratello ch’è presso di te è impoverito e i suoi mezzi vengon meno, tu lo sosterrai, anche se forestiero e avventizio, onde possa vivere presso di te.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"italian1927": "Non trarre da lui interesse, né utile; ma temi il tuo Dio, e viva il tuo fratello presso di te.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 39, "word": {"italian1927": "Se il tuo fratello ch’è presso di te è impoverito e si vende a te, non lo farai servire come uno schiavo;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 47, "word": {"italian1927": "Se un forestiero stabilito presso di te arricchisce, e il tuo fratello divien povero presso di lui e si vende al forestiero stabilito presso di te o a qualcuno della famiglia del forestiero,\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 7, "word": {"italian1927": "si trattasse anche di suo padre, di sua madre, del suo fratello e della sua sorella, non si contaminerà per loro alla loro morte, perché porta sul capo il segno della sua consacrazione a Dio.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"italian1927": "\"Prendi il bastone; e tu e tuo fratello Aaronne convocate la raunanza e parlate a quel sasso, in loro presenza, ed esso darà la sua acqua; e tu farai sgorgare per loro dell’acqua dal sasso, e darai da bere alla raunanza e al suo bestiame\".\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"italian1927": "Poi Mosè mandò da Kades degli ambasciatori al re di Edom per dirgli: \"Così dice Israele tuo fratello: Tu sai tutte le tribolazioni che ci sono avvenute:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 13, "word": {"italian1927": "E quando l’avrai veduto, anche tu sarai raccolto presso il tuo popolo, come fu raccolto Aaronne tuo fratello,\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 2, "word": {"italian1927": "e dissero: \"L’Eterno ha ordinato al mio signore di dare il paese in eredità ai figliuoli d’Israele, a sorte; e il mio signore ha pure ricevuto l’ordine dall’Eterno di dare l’eredità di Tselofehad, nostro fratello, alle figliuole di lui.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 11, "word": {"italian1927": "Mahlah, Thirtsah, Hoglah, Milcah e Noah, figliuole di Tselofehad, si maritarono coi figliuoli dei loro zii;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"italian1927": "E in quel tempo detti quest’ordine ai vostri giudici: \"Ascoltate le cause de’ vostri fratelli, e giudicate con giustizia le questioni che uno può avere col fratello o con lo straniero che sta da lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"italian1927": "Se il tuo fratello, figliuolo di tua madre, o il tuo figliuolo o la tua figliuola o la moglie che riposa sul tuo seno o l’amico che ti è come un altro te stesso t’inciterà in segreto, dicendo: \"Andiamo, serviamo ad altri dèi\": dèi che né tu né i tuoi padri avete mai conosciuti,\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 2, "word": {"italian1927": "Ed ecco il modo di questa remissione: Ogni creditore sospenderà il suo diritto relativamente al prestito fatto al suo prossimo; non esigerà il pagamento dal suo prossimo, dal suo fratello, quando si sarà proclamato l’anno di remissione in onore dell’Eterno.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 3, "word": {"italian1927": "Potrai esigerlo dallo straniero; ma quanto a ciò che il tuo fratello avrà del tuo, sospenderai il tuo diritto.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 7, "word": {"italian1927": "Quando vi sarà in mezzo a te qualcuno de’ tuoi fratelli che sia bisognoso in una delle tue città nel paese che l’Eterno, l’Iddio tuo, ti dà, non indurerai il cuor tuo, e non chiuderai la mano davanti al tuo fratello bisognoso;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 9, "word": {"italian1927": "Guardati dall’accogliere in cuor tuo un cattivo pensiero, che ti faccia dire: \"Il settimo anno, l’anno di remissione, e vicino!\", e ti spinga ad essere spietato verso il tuo fratello bisognoso, sì da non dargli nulla; poich’egli griderebbe contro di te all’Eterno, e ci sarebbe del peccato in te.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 11, "word": {"italian1927": "Poiché i bisognosi non mancheranno mai nel paese; perciò io ti do questo comandamento, e ti dico: \"Apri liberalmente la tua mano al tuo fratello povero e bisognoso nel tuo paese\".\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 12, "word": {"italian1927": "Se un tuo fratello ebreo o una sorella ebrea si vende a te, ti servirà sei anni; ma il settimo, lo manderai via da te libero.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"italian1927": "dovrai costituire su di te come re colui che l’Eterno, il tuo Dio, avrà scelto. Costituirai su di te come re uno de’ tuoi fratelli; non potrai costituire su di te uno straniero che non sia tuo fratello.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"italian1927": "I giudici faranno una diligente inchiesta; e se quel testimonio risulta un testimonio falso, che ha deposto il falso contro il suo fratello,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 19, "word": {"italian1927": "farete a lui quello ch’egli avea intenzione di fare al suo fratello. Così torrai via il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 1, "word": {"italian1927": "Se vedi smarriti il bue o la pecora del tuo fratello, tu non farai vista di non averli scorti, ma avrai cura di ricondurli al tuo fratello.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 2, "word": {"italian1927": "E se il tuo fratello non abita vicino a te e non lo conosci, raccoglierai l’animale in casa tua, e rimarrà da te finché il tuo fratello non ne faccia ricerca; e allora glielo renderai.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"italian1927": "Lo stesso farai del suo asino, lo stesso della sua veste, lo stesso di qualunque altro oggetto che il tuo fratello abbia perduto e che tu trovi; tu non farai vista di non averli scorti.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"italian1927": "Se vedi l’asino del tuo fratello o il suo bue caduto nella strada, tu non farai vista di non averli scorti, ma dovrai aiutare il tuo fratello a rizzarlo.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 7, "word": {"italian1927": "Non aborrirai l’Idumeo, poich’egli è tuo fratello; non aborrirai l’Egiziano, perché fosti straniero nel suo paese;\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"italian1927": "Non farai al tuo fratello prestiti a interesse, né di danaro, né di viveri, né di qualsivoglia cosa che si presta a interesse.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 20, "word": {"italian1927": "Allo straniero potrai prestare a interesse, ma non al tuo fratello; affinché l’Eterno, il tuo Dio, ti benedica in tutto ciò a cui porrai mano, nel paese dove stai per entrare per prenderne possesso.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 10, "word": {"italian1927": "Quando presterai qualsivoglia cosa al tuo prossimo, non entrerai in casa sua per prendere il suo pegno;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 3, "word": {"italian1927": "Gli farà dare non più di quaranta colpi, per tema che il tuo fratello resti avvilito agli occhi tuoi, qualora si oltrepassasse di molto questo numero di colpi.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"italian1927": "Quando de’ fratelli staranno assieme, e l’un d’essi morrà senza lasciar figliuoli, la moglie del defunto non si mariterà fuori, con uno straniero; il suo cognato verrà da lei e se la prenderà per moglie, compiendo così verso di lei il suo dovere di cognato;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 6, "word": {"italian1927": "e il primogenito ch’ella partorirà, succederà al fratello defunto e ne porterà il nome, affinché questo nome non sia estinto in Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"italian1927": "E se a quell’uomo non piaccia di prender la sua cognata, la cognata salirà alla porta dagli anziani e dirà: \"Il mio cognato rifiuta di far rivivere in Israele il nome del suo fratello; ei non vuol compiere verso di me il suo dovere di cognato\".\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"italian1927": "allora la sua cognata gli si avvicinerà in presenza degli anziani, gli leverà il calzare dal piede, gli sputerà in faccia, e dirà: \"Così sarà fatto all’uomo che non vuol edificare la casa del suo fratello\".\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"italian1927": "L’uomo più delicato e più molle tra voi guarderà di mal occhio il suo fratello, la donna che riposa sul suo seno, i figliuoli che ancora gli rimangono,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 50, "word": {"italian1927": "Tu morrai sul monte sul quale stai per salire, e sarai riunito al tuo popolo, come Aaronne tuo fratello è morto sul monte di Hor ed è stato riunito al suo popolo,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"italian1927": "Allora Otniel, figliuolo di Kenaz, fratello di Caleb la prese, e Caleb gli diede in moglie Acsa sua figliuola.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"italian1927": "Allora Giuda disse a Simeone suo fratello: \"Sali meco nel paese che m’è toccato a sorte, e combatteremo contro i Cananei; poi anch’io andrò teco in quello ch’è toccato a te\". E Simeone andò con lui.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"italian1927": "La prese Othniel, figliuolo di Kenaz, fratello minore di Caleb, e questi gli diede in moglie Acsa sua figliuola.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"italian1927": "Poi Giuda partì con Simeone suo fratello, e sconfissero i Cananei che abitavano in Tsefath; distrussero interamente la città, che fu chiamata Hormah.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 9, "word": {"italian1927": "Poi i figliuoli d’Israele gridarono all’Eterno, e l’Eterno suscitò loro un liberatore: Othniel, figliuolo di Kenaz, fratello minore di Caleb; ed egli li liberò.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 3, "word": {"italian1927": "I fratelli di sua madre parlarono di lui ripetendo a tutti i Sichemiti tutte quelle parole; e il cuor loro s’inchinò a favore di Abimelec, perché dissero: \"E’ nostro fratello\".\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 18, "word": {"italian1927": "mentre voi, oggi, siete insorti contro la casa di mio padre, avete ucciso i suoi figliuoli, settanta uomini, sopra una stessa pietra, e avete proclamato re dei Sichemiti Abimelec, figliuolo della sua serva, perché è vostro fratello,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"italian1927": "Poi Jotham corse via, fuggì e andò a stare a Beer, per paura di Abimelec, suo fratello.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 24, "word": {"italian1927": "affinché la violenza fatta ai settanta figliuoli di Ierubbaal ricevesse il suo castigo, e il loro sangue ricadesse sopra Abimelec, loro fratello, che li aveva uccisi, e sopra i Sichemiti che gli avean prestato mano a uccidere i suoi fratelli.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 23, "word": {"italian1927": "E i figliuoli d’Israele salirono e piansero davanti all’Eterno fino alla sera; e consultarono l’Eterno, dicendo: \"Debbo io seguitare a combattere contro i figliuoli di Beniamino mio fratello?\" L’Eterno rispose: \"Salite contro di loro\".\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 28, "word": {"italian1927": "e Fineas, figliuolo d’Eleazar, figliuolo d’Aaronne, ne faceva allora il servizio e dissero: \"Debbo io seguitare ancora a combattere contro i figliuoli di Beniamino mio fratello, o debbo cessare?\" E l’Eterno rispose: \"Salite, poiché domani ve li darò nelle mani\".\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 6, "word": {"italian1927": "I figliuoli d’Israele si pentivano di quel che avean fatto a Beniamino loro fratello, e dicevano: \"Oggi è stata soppressa una tribù d’Israele.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 3, "word": {"italian1927": "Poi Boaz disse a colui che avea il diritto di riscatto: \"Naomi, ch’è tornata dalle campagne di Moab, mette in vendita la parte di terra che apparteneva ad Elimelec nostro fratello.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 3, "word": {"italian1927": "e Ahia, figliuolo di Ahitub, fratello d’Icabod, figliuolo di Fineas, figliuolo d’Eli sacerdote dell’Eterno a Sciloh, portava l’efod. Il popolo non sapeva che Gionathan se ne fosse andato.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 28, "word": {"italian1927": "Eliab, suo fratello maggiore, avendo udito Davide parlare a quella gente, s’accese d’ira contro di lui, e disse: \"Perché sei sceso qua? E a chi hai lasciato quelle poche pecore nel deserto? Io conosco il tuo orgoglio e la malignità del tuo cuore; tu sei sceso qua per veder la battaglia?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"italian1927": "e ha detto: Ti prego, lasciami andare, perché abbiamo in città un sacrifizio di famiglia, e il mio fratello mi ha raccomandato d’andarvi; ora dunque, se ho trovato grazia agli occhi tuoi, ti prego, lasciami fare una corsa per vedere i miei fratelli. Per questa ragione egli non è venuto alla mensa del re\".\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 6, "word": {"italian1927": "E Davide prese a dire ad Ahimelec, lo Hitteo, e ad Abishai, figliuolo di Tseruia, fratello di Joab: \"Chi scenderà con me verso Saul nel campo?\" E Abishai rispose: \"Scenderò io con te\".\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"italian1927": "Io sono in angoscia a motivo di te, o fratel mio Gionathan; tu m’eri sommamente caro, e l’amor tuo per me era più maraviglioso che l’amore delle donne.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 22, "word": {"italian1927": "E Abner di bel nuovo gli disse: \"Cessa dal darmi dietro! Perché obbligarmi a inchiodarti al suolo? Come potrei io poi alzar la fronte dinanzi al tuo fratello Joab?\"\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 27, "word": {"italian1927": "Joab rispose: \"Com’è vero che Dio vive, se tu non avessi parlato, il popolo non avrebbe cessato d’inseguire i suoi fratelli prima di domani mattina\".\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 27, "word": {"italian1927": "E quando Abner fu tornato a Hebron, Joab lo trasse in disparte nello spazio fra le due porte, come volendogli parlare in segreto, e quivi lo colpì nell’inguine, sì ch’egli ne morì; e ciò, per vendicare il sangue di Asael suo fratello.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 30, "word": {"italian1927": "Così Joab ed Abishai, suo fratello, uccisero Abner, perché questi aveva ucciso Asael loro fratello, a Gabaon, in battaglia.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 6, "word": {"italian1927": "Penetrarono fino in mezzo alla casa, come volendo prendere del grano; lo colpirono nell’inguine, e si dettero alla fuga.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"italian1927": "Ma Davide rispose a Recab ed a Baana suo fratello, figliuoli di Rimmon Beerothita, e disse loro: \"Com’è vero che vive l’Eterno il quale ha liberato l’anima mia da ogni distretta,\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 10, "word": {"italian1927": "e mise il resto del popolo sotto gli ordini del suo fratello Abishai, per tener fronte ai figliuoli di Ammon;\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 3, "word": {"italian1927": "Or Amnon aveva un amico, per nome Jonadab, figliuolo di Shimea, fratello di Davide; e Jonadab era un uomo molto accorto.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"italian1927": "Questi gli disse: \"O figliuolo del re, perché vai tu di giorno in giorno dimagrando a cotesto modo? Non me lo vuoi dire?\" Amnon gli rispose: \"Sono innamorato di Tamar, sorella di mio fratello Absalom\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"italian1927": "Allora Davide mandò a casa di Tamar a dirle: \"Va’ a casa di Amnon, tuo fratello, e preparagli qualcosa da mangiare\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 8, "word": {"italian1927": "Tamar andò a casa di Amnon, suo fratello, che giaceva in letto. Ella prese della farina stemperata, l’intrise, ne fece delle frittelle in sua presenza, e le cosse.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"italian1927": "Allora Amnon disse a Tamar: \"Portami il cibo in camera, e lo prenderò dalle tue mani\". E Tamar prese le frittelle che avea fatte, e le portò in camera ad Amnon suo fratello.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 12, "word": {"italian1927": "Essa gli rispose: \"No, fratel mio, non farmi violenza; questo non si fa in Israele; non commettere una tale infamia!\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 20, "word": {"italian1927": "Absalom, suo fratello, le disse: \"Forse che Amnon, tuo fratello, è stato teco? Per ora, taci, sorella mia; egli è tuo fratello; non t’accorare per questo\". E Tamar, desolata, rimase in casa di Absalom, suo fratello.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 22, "word": {"italian1927": "Ed Absalom non rivolse ad Amnon alcuna parola, né in bene né in male; poiché odiava Amnon, per aver egli violata Tamar, sua sorella.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 26, "word": {"italian1927": "E Absalom disse: \"Se non vuoi venir tu, ti prego, permetti ad Amnon, mio fratello, di venir con noi\". Il re gli rispose: \"E perché andrebb’egli teco?\"\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 32, "word": {"italian1927": "Ma Jonadab, figliuolo di Shimea, fratello di Davide, prese a dire: \"Non dica il mio signore che tutti i giovani, figliuoli del re, sono stati uccisi; il solo Amnon è morto; per Absalom era cosa decisa fin dal giorno che Amnon gli violò la sorella Tamar.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"italian1927": "Ed ecco che tutta la famiglia è insorta contro la tua serva, dicendo: Consegnaci colui che ha ucciso il fratello, affinché lo facciam morire per vendicare il fratello ch’egli ha ucciso, e per sterminare così anche l’erede. In questo modo spegneranno il tizzo che m’è rimasto, e non lasceranno a mio marito né nome né discendenza sulla faccia della terra\".\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 2, "word": {"italian1927": "E fece marciare un terzo della sua gente sotto il comando di Joab, un terzo sotto il comando di Abishai, figliuolo di Tseruia, fratello di Joab, e un terzo sotto il comando di Ittai di Gath. Poi il re disse al popolo: \"Voglio andare anch’io con voi!\"\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 9, "word": {"italian1927": "Joab disse ad Amasa: \"Stai tu bene, fratel mio?\" E con la destra prese Amasa per la barba, per baciarlo.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"italian1927": "Amasa non fece attenzione alla spada che Joab aveva in mano; e Joab lo colpì nel ventre si che gli intestini si sparsero per terra; non lo colpì una seconda volta e quegli morì. Poi Joab ed Abishai, suo fratello, si misero a inseguire Sheba, figliuolo di Bicri.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 19, "word": {"italian1927": "Ci fu un’altra battaglia coi Filistei a Gob; ed Elhanan, figliuolo di Jaare-Oreghim di Bethlehem uccise Goliath di Gath, di cui l’asta della lancia era come un subbio da tessitore.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 21, "word": {"italian1927": "Egli ingiuriò Israele, e Gionathan, figliuolo di Scimea, fratello di Davide, l’uccise.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 18, "word": {"italian1927": "Abishai, fratello di Joab, figliuolo di Tseruia, fu il capo di altri tre. Egli impugnò la lancia contro trecento uomini, e li uccise; e s’acquistò fama fra i tre.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 24, "word": {"italian1927": "Poi v’erano: Asael, fratello di Joab, uno dei trenta; Elkanan, figliuolo di Dodo, da Bethlehem;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"italian1927": "ma non invitò il profeta Nathan, né Benaia, né gli uomini prodi, né Salomone suo fratello.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 7, "word": {"italian1927": "Ma tratta con bontà i figliuoli di Barzillai il Galaadita, e siano fra quelli che mangiano alla tua mensa; poiché così anch’essi mi trattarono quando vennero a me, allorch’io fuggivo d’innanzi ad Absalom tuo fratello.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"italian1927": "Ed egli disse: \"Tu sai che il regno mi apparteneva, e che tutto Israele mi considerava come suo futuro re; ma il regno è stato trasferito e fatto passare a mio fratello, perché glielo ha dato l’Eterno.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"italian1927": "Ed ella: \"Diasi Abishag la Sunamita al tuo fratello Adonija per moglie\".\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 22, "word": {"italian1927": "Il re Salomone, rispondendo a sua madre, disse: \"E perché chiedi tu Abishag la Sunamita per Adonija? Chiedi piuttosto il regno per lui, giacché egli è mio fratello maggiore; chiedilo per lui, per il sacerdote Abiathar e per Joab, figliuolo di Tseruia!\"\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 13, "word": {"italian1927": "e disse: \"Che città son queste che tu m’hai date, fratel mio?\" E le chiamò \"terra di Kabul\" nome ch’è rimasto loro fino al dì d’oggi.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"italian1927": "E pose il cadavere nel proprio sepolcro; ed egli e i suoi figliuoli lo piansero, dicendo:\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 32, "word": {"italian1927": "Così essi si misero dei sacchi intorno ai fianchi e delle corde al collo, andarono dal re d’Israele, e dissero: \"Il tuo servo Ben-Hadad dice: Ti prego, lasciami la vita!\" Achab rispose: \"E’ ancora vivo? egli è mio fratello\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 33, "word": {"italian1927": "La qual cosa presero quegli uomini per buon augurio, e subito vollero accertarsi se quello era proprio il suo sentimento, e gli dissero: \"Ben-Hadad e dunque tuo fratello!\" Egli rispose: \"Andate, e conducetelo qua\". Ben-Hadad si recò da Achab, il quale lo fece salire sul suo carro.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 17, "word": {"italian1927": "E il re di Babilonia fece re, in luogo di Joiakin, Mattania, zio di lui, al quale mutò il nome in quello di Sedekia.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 19, "word": {"italian1927": "Ad Eber nacquero due figliuoli: il nome dell’uno fu Peleg, perché ai suoi giorni la terra fu spartita; e il nome del suo fratello fu Joktan.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 32, "word": {"italian1927": "Figliuoli di Jada, fratello di Shammai: Jether e Jonathan. Jether morì senza figliuoli.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 42, "word": {"italian1927": "Figliuoli di Caleb, fratello di Jerahmeel: Mesha, suo primogenito che fu padre di Zif, e i figliuoli di Maresha, che fu padre di Hebron.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 11, "word": {"italian1927": "Kelub, fratello di Shuha generò Mehir, che fu padre di Eshton.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 39, "word": {"italian1927": "Poi v’era il suo fratello Asaf, che gli stava alla destra: Asaf, figliuolo di Berekia, figliuolo di Scimea,\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"italian1927": "Maaca, moglie di Makir, partorì un figliuolo, al quale pose nome Peresh; questi ebbe un fratello di nome Sceresh, i cui figliuoli furono Ulam e Rekem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 35, "word": {"italian1927": "Figliuoli di Helem, suo fratello: Tsofah, Jmna, Scelesh ed Amal.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 39, "word": {"italian1927": "Figliuoli di Escek suo fratello: Ulam, il suo primogenito; Jeush il secondo, ed Elifelet il terzo.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 20, "word": {"italian1927": "Abishai, fratello di Joab, fu il capo di altri tre. Egli impugnò la lancia contro trecento uomini, e li uccise; e fu famoso fra i tre.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 26, "word": {"italian1927": "Poi v’erano questi uomini, forti valorosi: Asael, fratello di Joab; Elhanan, figliuolo di Dodo da Bethlehem;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 38, "word": {"italian1927": "Joel, fratello di Nathan; Mibhar, figliuolo di Hagri;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 45, "word": {"italian1927": "Jediael, figliuolo di Scimri; Joha, suo fratello, il Titsita;\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 11, "word": {"italian1927": "e mise il resto del popolo sotto gli ordini del suo fratello Abishai, che li dispose di fronte ai figliuoli di Ammon;\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"italian1927": "E come i figliuoli di Ammon videro che i Siri eran fuggiti, fuggirono anch’essi d’innanzi ad Abishai, fratello di Joab, e rientrarono nella città. Allora Joab se ne tornò a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 5, "word": {"italian1927": "Ci fu un’altra battaglia coi Filistei; ed Elhanan, figliuolo di Jair, uccise Lahmi, fratello di Goliath di Gath, di cui l’asta della lancia era come un subbio da tessitore.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 7, "word": {"italian1927": "Egli ingiuriò Israele; e Gionathan, figliuolo di Scimea, fratello di Davide, l’uccise.\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 25, "word": {"italian1927": "fratello di Mica: Jscia; de’ figliuoli d’Jscia: Zaccaria.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 22, "word": {"italian1927": "e i figliuoli di Jehieli: Zetham e Joel suo fratello, erano preposti ai tesori della casa dell’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"italian1927": "Il quarto, per il quarto mese, era Asael fratello di Joab; e, dopo di lui, Zebadia, suo figliuolo; aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"italian1927": "E vi riposero fedelmente le offerte, la decima e le cose consacrate; Conania, il Levita, n’ebbe la sovrintendenza, e Scimei, suo fratello, veniva in secondo luogo.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 13, "word": {"italian1927": "Jehiel, Ahazia, Nahath, Asahel, Jerimoth, Jozabad, Eliel, Ismakia, Mahath e Benaia erano impiegati sotto la direzione di Conania e del suo fratello Scimei, per ordine del re Ezechia e d’Azaria, capo della casa di Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"italian1927": "E il re d’Egitto fece re sopra Giuda e sopra Gerusalemme Eliakim, fratello di Joachaz, e gli mutò il nome in quello di Joiakim. Neco prese Joachaz, fratello di lui, e lo menò in Egitto.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"italian1927": "L’anno seguente il re Nebucadnetsar mandò a prenderlo, lo fece menare a Babilonia con gli utensili preziosi della casa dell’Eterno, e fece re di Giuda e di Gerusalemme Sedekia, fratello di Joiakin.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 7, "word": {"italian1927": "E, dopo matura riflessione, ripresi aspramente i notabili e i magistrati, e dissi loro: \"Come! voi prestate su pegno ai vostri fratelli?\" E convocai contro di loro una grande raunanza,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"italian1927": "io detti il comando di Gerusalemme ad Hanani, mio fratello, e ad Hanania governatore del castello, perch’era un uomo fedele e timorato di Dio più di tanti altri.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 13, "word": {"italian1927": "Or accadde che un giorno, mentre suoi figliuoli e le sue figliuole mangiavano e bevevano del vino in casa del loro fratello maggiore, giunse a Giobbe un messaggero a dirgli:\r\n"}}, {"book": "Job", "chapter": 1, "verse": 18, "word": {"italian1927": "Quello parlava ancora, quando ne giunse un altro a dire: \"I tuoi figliuoli e le tue figliuole mangiavano e bevevano del vino in casa del loro fratello maggiore;\r\n"}}, {"book": "Job", "chapter": 22, "verse": 6, "word": {"italian1927": "Tu, per un nulla, prendevi pegno da’ tuoi fratelli, spogliavi delle lor vesti i mezzo ignudi.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"italian1927": "son diventato fratello degli sciacalli, compagno degli struzzi.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"italian1927": "Camminavo triste come per la perdita d’un amico, d’un fratello, andavo chino, abbrunato, come uno che pianga sua madre.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"italian1927": "Nessuno però può in alcun modo redimere il fratello, né dare a Dio il prezzo del riscatto d’esso.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 20, "word": {"italian1927": "Tu siedi e parli contro il tuo fratello, tu diffami il figlio di tua madre.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"italian1927": "L’amico ama in ogni tempo; è nato per essere un fratello nella distretta.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 9, "word": {"italian1927": "Anche colui ch’è infingardo nel suo lavoro è fratello del dissipatore.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"italian1927": "Un fratello offeso è più inespugnabile d’una città forte; e le liti tra fratelli son come le sbarre d’un castello.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 24, "word": {"italian1927": "Chi ha molti amici li ha per sua disgrazia; ma v’è tale amico, ch’è più affezionato d’un fratello.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 10, "word": {"italian1927": "Non abbandonare il tuo amico né l’amico di tuo padre, e non andare in casa del tuo fratello nel dì della tua sventura; un vicino dappresso val meglio d’un fratello lontano.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 8, "word": {"italian1927": "un tale è solo, senz’alcuno che gli stia da presso; non ha né figlio né fratello, e nondimeno s’affatica senza fine, e i suoi occhi non si sazian mai di ricchezze. E non riflette: Ma per chi dunque m’affatico e privo l’anima mia d’ogni bene? Anche questa è una vanità e un’ingrata occupazione.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 1, "word": {"italian1927": "Oh perché non sei tu come un mio fratello, allattato dalle mammelle di mia madre! Trovandoti fuori, ti bacerei, e nessuno mi sprezzerebbe.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 6, "word": {"italian1927": "Quand’uno prenderà il fratello nella sua casa paterna e gli dirà: \"Tu hai un mantello, sii nostro capo, prendi queste ruine sotto la tua mano\",\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"italian1927": "(H9-18) Per l’ira dell’Eterno degli eserciti il paese è in fiamme, e il popolo è in preda al fuoco; nessuno risparmia il fratello.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"italian1927": "Io inciterò Egiziani contro Egiziani, combatteranno il fratello contro il fratello, il vicino contro il vicino, città contro città, regno contro regno.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"italian1927": "S’aiutano a vicenda; ognuno dice al suo fratello: \"Coraggio!\"\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 4, "word": {"italian1927": "Si guardi ciascuno dal suo amico, e nessuno si fidi del suo fratello; poiché ogni fratello non fa che ingannare, ed ogni amico va spargendo calunnie.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 18, "word": {"italian1927": "Perciò, così parla l’Eterno riguardo a Joiakim, figliuolo di Giosia, re di Giuda: Non se ne farà cordoglio, dicendo: \"Ahimè, fratel mio, ahimè sorella!\" Non se ne farà cordoglio, dicendo: \"Ahimè, signore, ahimè sua maestà!\"\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 35, "word": {"italian1927": "Direte così, ognuno al suo vicino, ognuno al suo fratello: \"Che ha risposto l’Eterno?\" e: \"Che ha detto l’Eterno?\"\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 34, "word": {"italian1927": "E non insegneranno più ciascuno il suo compagno e ciascuno il suo fratello, dicendo: \"Conoscete l’Eterno!\" poiché tutti mi conosceranno, dal più piccolo al più grande, dice l’Eterno. Poiché io perdonerò la loro iniquità, e non mi ricorderò più del loro peccato.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 9, "word": {"italian1927": "per la quale ognuno doveva rimandare in libertà il suo schiavo e la sua schiava, ebreo ed ebrea, e nessuno doveva tener più in ischiavitù alcun suo fratello giudeo.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 14, "word": {"italian1927": "\"Al termine di sette anni, ciascuno di voi rimandi libero il suo fratello ebreo, che si sarà venduto a lui; ti serva sei anni, poi rimandalo da casa tua libero\"; ma i vostri padri non ubbidirono e non prestarono orecchio.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 17, "word": {"italian1927": "Perciò, così parla l’Eterno: Voi non mi avete ubbidito proclamando l’emancipazione ciascuno al suo fratello e ciascuno al suo prossimo; ecco: io proclamo la vostra emancipazione, dice l’Eterno, per andare incontro alla spada, alla peste e alla fame, e farò che sarete agitati per tutti i regni della terra.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 18, "word": {"italian1927": "Suo padre, siccome è stato un oppressore, ha commesso rapine a danno del fratello e ha fatto ciò che non è bene in mezzo al suo popolo, ecco che muore per la sua iniquità.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 30, "word": {"italian1927": "E quant’è a te, figliuol d’uomo, i figliuoli del tuo popolo discorrono di te presso le mura e sulle porte delle case; e parlano l’uno con l’altro e ognuno col suo fratello, e dicono: Venite dunque ad ascoltare qual è la parola che procede dall’Eterno!\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 21, "word": {"italian1927": "Io chiamerò contro di lui la spada su tutti i miei monti, dice il Signore, l’Eterno; la spada d’ognuno si volgerà contro il suo fratello.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"italian1927": "Il sacerdote non entrerà dov’è un morto, per non rendersi impuro, non si potrà rendere impuro che per un padre, per una madre, per un figliuolo, per una figliuola, per un fratello o una sorella non maritata.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"italian1927": "(H12-4) Nel seno materno egli prese il fratello per il calcagno, e, nel suo vigore, lottò con Dio;\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 9, "word": {"italian1927": "Così parla l’Eterno: Per tre misfatti di Tiro, anzi per quattro, io non revocherò la mia sentenza. Perché han dato in mano ad Edom intere popolazioni, da loro menate in cattività, e non si sono ricordati del patto fraterno,\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 11, "word": {"italian1927": "Così parla l’Eterno: Per tre misfatti d’Edom, anzi per quattro, io non revocherò la mia sentenza. Perché ha inseguito il suo fratello con la spada, soffocando ogni compassione, e perché la sua ira dilania sempre, ed egli serba la sua collera in perpetuo,\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 10, "word": {"italian1927": "A cagione della violenza fatta al tuo fratello Giacobbe, tu sarai coperto d’onta e sarai sterminato per sempre.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 12, "word": {"italian1927": "Ah! non ti pascer lo sguardo del giorno del tuo fratello, del giorno della sua sventura. Non gioire de’ figliuoli di Giuda il giorno della loro ruina; e non parlare con tanta arroganza nel giorno della distretta.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"italian1927": "L’uomo pio è scomparso dalla terra; non c’è più, fra gli uomini, gente retta; tutti stanno in agguato per spargere il sangue, ognuno fa la caccia al suo fratello con la rete.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"italian1927": "rovescerò il trono dei regni e distruggerò la forza dei regni delle nazioni; rovescerò i carri e quelli che vi montano; i cavalli e i loro cavalieri cadranno, l’uno per la spada dell’altro.\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"italian1927": "\"Così parlava l’Eterno degli eserciti: Fate giustizia fedelmente, e mostrate l’uno per l’altro bontà e compassione;\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 10, "word": {"italian1927": "e non opprimete la vedova né l’orfano, lo straniero né il povero; e nessuno di voi macchini del male contro il fratello nel suo cuore.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 14, "word": {"italian1927": "Poi spezzai l’altra verga Vincoli, per rompere la fratellanza fra Guida e Israele.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"italian1927": "Io v’ho amati, dice l’Eterno; e voi dite: \"In che ci hai tu amati?\" Esaù non era egli fratello di Giacobbe? Dice l’Eterno; e nondimeno io ho amato Giacobbe,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 10, "word": {"italian1927": "Non abbiam noi tutti uno stesso padre? Non ci ha creati uno stesso Dio? Perché dunque siamo perfidi l’uno verso l’altro profanando il patto dei nostri padri?\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"italian1927": "Or passeggiando lungo il mare della Galilea, egli vide due fratelli, Simone detto Pietro, e Andrea suo fratello, i quali gettavano la rete in mare; poiché erano pescatori.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 21, "word": {"italian1927": "E passato più oltre, vide due altri fratelli, Giacomo di Zebedeo e Giovanni, suo fratello, i quali nella barca, con Zebedeo loro padre, rassettavano le reti; e li chiamò.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"italian1927": "ma io vi dico: Chiunque s’adira contro al suo fratello, sarà sottoposto al tribunale; e chi avrà detto al suo fratello \"raca\", sarà sottoposto al Sinedrio; e chi gli avrà detto \"pazzo\", sarà condannato alla geenna del fuoco.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 23, "word": {"italian1927": "Se dunque tu stai per offrire la tua offerta sull’altare, e quivi ti ricordi che il tuo fratello ha qualcosa contro di te,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 24, "word": {"italian1927": "lascia quivi la tua offerta dinanzi all’altare, e va’ prima a riconciliarti col tuo fratello; e poi vieni ad offrir la tua offerta.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 3, "word": {"italian1927": "E perché guardi tu il bruscolo che è nell’occhio del tuo fratello, mentre non iscorgi la trave che è nell’occhio tuo?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 4, "word": {"italian1927": "Ovvero, come potrai tu dire al tuo fratello: Lascia ch’io ti tragga dall’occhio il bruscolo, mentre ecco la trave è nell’occhio tuo?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 5, "word": {"italian1927": "Ipocrita, trai prima dall’occhio tuo la trave, e allora ci vedrai bene per trarre il bruscolo dall’occhio del tuo fratello.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 2, "word": {"italian1927": "Or i nomi de’ dodici apostoli son questi: Il primo Simone detto Pietro, e Andrea suo fratello; Giacomo di Zebedeo e Giovanni suo fratello;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 21, "word": {"italian1927": "Or il fratello darà il fratello a morte, e il padre il figliuolo; e i figliuoli si leveranno contro i genitori e li faranno morire.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"italian1927": "Poiché chiunque avrà fatta la volontà del Padre mio che è ne’ cieli, esso mi è fratello e sorella e madre.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"italian1927": "Perché Erode, fatto arrestare Giovanni, lo aveva incatenato e messo in prigione a motivo di Erodiada, moglie di Filippo suo fratello; perché Giovanni gli diceva:\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"italian1927": "Sei giorni dopo, Gesù prese seco Pietro, Giacomo e Giovanni suo fratello, e li condusse sopra un alto monte, in disparte.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 15, "word": {"italian1927": "Se poi il tuo fratello ha peccato contro di te, va’ e riprendilo fra te e lui solo. Se t’ascolta, avrai guadagnato il tuo fratello;\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"italian1927": "Allora Pietro, accostatosi, gli disse: Signore, quante volte, peccando il mio fratello contro di me, gli perdonerò io? fino a sette volte?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"italian1927": "Così vi farà anche il Padre mio celeste, se ognun di voi non perdona di cuore al proprio fratello.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"italian1927": "Maestro, Mosè ha detto: Se uno muore senza figliuoli, il fratel suo sposi la moglie di lui e susciti progenie al suo fratello.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"italian1927": "Or v’erano fra di noi sette fratelli; e il primo, ammogliatosi, morì; e, non avendo prole, lasciò sua moglie al suo fratello.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 16, "word": {"italian1927": "Or passando lungo il mar della Galilea, egli vide Simone e Andrea, il fratello di Simone, che gettavano la rete in mare, perché erano pescatori. E Gesù disse loro:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 19, "word": {"italian1927": "Poi, spintosi un po’ più oltre, vide Giacomo di Zebedeo e Giovanni suo fratello, che anch’essi in barca rassettavano le reti;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 17, "word": {"italian1927": "e Giacomo di Zebedeo e Giovanni fratello di Giacomo, ai quali pose nome Boanerges, che vuol dire figliuoli del tuono;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 35, "word": {"italian1927": "Chiunque avrà fatta la volontà di Dio, mi è fratello, sorella e madre.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"italian1927": "E non permise ad alcuno di accompagnarlo, salvo che a Pietro, a Giacomo e a Giovanni, fratello di Giacomo.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 3, "word": {"italian1927": "Non è costui il falegname, il figliuol di Maria, e il fratello di Giacomo e di Giosè, di Giuda e di Simone? E le sue sorelle non stanno qui da noi? E si scandalizzavano di lui.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"italian1927": "Poiché esso Erode avea fatto arrestare Giovanni e l’avea fatto incatenare in prigione a motivo di Erodiada, moglie di Filippo suo fratello, ch’egli, Erode, avea sposata.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"italian1927": "Giovanni infatti gli diceva: E’ non t’è lecito di tener la moglie di tuo fratello!\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"italian1927": "Maestro, Mosè ci lasciò scritto che se il fratello di uno muore e lascia moglie senza figliuoli, il fratello ne prenda la moglie e susciti progenie a suo fratello.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 12, "word": {"italian1927": "E il fratello darà il fratello alla morte, e il padre il figliuolo; e i figliuoli si leveranno contro i genitori e li faranno morire.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 1, "word": {"italian1927": "Or nell’anno decimoquinto dell’impero di Tiberio Cesare, essendo Ponzio Pilato governatore della Giudea, ed Erode tetrarca della Galilea, e Filippo, suo fratello, tetrarca dell’Iturea e della Traconitide, e Lisania tetrarca dell’Abilene,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"italian1927": "ma Erode, il tetrarca, essendo da lui ripreso riguardo ad Erodiada, moglie di suo fratello, e per tutte le malvagità ch’esso Erode avea commesse,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 14, "word": {"italian1927": "Simone, che nominò anche Pietro, e Andrea, fratello di lui, e Giacomo e Giovanni, e Filippo e Bartolommeo,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 16, "word": {"italian1927": "e Giuda di Giacomo, e Giuda Iscariot che divenne poi traditore.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 41, "word": {"italian1927": "Or perché guardi tu il bruscolo che è nell’occhio del tuo fratello, mentre non iscorgi la trave che è nell’occhio tuo proprio?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 42, "word": {"italian1927": "Come puoi dire al tuo fratello: Fratello, lascia ch’io ti tragga il bruscolo che hai nell’occhio, mentre tu stesso non vedi la trave ch’è nell’occhio tuo? Ipocrita, trai prima dall’occhio tuo la trave, e allora ci vedrai bene per trarre il bruscolo che è nell’occhio del tuo fratello.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 13, "word": {"italian1927": "Or uno della folla gli disse: Maestro, di’ a mio fratello che divida con me l’eredità.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 27, "word": {"italian1927": "Quello gli disse: E’ giunto tuo fratello, e tuo padre ha ammazzato il vitello ingrassato, perché l’ha riavuto sano e salvo.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 32, "word": {"italian1927": "ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto, ed è tornato a vita; era perduto, ed è stato ritrovato.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 3, "word": {"italian1927": "Badate a voi stessi! Se il tuo fratello pecca, riprendilo; e se si pente, perdonagli.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"italian1927": "Maestro, Mosè ci ha scritto che se il fratello di uno muore avendo moglie ma senza figliuoli, il fratello ne prenda la moglie e susciti progenie a suo fratello.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"italian1927": "Andrea, il fratello di Simon Pietro, era uno dei due che aveano udito Giovanni ed avean seguito Gesù.\r\n"}}, {"book": "John", "chapter": 1, "verse": 41, "word": {"italian1927": "Egli pel primo trovò il proprio fratello Simone e gli disse: Abbiam trovato il Messia (che, interpretato, vuol dire: Cristo); e lo menò da Gesù.\r\n"}}, {"book": "John", "chapter": 6, "verse": 8, "word": {"italian1927": "Uno de’ suoi discepoli, Andrea, fratello di Simon Pietro, gli disse:\r\n"}}, {"book": "John", "chapter": 11, "verse": 2, "word": {"italian1927": "Maria era quella che unse il Signore d’olio odorifero e gli asciugò i piedi co’ suoi capelli; e Lazzaro, suo fratello, era malato.\r\n"}}, {"book": "John", "chapter": 11, "verse": 19, "word": {"italian1927": "e molti Giudei eran venuti da Marta e Maria per consolarle del loro fratello.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"italian1927": "Marta dunque disse a Gesù: Signore, se tu fossi stato qui, mio fratello non sarebbe morto;\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"italian1927": "Gesù le disse: Tuo fratello risusciterà.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"italian1927": "Appena Maria fu giunta dov’era Gesù e l’ebbe veduto, gli si gettò a’ piedi dicendogli: Signore, se tu fossi stato qui, mio fratello non sarebbe morto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 13, "word": {"italian1927": "E come furono entrati, salirono nella sala di sopra ove solevano trattenersi Pietro e Giovanni e Giacomo e Andrea, Filippo e Toma, Bartolomeo e Matteo, Giacomo d’Alfeo, e Simone lo Zelota, e Giuda di Giacomo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 2, "word": {"italian1927": "e fece morir per la spada Giacomo, fratello di Giovanni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"italian1927": "Ed essi, uditele, glorificavano Iddio. Poi, dissero a Paolo: Fratello, tu vedi quante migliaia di Giudei ci sono che hanno creduto; e tutti sono zelanti per la legge.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"italian1927": "Quanto all’amor fraterno, siate pieni d’affezione gli uni per gli altri; quanto all’onore, prevenitevi gli uni gli altri;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"italian1927": "Ma tu, perché giudichi il tuo fratello? E anche tu, perché disprezzi il tuo fratello? Poiché tutti compariremo davanti al tribunale di Dio;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"italian1927": "Non ci giudichiamo dunque più gli uni gli altri, ma giudicate piuttosto che non dovete porre pietra d’inciampo sulla via del fratello, né essergli occasione di caduta.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"italian1927": "Ora, se a motivo di un cibo il tuo fratello è contristato, tu non procedi più secondo carità. Non perdere, col tuo cibo, colui per il quale Cristo è morto!\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 21, "word": {"italian1927": "E’ bene non mangiar carne, né bever vino, né far cosa alcuna che possa esser d’intoppo al fratello.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"italian1927": "Gaio, che ospita me e tutta la chiesa, vi saluta. Erasto, il tesoriere della città, e il fratello Quarto vi salutano.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, chiamato ad essere apostolo di Cristo Gesù per la volontà di Dio, e il fratello Sostene,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"italian1927": "ma quel che v’ho scritto è di non mischiarvi con alcuno che, chiamandosi fratello, sia un fornicatore, o un avaro, o un idolatra, o un oltraggiatore, o un ubriacone, o un rapace; con un tale non dovete neppur mangiare.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 6, "word": {"italian1927": "Ma il fratello processa il fratello, e lo fa dinanzi agl’infedeli.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"italian1927": "Ma agli altri dico io, non il Signore: Se un fratello ha una moglie non credente ed ella è contenta di abitar con lui, non la lasci;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 15, "word": {"italian1927": "Però, se il non credente si separa, si separi pure; in tali casi, il fratello o la sorella non sono vincolati; ma Dio ci ha chiamati a vivere in pace;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"italian1927": "E così, per la tua conoscenza, perisce il debole, il fratello per il quale Cristo è morto.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"italian1927": "Perciò, se un cibo scandalizza il mio fratello, io non mangerò mai più carne, per non scandalizzare il mio fratello.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"italian1927": "Quanto al fratello Apollo, io l’ho molto esortato a recarsi da voi coi fratelli; ma egli assolutamente non ha avuto volontà di farlo adesso; andrà però quando ne avrà l’opportunità.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per la volontà di Dio, e il fratello Timoteo, alla chiesa di Dio che è in Corinto, con tutti i santi che sono in tutta l’Acaia,\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 13, "word": {"italian1927": "non ebbi requie nel mio spirito perché non vi trovai Tito, mio fratello; così, accomiatatomi da loro, partii per la Macedonia.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"italian1927": "E assieme a lui abbiam mandato questo fratello, la cui lode nella predicazione dell’Evangelo è sparsa per tutte le chiese;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"italian1927": "E con loro abbiamo mandato quel nostro fratello del quale spesse volte e in molte cose abbiamo sperimentato lo zelo, e che ora è più zelante che mai per la gran fiducia che ha in voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 18, "word": {"italian1927": "Ho pregato Tito di venire da voi, e ho mandato quell’altro fratello con lui. Tito si è forse approfittato di voi? Non abbiam noi camminato col medesimo spirito e seguito le medesime orme?\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"italian1927": "e non vidi alcun altro degli apostoli; ma solo Giacomo, il fratello del Signore.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"italian1927": "Or acciocché anche voi sappiate lo stato mio e quello ch’io fo, Tichico, il caro fratello e fedel ministro del Signore, vi farà saper tutto.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 25, "word": {"italian1927": "Però ho stimato necessario di mandarvi Epafròdito, mio fratello, mio collaboratore e commilitone, inviatomi da voi per supplire ai miei bisogni,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per volontà di Dio, e il fratello Timoteo,\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"italian1927": "Tutte le cose mie ve le farà sapere Tichico, il caro fratello e fedel ministro e mio compagno di servizio nel Signore.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"italian1927": "e con lui ho mandato il fedele e caro fratello Onesimo, che è dei vostri. Essi vi faranno sapere tutte le cose di qua.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"italian1927": "e mandammo Timoteo, nostro fratello e ministro di Dio nella propagazione del Vangelo di Cristo, per confermarvi e confortarvi nella vostra fede,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 6, "word": {"italian1927": "e che nessuno soverchi il fratello né lo sfrutti negli affari; perché il Signore è un vendicatore in tutte queste cose, siccome anche v’abbiamo innanzi detto e protestato.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"italian1927": "Or quanto all’amor fraterno non avete bisogno che io ve ne scriva, giacché voi stessi siete stati ammaestrati da Dio ad amarvi gli uni gli altri;\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"italian1927": "Or, fratelli, noi v’ordiniamo nel nome del Signor nostro Gesù Cristo che vi ritiriate da ogni fratello che si conduce disordinatamente e non secondo l’insegnamento che avete ricevuto da noi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"italian1927": "Però non lo tenete per nemico, ma ammonitelo come fratello.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, prigione di Cristo Gesù, e il fratello Timoteo, a Filemone, nostro diletto e compagno d’opera,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché ho provato una grande allegrezza e consolazione pel tuo amore, perché il cuore dei santi è stato ricreato per mezzo tuo, o fratello.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"italian1927": "non più come uno schiavo, ma come da più di uno schiavo, come un fratello caro specialmente a me, ma ora quanto più a te, e nella carne e nel Signore!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"italian1927": "Sì, fratello, io vorrei da te un qualche utile nel Signore; deh, ricrea il mio cuore in Cristo.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 11, "word": {"italian1927": "E non istruiranno più ciascuno il proprio concittadino e ciascuno il proprio fratello, dicendo: Conosci il Signore! Perché tutti mi conosceranno, dal minore al maggiore di loro,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"italian1927": "L’amor fraterno continui fra voi. Non dimenticate l’ospitalità;\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 23, "word": {"italian1927": "Sappiate che il nostro fratello Timoteo è stato messo in libertà; con lui, se vien presto, io vi vedrò.\r\n"}}, {"book": "James", "chapter": 1, "verse": 9, "word": {"italian1927": "Or il fratello d’umil condizione si glori della sua elevazione;\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"italian1927": "Se un fratello o una sorella son nudi e mancanti del cibo quotidiano,\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"italian1927": "Non parlate gli uni contro gli altri, fratelli. Chi parla contro un fratello, o giudica il suo fratello, parla contro la legge e giudica la legge. Ora, se tu giudichi la legge, non sei un osservatore della legge, ma un giudice.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 17, "word": {"italian1927": "Onorate tutti. Amate la fratellanza. Temete Iddio. Rendete onore al re.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"italian1927": "Per mezzo di Silvano, nostro fedel fratello, com’io lo stimo, v’ho scritto brevemente esortandovi; e attestando che questa è la vera grazia di Dio; in essa state saldi.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 7, "word": {"italian1927": "e all’amor fraterno la carità.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"italian1927": "e ritenete che la pazienza del Signor nostro è per la vostra salvezza, come anche il nostro caro fratello Paolo ve l’ha scritto, secondo la sapienza che gli è stata data;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 9, "word": {"italian1927": "Chi dice d’esser nella luce e odia il suo fratello, è tuttora nelle tenebre.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"italian1927": "Chi ama il suo fratello dimora nella luce e non v’è in lui nulla che lo faccia inciampare.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"italian1927": "Ma chi odia il suo fratello è nelle tenebre e cammina nelle tenebre e non sa ov’egli vada, perché le tenebre gli hanno accecato gli occhi.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"italian1927": "Da questo sono manifesti i figliuoli di Dio e i figliuoli del diavolo: chiunque non opera la giustizia non è da Dio; e così pure chi non ama il suo fratello.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 12, "word": {"italian1927": "che ci amiamo gli uni gli altri, e non facciamo come Caino, che era dal maligno, e uccise il suo fratello. E perché l’uccise? Perché le sue opere erano malvage, e quelle del suo fratello erano giuste.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"italian1927": "Noi sappiamo che siamo passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 15, "word": {"italian1927": "Chiunque odia il suo fratello è omicida; e voi sapete che nessun omicida ha la vita eterna dimorante in se stesso.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"italian1927": "Ma se uno ha dei beni di questo mondo, e vede il suo fratello nel bisogno, e gli chiude le proprie viscere, come dimora l’amor di Dio in lui?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"italian1927": "Se uno dice: io amo Dio, e odia il suo fratello, è bugiardo; perché chi non ama il suo fratello che ha veduto, non può amar Dio che non ha veduto.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"italian1927": "E questo è il comandamento che abbiam da lui: che chi ama Dio ami anche il suo fratello.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 16, "word": {"italian1927": "Se uno vede il suo fratello commettere un peccato che non meni a morte, pregherà, e Dio gli darà la vita: a quelli, cioè, che commettono peccato che non meni a morte. V’è un peccato che mena a morte; non è per quello che dico di pregare.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"italian1927": "Giuda, servitore di Gesù Cristo e fratello di Giacomo, ai chiamati che sono amati in Dio Padre e custoditi da Gesù Cristo,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"italian1927": "Io, Giovanni, vostro fratello e partecipe con voi della tribolazione, del regno e della costanza in Gesù, ero nell’isola chiamata Patmo a motivo della parola di Dio e della testimonianza di Gesù.\r\n"}}]}}}