{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"italian1927": "ecco, il tuo servo ha trovato grazia agli occhi tuoi, e tu hai mostrato la grandezza della tua bontà verso di me conservandomi in vita; ma io non posso salvarmi al monte prima che il disastro mi sopraggiunga, ed io perisca.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"italian1927": "\"Benedetto l’Eterno, l’Iddio d’Abrahamo mio signore, che non ha cessato d’esser benigno e fedele verso il mio signore! Quanto a me, l’Eterno mi ha messo sulla via della casa dei fratelli del mio signore\".\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"italian1927": "Ma l’Eterno fu con Giuseppe, e spiegò a pro di lui la sua benignità, cattivandogli le grazie del governatore della prigione.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"italian1927": "e l’Iddio onnipotente vi faccia trovar grazia dinanzi a quell’uomo, sì ch’egli vi rilasci l’altro vostro fratello e Beniamino. E se debbo esser privato de’ miei figliuoli, ch’io lo sia!\"\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"italian1927": "Tu hai condotto con la tua benignità il popolo che hai riscattato; l’hai guidato con la tua forza verso la tua santa dimora.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"italian1927": "e uso benignità, fino alla millesima generazione, verso quelli che m’amano e osservano i miei comandamenti.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"italian1927": "Farai anche un propiziatorio d’oro puro; la sua lunghezza sarà di due cubiti e mezzo, e la sua larghezza di un cubito e mezzo.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"italian1927": "E farai due cherubini d’oro; li farai lavorati al martello, alle due estremità del propiziatorio;\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"italian1927": "fa’ un cherubino a una delle estremità, e un cherubino all’altra; farete che questi cherubini escano dal propiziatorio alle due estremità.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"italian1927": "E i cherubini avranno le ali spiegate in alto, in modo da coprire il propiziatorio con le loro ali; avranno la faccia vòlta l’uno verso l’altro; le facce dei cherubini saranno volte verso il propiziatorio.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"italian1927": "E metterai il propiziatorio in alto, sopra l’arca; e nell’arca metterai la testimonianza che ti darò.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"italian1927": "Quivi io m’incontrerò teco; e di sul propiziatorio, di fra i due cherubini che sono sull’arca della testimonianza, ti comunicherò tutti gli ordini che avrò da darti per i figliuoli d’Israele.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"italian1927": "E metterai il propiziatorio sull’arca della testimonianza nel luogo santissimo.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"italian1927": "E collocherai l’altare davanti al velo ch’è dinanzi all’arca della testimonianza, di faccia al propiziatorio che sta sopra la testimonianza, dove io mi ritroverò con te.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"italian1927": "la tenda di convegno, l’arca per la testimonianza, il propiziatorio che vi dovrà esser sopra, e tutti gli arredi della tenda; la tavola e i suoi utensili,\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"italian1927": "E l’Eterno gli rispose: \"Io farò passare davanti a te tutta la mia bontà, e proclamerò il nome dell’Eterno davanti a te; e farò grazia a chi vorrò far grazia, e avrò pietà di chi vorrò aver pietà\".\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"italian1927": "che conserva la sua benignità fino alla millesima generazione, che perdona l’iniquità, la trasgressione e il peccato ma non terrà il colpevole per innocente, e che punisce l’iniquità dei padri sopra i figliuoli e sopra i figliuoli de’ figliuoli, fino alla terza e alla quarta generazione!\"\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"italian1927": "l’arca, le sue stanghe, il propiziatorio e il velo da stender davanti all’arca, la tavola e le sue stanghe,\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"italian1927": "Fece anche un propiziatorio d’oro puro; la sua lunghezza era di due cubiti e mezzo, e la sua larghezza di un cubito e mezzo.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"italian1927": "E fece due cherubini d’oro; li fece lavorati al martello, alle due estremità del propiziatorio:\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"italian1927": "un cherubino a una delle estremità, e un cherubino all’altra; fece che questi cherubini uscissero dal propiziatorio alle due estremità.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"italian1927": "E i cherubini aveano le ali spiegate in alto, in modo da coprire il propiziatorio con le ali; aveano la faccia vòlta l’uno verso l’altro; le facce dei cherubini erano volte verso il propiziatorio.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"italian1927": "l’arca della testimonianza con le sue stanghe, e il propiziatorio;\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"italian1927": "Poi prese la testimonianza e la pose dentro l’arca, mise le stanghe all’arca, e collocò il propiziatorio sull’arca;\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"italian1927": "L’Eterno disse a Mosè: \"Parla ad Aaronne, tuo fratello, e digli di non entrare in ogni tempo nel santuario, di là dal velo, davanti al propiziatorio che è sull’arca, onde non abbia a morire; poiché io apparirò nella nuvola sul propiziatorio.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"italian1927": "Metterà il profumo sul fuoco davanti all’Eterno, affinché il nuvolo del profumo copra il propiziatorio che è sulla testimonianza, e non morrà.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"italian1927": "Poi prenderà del sangue del giovenco, e ne aspergerà col dito il propiziatorio dal lato d’oriente, e farà sette volte l’aspersione del sangue col dito, davanti al propiziatorio.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"italian1927": "Poi scannerà il capro del sacrifizio per il peccato, che è per il popolo, e ne porterà il sangue di là dal velo; e farà di questo sangue quello che ha fatto del sangue del giovenco: ne farà l’aspersione sul propiziatorio e davanti al propiziatorio.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"italian1927": "E quando Mosè entrava nella tenda di convegno per parlare con l’Eterno, udiva la voce che gli parlava dall’alto del propiziatorio che è sull’arca della testimonianza fra i due cherubini; e l’Eterno gli parlava.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"italian1927": "L’Eterno è lento all’ira e grande in benignità; egli perdona l’iniquità e il peccato, ma non lascia impunito il colpevole, e punisce l’iniquità dei padri sui figliuoli, fino alla terza e alla quarta generazione.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"italian1927": "Deh, perdona l’iniquità di questo popolo, secondo la grandezza della tua benignità, nel modo che hai perdonato a questo popolo dall’Egitto fin qui\".\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"italian1927": "ed uso benignità fino a mille generazioni verso quelli che mi amano e osservano i miei comandamenti.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"italian1927": "e quando l’Eterno, l’Iddio tuo, le avrà date in tuo potere e tu le avrai sconfitte, tu le voterai allo sterminio: non farai con esse alleanza, ne farai loro grazia.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"italian1927": "Riconosci dunque che l’Eterno, l’Iddio tuo, è Dio: l’Iddio fedele, che mantiene il suo patto e la sua benignità fino alla millesima generazione a quelli che l’amano e osservano i suoi comandamenti,\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"italian1927": "E avverrà che, per aver voi dato ascolto a queste prescrizioni e per averle osservate e messe in pratica, il vostro Dio, l’Eterno, vi manterrà il patto e la benignità che promise con giuramento ai vostri padri.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"italian1927": "E nulla di ciò che sarà così votato allo sterminio s’attaccherà alle tue mani, affinché l’Eterno si distolga dall’ardore della sua ira, ti faccia misericordia, abbia pietà di te e ti moltiplichi, come giurò di fare ai tuoi padri,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"italian1927": "E gli esploratori videro un uomo che usciva dalla città, e gli dissero: \"Deh, insegnaci la via per entrare nella città, e noi ti tratteremo benignamente\".\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"italian1927": "ma la mia grazia non si dipartirà da lui, come s’è dipartita da Saul, ch’io ho rimosso d’innanzi a te.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"italian1927": "Pur ieri tu arrivasti; e oggi ti farei io andar errando qua e là, con noi, mentre io stesso non so dove vado? Torna indietro, e riconduci teco i tuoi fratelli; e siano con te la misericordia e la fedeltà dell’Eterno!\"\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"italian1927": "Grandi liberazioni egli accorda al suo re, ed usa benignità verso il suo unto, verso Davide e la sua progenie in perpetuo\".\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"italian1927": "Salomone rispose: \"Tu hai trattato con gran benevolenza il tuo servo Davide, mio padre, perch’egli camminava dinanzi a te con fedeltà, con giustizia, con rettitudine di cuore a tuo riguardo; tu gli hai conservata questa gran benevolenza, e gli hai dato un figliuolo che siede sul trono di lui, come oggi avviene.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"italian1927": "e disse: \"O Eterno, Dio d’Israele! Non v’è Dio che sia simile a te né lassù in cielo, né quaggiù in terra! Tu mantieni il patto e la misericordia verso i tuoi servi che camminano in tua presenza con tutto il cuor loro.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"italian1927": "Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"italian1927": "E con essi erano Heman, Jeduthun, e gli altri ch’erano stati scelti e designati nominatamente per lodare l’Eterno, perché la sua benignità dura in perpetuo.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"italian1927": "Io sarò per lui un padre, ed egli mi sarà figliuolo; e non gli ritirerò la mia grazia, come l’ho ritirata da colui che t’ha preceduto.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"italian1927": "Allora Davide diede a Salomone suo figliuolo il piano del portico del tempio e degli edifizi, delle stanze dei tesori, delle stanze superiori, delle camere interne e del luogo per il propiziatorio,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"italian1927": "Salomone rispose a Dio: \"Tu hai trattato con gran benevolenza Davide, mio padre, e hai fatto regnar me in luogo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"italian1927": "mentre, dico, quelli che sonavan la tromba e quelli che cantavano, come un sol uomo, fecero udire un’unica voce per celebrare e per lodare l’Eterno, e alzarono la voce al suon delle trombe, de’ cembali e degli altri strumenti musicali, e celebrarono l’Eterno dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\", avvenne che la casa, la casa dell’Eterno, fu riempita da una nuvola,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"italian1927": "\"O Eterno, Dio d’Israele! Non v’è Dio che sia simile a te, né in cielo né in terra! Tu mantieni il patto e la misericordia verso i tuoi servi che camminano in tua presenza con tutto il cuor loro.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"italian1927": "Tutti i figliuoli d’Israele videro scendere il fuoco e la gloria dell’Eterno sulla casa, e si chinarono con la faccia a terra, si prostrarono sul pavimento, e lodarono l’Eterno, dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\".\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"italian1927": "I sacerdoti stavano in piè, intenti ai loro uffici; così pure i Leviti, con gli strumenti musicali consacrati all’Eterno, che il re Davide avea fatti per lodare l’Eterno, la cui \"benignità dura in perpetuo\", quando anche Davide celebrava con essi l’Eterno; e i sacerdoti sonavano la tromba dirimpetto ai Leviti, e tutto Israele stava in piedi.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"italian1927": "E dopo aver tenuto consiglio col popolo, stabilì dei cantori che, vestiti in santa magnificenza, cantassero le lodi dell’Eterno, e camminando alla testa dell’esercito, dicessero: \"Celebrate l’Eterno, perché la sua benignità dura in perpetuo!\"\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"italian1927": "Ed essi cantavano rispondendosi a vicenda, celebrando e lodando l’Eterno, \"perch’egli è buono, perché la sua benignità verso Israele dura in perpetuo\". E tutto il popolo mandava alti gridi di gioia, lodando l’Eterno, perché s’eran gettate le fondamenta della casa dell’Eterno.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"italian1927": "e che m’ha conciliato la benevolenza del re, de’ suoi consiglieri e di tutti i suoi potenti capi! Ed io, fortificato dalla mano dell’Eterno, del mio Dio, ch’era su me, radunai i capi d’Israele perché partissero meco.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"italian1927": "Poiché noi siamo schiavi; ma il nostro Dio non ci ha abbandonati nel nostro servaggio; che anzi ha fatto sì che trovassimo benevolenza presso i re di Persia, i quali ci hanno dato tanto respiro da poter rimettere in piè la casa dell’Iddio nostro e restaurarne le rovine, e ci hanno concesso un ricovero in Giuda ed in Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"italian1927": "E dissi: \"O Eterno, Dio del cielo, Dio grande e tremendo; che mantieni il patto e la misericordia con quei che t’amano e osservano i tuoi comandamenti,\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"italian1927": "O Signore, te ne prego, siano le tue orecchie attente alla preghiera del tuo servo e alla preghiera de’ tuoi servi, che hanno a cuore di temere il tuo nome; e concedi oggi, ti prego, buon successo al tuo servo, e fa’ ch’ei trovi pietà agli occhi di quest’uomo\". Allora io ero coppiere del re.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"italian1927": "Ora dunque, o Dio nostro, Dio grande, potente e tremendo, che mantieni il patto e la misericordia, non paian poca cosa agli occhi tuoi tutte queste afflizioni che son piombate addosso a noi, ai nostri re, ai nostri capi, ai nostri sacerdoti, ai nostri profeti, ai nostri padri, a tutto il tuo popolo, dal tempo dei re d’Assiria al dì d’oggi.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"italian1927": "Io ordinai anche ai Leviti che si purificassero e venissero a custodire le porte per santificare il giorno del sabato. Anche per questo ricordati di me, o mio Dio, e abbi pietà di me secondo la grandezza della tua misericordia!\r\n"}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"italian1927": "e le manda o come flagello, o come beneficio alla sua terra, o come prova della sua bontà.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"italian1927": "Al Capo de’ musici. Per strumenti a corda. Salmo di Davide. Quand’io grido, rispondimi, o Dio della mia giustizia; quand’ero in distretta, tu m’hai messo al largo; abbi pietà di me ed esaudisci la mia preghiera!\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"italian1927": "Ma io, per la grandezza della tua benignità, entrerò nella tua casa; e, vòlto al tempio della tua santità, adorerò nel tuo timore.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"italian1927": "Abbi pietà di me, o Eterno, perché son tutto fiacco; sanami, o Eterno, perché le mie ossa son tutte tremanti.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"italian1927": "Abbi pietà di me, o Eterno! Vedi l’afflizione che soffro da quelli che m’odiano, o tu che mi trai su dalle porte della morte,\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"italian1927": "Quant’è a me, io confido nella tua benignità; il mio cuore giubilerà per la tua salvazione;\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"italian1927": "Grandi liberazioni egli accorda al suo re, ed usa benignità verso il suo Unto, verso Davide e la sua progenie in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"italian1927": "Perché il re si confida nell’Eterno, e, per la benignità dell’Altissimo, non sarà smosso.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"italian1927": "Certo, beni e benignità m’accompagneranno tutti i giorni della mia vita; ed io abiterò nella casa dell’Eterno per lunghi giorni.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"italian1927": "Non ti ricordar de’ peccati della mia giovinezza, né delle mie trasgressioni; secondo la tua benignità ricordati di me per amor della tua bontà, o Eterno.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"italian1927": "Tutti i sentieri dell’Eterno sono benignità e verità per quelli che osservano il suo patto e le sue testimonianze.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"italian1927": "Volgiti a me, ed abbi pietà di me, perch’io son solo ed afflitto.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"italian1927": "O Eterno, ascolta la mia voce, io t’invoco; abbi pietà di me, e rispondimi.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"italian1927": "Ascolta, o Eterno, ed abbi pietà di me; o Eterno, sii tu il mio aiuto!\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"italian1927": "Io festeggerò e mi rallegrerò per la tua benignità; poiché tu hai veduta la mia afflizione, hai preso conoscenza delle distrette dell’anima mia,\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"italian1927": "Abbi pietà di me, o Eterno, perché sono in distretta; l’occhio mio, l’anima mia, le mie viscere son rosi dal cordoglio.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"italian1927": "Molti dolori aspettano l’empio; ma chi confida nell’Eterno, la sua grazia lo circonderà.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"italian1927": "Ecco, l’occhio dell’Eterno è su quelli che lo temono, su quelli che sperano nella sua benignità,\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"italian1927": "La tua benignità, o Eterno, sia sopra noi, poiché noi abbiamo sperato in te.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"italian1927": "O Eterno, la tua benignità va fino al cielo, e la tua fedeltà fino alle nuvole.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"italian1927": "L’empio prende a prestito e non rende; ma il giusto è pietoso e dona.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide, quando il profeta Natan venne a lui, dopo che Davide era stato da Batseba. Abbi pietà di me, o Dio, secondo la tua benignità; secondo la moltitudine delle tue compassioni, cancella i miei misfatti.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"italian1927": "Ma io sono come un ulivo verdeggiante nella casa di Dio; io confido nella benignità di Dio in sempiterno.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"italian1927": "Egli manderà dal cielo a salvarmi. Mentre colui che anela a divorarmi m’oltraggia, Sela. Iddio manderà la sua grazia e la sua fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"italian1927": "perché grande fino al cielo e la tua benignità, e la tua fedeltà fino alle nuvole.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"italian1927": "L’Iddio mio mi verrà incontro colla sua benignità, Iddio mi farà veder sui miei nemici quel che desidero.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"italian1927": "Ma io canterò la tua potenza, e al mattino loderò ad alta voce la tua benignità, perché tu sei stato per me un alto ricetto, un rifugio nel giorno della mia distretta.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"italian1927": "O mia forza, a te salmeggerò, perché Dio è il mio alto ricetto, l’Iddio benigno per me.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"italian1927": "Segga sul trono nel cospetto di Dio in perpetuo! Ordina alla benignità e alla verità di guardarlo;\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"italian1927": "e a te pure, o Signore, appartiene la misericordia; perché tu renderai a ciascuno secondo le sue opere.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"italian1927": "Benedetto sia Iddio, che non ha rigettato la mia preghiera, né m’ha ritirato la sua benignità.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"italian1927": "Ma, quanto a me, la mia preghiera sale a te, o Eterno, nel tempo accettevole; o Dio, nella grandezza della tua misericordia, rispondimi, secondo la verità della tua salvezza.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"italian1927": "E’ la sua benignità venuta meno per sempre? La sua parola ha ella cessato per ogni età?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"italian1927": "Mostraci la tua benignità, o Eterno, e dacci la tua salvezza.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"italian1927": "Poiché tu, o Signore, sei buono, pronto a perdonare, e di gran benignità verso tutti quelli che t’invocano.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"italian1927": "Perché grande è la tua benignità verso me, e tu hai riscossa l’anima mia dal fondo del soggiorno de’ morti.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"italian1927": "Ma tu, o Signore, sei un Dio pietoso e misericordioso, lento all’ira e grande in benignità e in verità.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"italian1927": "Volgiti a me, ed abbi pietà di me; da’ la tua forza al tuo servitore, e salva il figliuolo della tua servente.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"italian1927": "Giustizia e diritto son la base del tuo trono, benignità e verità van davanti alla tua faccia.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"italian1927": "La mia fedeltà e la mia benignità saranno con lui, e nel mio nome la sua potenza sarà esaltata.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"italian1927": "Io gli conserverò la mia benignità in perpetuo, e il mio patto rimarrà fermo con lui.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"italian1927": "Saziaci al mattino della tua benignità, e noi giubileremo, ci rallegreremo tutti i dì nostri.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"italian1927": "Quand’ho detto: Il mio piè vacilla, la tua benignità, o Eterno, m’ha sostenuto.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"italian1927": "Si è ricordato della sua bontà e della sua fedeltà verso la casa d’Israele; tutte le estremità della terra han veduto la salvezza del nostro Dio.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"italian1927": "Poiché l’Eterno è buono; la sua benignità dura in perpetuo, e la sua fedeltà per ogni età.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"italian1927": "Salmo di Davide. Io canterò la benignità e la giustizia; a te, o Eterno, salmeggerò.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"italian1927": "Tu ti leverai ed avrai compassione di Sion, poiché è tempo d’averne pietà; il tempo fissato è giunto.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"italian1927": "L’Eterno è pietoso e clemente, lento all’ira e di gran benignità.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"italian1927": "Poiché quanto i cieli sono alti al disopra della terra, tanto è grande la sua benignità verso quelli che lo temono.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"italian1927": "Ma la benignità dell’Eterno dura ab eterno e in eterno, sopra quelli che lo temono, e la sua giustizia sopra i figliuoli de’ figliuoli\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"italian1927": "Alleluia! Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"italian1927": "Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in eterno!\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"italian1927": "Perché grande al disopra de’ cieli è la tua benignità e la tua fedeltà giunge fino alle nuvole.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"italian1927": "Nessuno estenda a lui la sua benignità, e non vi sia chi abbia pietà de’ suoi orfani.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"italian1927": "perch’egli non si è ricordato d’usar benignità, ma ha perseguitato il misero, il povero, il tribolato di cuore per ucciderlo.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"italian1927": "Ma tu, o Eterno, o Signore, opera in mio favore, per amor del tuo nome; poiché la tua misericordia è buona, liberami,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"italian1927": "Aiutami, o Eterno, mio Dio, salvami secondo la tua benignità,\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"italian1927": "Non a noi, o Eterno, non a noi, ma al tuo nome da’ gloria, per la tua benignità e per la tua fedeltà!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"italian1927": "Celebrate l’Eterno, poiché egli è buono, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"italian1927": "Sì, dica Israele: La sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"italian1927": "Sì, dica la casa d’Aaronne: La sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"italian1927": "Sì, dicano quelli che temono l’Eterno: La sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"italian1927": "Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"italian1927": "O Eterno, la terra è piena della tua benignità; insegnami i tuoi statuti.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"italian1927": "Opera verso il tuo servitore secondo la tua benignità, e insegnami i tuoi statuti.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"italian1927": "Ecco, come gli occhi dei servi guardano la mano del loro padrone, come gli occhi della serva guardano la mano della sua padrona,\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"italian1927": "così gli occhi nostri guardano all’Eterno, all’Iddio nostro, finché egli abbia pietà di noi.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"italian1927": "O Israele, spera nell’Eterno, poiché presso l’Eterno è benignità e presso di lui è abbondanza di redenzione.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"italian1927": "Celebrate l’Eterno, perché egli è buono, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"italian1927": "Celebrate l’Iddio degli dèi, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"italian1927": "Celebrate li Signor dei signori, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"italian1927": "Colui che solo opera grandi maraviglie, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"italian1927": "Colui che ha fatto con intendimento i cieli, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"italian1927": "Colui che ha steso la terra sopra le acque, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"italian1927": "Colui che ha fatto i grandi luminari, perché la sua benignità dura in eterno:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"italian1927": "il sole per regnare sul giorno, perché la sua benignità dura in eterno;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"italian1927": "e la luna e le stelle per regnare sulla notte, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"italian1927": "Colui che percosse gli Egizi nei loro primogeniti, perché la sua benignità dura in eterno;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"italian1927": "e trasse fuori Israele dal mezzo di loro, perché la sua benignità dura in eterno;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"italian1927": "con mano potente e con braccio steso, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"italian1927": "Colui che divise il Mar rosso in due, perché la sua benignità dura in eterno;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"italian1927": "e fece passare Israele in mezzo ad esso, perché la sua benignità dura in eterno;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"italian1927": "e travolse Faraone e il suo esercito nel Mar Rosso, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"italian1927": "Colui che condusse il suo popolo attraverso il deserto, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"italian1927": "Colui che percosse re grandi, perché la sua benignità dura in eterno;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"italian1927": "e uccise re potenti, perché la sua benignità dura in eterno:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"italian1927": "Sihon, re degli Amorei, perché la sua benignità dura in eterno,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"italian1927": "e Og, re di Basan, perché la sua benignità dura in eterno;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"italian1927": "e dette il loro paese in eredità, perché la sua benignità dura in eterno,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"italian1927": "in eredità ad Israele, suo servitore, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"italian1927": "Colui che si ricordò di noi del nostro abbassamento, perché la sua benignità dura in eterno;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"italian1927": "e ci ha liberati dai nostri nemici, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"italian1927": "Colui che dà il cibo ad ogni carne, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"italian1927": "Celebrate l’Iddio dei cieli, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"italian1927": "L’Eterno compirà in mio favore l’opera sua; la tua benignità, o Eterno, dura in perpetuo; non abbandonare le opere delle tue mani.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"italian1927": "E nella tua benignità distruggi i miei nemici, e fa’ perire tutti quelli che affliggono l’anima mia; perché io son tuo servitore.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"italian1927": "L’Eterno è misericordioso e pieno di compassione, lento all’ira e di gran benignità.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"italian1927": "L’Eterno prende piacere in quelli che lo temono, in quelli che sperano nella sua benignità.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"italian1927": "Bontà e verità non ti abbandonino; lègatele al collo, scrivile sulla tavola del tuo cuore;\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"italian1927": "Chi sprezza il prossimo pecca, ma beato chi ha pietà dei miseri!\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"italian1927": "Quelli che meditano il male non son forse traviati? ma quelli che meditano il bene trovan grazia e fedeltà.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"italian1927": "Chi opprime il povero oltraggia Colui che l’ha fatto, ma chi ha pietà del bisognoso, l’onora.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"italian1927": "Con la bontà e con la fedeltà l’iniquità si espia, e col timor dell’Eterno si evita il male.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"italian1927": "La bontà e la fedeltà custodiscono il re; e con la bontà egli rende stabile il suo trono.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"italian1927": "Chi ricerca la giustizia e la bontà troverà vita, giustizia e gloria.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"italian1927": "Chi copre le sue trasgressioni non prospererà, ma chi le confessa e le abbandona otterrà misericordia.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"italian1927": "(H9-16) Perciò l’Eterno non si compiacerà de’ giovani del popolo, né avrà compassione de’ suoi orfani e delle sue vedove; poiché tutti quanti son empi e perversi, ed ogni bocca proferisce follia. E, con tutto ciò, la sua ira non si calma, e la sua mano rimane distesa.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"italian1927": "Poiché l’Eterno avrà pietà di Giacobbe, sceglierà ancora Israele, e li ristabilirà sul loro suolo; lo straniero s’unirà ad essi, e si stringerà alla casa di Giacobbe.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"italian1927": "il trono è stabilito fermamente sulla clemenza, e sul trono sta assiso fedelmente, nella tenda di Davide, un giudice amico del diritto, e pronto a far giustizia\".\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"italian1927": "Quando i rami saran secchi, saran rotti; e verranno le donne a bruciarli; poiché è un popolo senza intelligenza; perciò Colui che l’ha fatto non ne avrà compassione. Colui che l’ha formato non gli farà grazia.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"italian1927": "Perciò l’Eterno aspetterà onde farvi grazia, poi si leverà per aver compassione di voi; poiché l’Eterno è un Dio di giustizia. Beati tutti quelli che sperano in lui!\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"italian1927": "Io mi corrucciai contro il mio popolo, profanai la mia eredità e li diedi in mano tua; tu non avesti per essi alcuna pietà; facesti gravar duramente il tuo giogo sul vecchio,\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"italian1927": "non avranno fame né sete, né miraggio né sole li colpirà più; poiché Colui che ha pietà di loro li guiderà, e li menerà alle sorgenti d’acqua.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"italian1927": "Giubilate, o cieli, e tu, terra, festeggia! Date in gridi di gioia, o monti, poiché l’Eterno consola il suo popolo, ed ha pietà de’ suoi afflitti.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"italian1927": "In un accesso d’ira, t’ho per un momento nascosta la mia faccia, ma con un amore eterno io avrò pietà di te, dice l’Eterno, il tuo redentore.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"italian1927": "Quand’anche i monti s’allontanassero e i colli fossero rimossi, l’amor mio non s’allontanerà da te, né il mio patto di pace sarà rimosso, dice l’Eterno, che ha pietà di te.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"italian1927": "Lasci l’empio la sua via, e l’uomo iniquo i suoi pensieri: e si converta all’Eterno che avrà pietà di lui, e al nostro Dio ch’è largo nel perdonare.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"italian1927": "I figli dello straniero ricostruiranno le tue mura, e i loro re saranno al tuo servizio; poiché io t’ho colpita nel mio sdegno, ma nella mia benevolenza ha avuto pietà di te.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"italian1927": "Essi impugnano l’arco ed il dardo; son crudeli, non hanno pietà; la loro voce è come il muggito del mare; montan cavalli; son pronti a combattere come un solo guerriero, contro di te, o figliuola di Sion.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"italian1927": "Li sbatterò l’uno contro l’altro, padri e figli assieme, dice l’Eterno; io non risparmierò alcuno; nessuna pietà, nessuna compassione m’impedirà di distruggerli.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"italian1927": "Poi, dice l’Eterno, io darò Sedechia, re di Giuda, e i suoi servi, il popolo, e coloro che in questa città saranno scampati dalla peste, dalla spada e dalla fame, in mano di Nebucadnetsar re di Babilonia, in mano dei loro nemici, in mano di quelli che cercano la loro vita; e Nebucadnetsar li passerà a fil di spada; non li risparmierà, e non ne avrà né pietà né compassione.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"italian1927": "Così parla l’Eterno: Ecco, io traggo dalla cattività le tende di Giacobbe, ed ho pietà delle sue dimore; le città saranno riedificate sulle loro rovine, e i palazzi saranno abitati come di consueto.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"italian1927": "Efraim è egli dunque per me un figliuolo sì caro? un figliuolo prediletto? Dacché io parlo contro di lui, è più vivo e continuo il ricordo che ho di esso; perciò le mie viscere si commuovono per lui, ed io certo ne avrò pietà, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"italian1927": "s’udranno ancora i gridi di gioia, i gridi d’esultanza, la voce dello sposo e la voce della sposa, la voce di quelli che dicono: \"Celebrate l’Eterno degli eserciti, poiché l’Eterno è buono, poiché la sua benignità dura in perpetuo\", e che portano offerte di azioni di grazie nella casa dell’Eterno. Poiché io farò tornare i deportati del paese, e lo ristabilirò com’era prima, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"italian1927": "allora rigetterò anche la progenie di Giacobbe e di Davide mio servitore, e non prenderò più dal suo lignaggio i reggitori della progenie d’Abrahamo, d’Isacco e di Giacobbe! poiché io farò tornare i loro esuli, e avrò pietà di loro.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"italian1927": "io vi farò trovar compassione dinanzi a lui; egli avrà compassione di voi, e vi farà tornare nel vostro paese.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"italian1927": "Essi impugnano l’arco ed il dardo; son crudeli, non hanno pietà; la loro voce è come il muggito del mare; montan cavalli; son pronti a combattere come un solo guerriero, contro di te, o figliuola di Babilonia!\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: Ora io farò tornare Giacobbe dalla cattività, e avrò pietà di tutta la casa d’Israele, e sarò geloso del mio santo nome.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"italian1927": "Perciò, o re, ti sia gradito il mio consiglio! Poni fine ai tuoi peccati con la giustizia, e alle tue iniquità con la compassione verso gli afflitti; e, forse, la tua prosperità potrà esser prolungata\".\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"italian1927": "E feci la mia preghiera e la mia confessione all’Eterno, al mio Dio, dicendo: \"O Signore, Dio grande e tremendo, che mantieni il patto e continui la benignità a quelli che t’amano e osservano i tuoi comandamenti!\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"italian1927": "Ed essa concepì di nuovo, e partorì una figliuola. E l’Eterno disse ad Osea: \"Mettile nome Lo-ruhama; perché io non avrò più compassione della casa d’Israele in guisa da perdonarla.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"italian1927": "Ma avrò compassione della casa di Giuda; li salverò mediante l’Eterno, il loro Dio; non li salverò mediante arco, né spada, né battaglia, né cavalli, né cavalieri\".\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"italian1927": "E non avrò pietà de’ suoi figliuoli, perché son figliuoli di prostituzione;\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"italian1927": "Io lo seminerò per me in questa terra, e avrò compassione di Lo-ruhama; e dirò a Lo-ammi: \"Tu sei il popolo mio!\" ed egli mi risponderà: \"Mio Dio!\"\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"italian1927": "Ascoltate la parola dell’Eterno, o figliuoli d’Israele; poiché l’Eterno ha una contestazione con gli abitanti del paese, poiché non v’è né verità, né misericordia, né conoscenza di Dio nel paese.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"italian1927": "Poiché io amo la pietà e non i sacrifizi, e la conoscenza di Dio anziché gli olocausti.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"italian1927": "Seminate secondo la giustizia, mietete secondo la misericordia, dissodatevi un campo nuovo! Poiché è tempo di cercare l’Eterno, finch’egli non venga, e non spanda su voi la pioggia della giustizia.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"italian1927": "(H12-7) Tu, dunque, torna al tuo Dio, pratica la misericordia e la giustizia, e spera sempre nel tuo Dio.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"italian1927": "L’Assiria non ci salverà, noi non monteremo più su cavalli, e non diremo più Dio nostro all’opera delle nostre mani; poiché presso di te l’orfano trova misericordia\".\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"italian1927": "(H2-9) Quelli che onorano le vanità bugiarde abbandonano la fonte della loro grazia;\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"italian1927": "O uomo, egli t’ha fatto conoscere ciò ch’è bene; e che altro richiede da te l’Eterno, se non che tu pratichi ciò ch’è giusto, che tu ami la misericordia, e cammini umilmente col tuo Dio?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"italian1927": "Qual Dio è come te, che perdoni l’iniquità e passi sopra la trasgressione del residuo della tua eredità? Egli non serba l’ira sua in perpetuo, perché si compiace d’usar misericordia.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"italian1927": "Tu mostrerai la tua fedeltà a Giacobbe, la tua misericordia ad Abrahamo, come giurasti ai nostri padri, fino dai giorni antichi.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"italian1927": "O Eterno, io ho udito il tuo messaggio, e son preso da timore; o Eterno, da’ vita all’opera tua nel corso degli anni! Nel corso degli anni falla conoscere! Nell’ira, ricordati d’aver pietà!\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"italian1927": "Allora l’angelo dell’Eterno prese a dire: \"O Eterno degli eserciti, fino a quando non avrai tu pietà di Gerusalemme e delle città di Giuda, contro le quali sei stato indignato durante quei settant’anni?\"\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"italian1927": "\"Così parlava l’Eterno degli eserciti: Fate giustizia fedelmente, e mostrate l’uno per l’altro bontà e compassione;\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"italian1927": "E io fortificherò la casa di Giuda, e salverò la casa di Giuseppe, e li ricondurrò perché ho pietà di loro; e saranno come se non li avessi mai scacciati, perché io sono l’Eterno, il loro Dio, e li esaudirò.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"italian1927": "Beati i misericordiosi, perché a loro misericordia sarà fatta.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"italian1927": "Or andate e imparate che cosa significhi: Voglio misericordia, e non sacrifizio; poiché io non son venuto a chiamar de’ giusti, ma dei peccatori.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"italian1927": "Come Gesù partiva di là, due ciechi lo seguirono, gridando e dicendo: Abbi pietà di noi, o Figliuol di Davide!\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"italian1927": "E se sapeste che cosa significhi: Voglio misericordia e non sacrifizio, voi non avreste condannato gl’innocenti;\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"italian1927": "Quand’ecco, una donna cananea di que’ luoghi venne fuori e si mise a gridare: Abbi pietà di me, Signore, figliuol di Davide; la mia figliuola è gravemente tormentata da un demonio.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"italian1927": "e dicendo: Signore, abbi pietà del mio figliuolo, perché è lunatico e soffre molto; spesso, infatti, cade nel fuoco e spesso nell’acqua.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"italian1927": "Ed ecco che due ciechi, seduti presso la strada, avendo udito che Gesù passava, si misero a gridare: Abbi pietà di noi, Signore, figliuol di Davide!\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"italian1927": "Ma la moltitudine li sgridava, perché tacessero; essi però gridavan più forte: Abbi pietà di noi, Signore, figliuol di Davide!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché pagate la decima della menta e dell’aneto e del comino, e trascurate le cose più gravi della legge: il giudicio, e la misericordia, e la fede. Queste son le cose che bisognava fare, senza tralasciar le altre.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"italian1927": "E udito che chi passava era Gesù il Nazareno, prese a gridare e a dire: Gesù, figliuol di Davide, abbi pietà di me!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"italian1927": "E molti lo sgridavano perché tacesse; ma quello gridava più forte: Figliuol di Davide, abbi pietà di me!\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"italian1927": "e la sua misericordia è d’età in età per quelli che lo temono.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"italian1927": "Ha soccorso Israele, suo servitore, ricordandosi della misericordia\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"italian1927": "E i suoi vicini e i parenti udirono che il Signore avea magnificata la sua misericordia verso di lei, e se ne rallegravano con essa.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"italian1927": "Egli usa così misericordia verso i nostri padri e si ricorda del suo santo patto,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"italian1927": "dovuta alle viscere di misericordia del nostro Dio, per le quali l’Aurora dall’alto ci visiterà\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"italian1927": "E quello rispose: Colui che gli usò misericordia. E Gesù gli disse: Va’, e fa’ tu il simigliante.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"italian1927": "ed esclamò: Padre Abramo, abbi pietà di me, e manda Lazzaro a intingere la punta del dito nell’acqua per rinfrescarmi la lingua, perché son tormentato in questa fiamma.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"italian1927": "alzaron la voce dicendo: Gesù, Maestro, abbi pietà di noi!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"italian1927": "Allora egli gridò: Gesù figliuol di Davide, abbi pietà di me!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"italian1927": "E quelli che precedevano lo sgridavano perché tacesse; ma lui gridava più forte: Figliuol di Davide, abbi pietà di me!\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"italian1927": "Poiché Egli dice a Mosè: Io avrò mercé di chi avrò mercé, e avrò compassione di chi avrò compassione.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"italian1927": "Non dipende dunque né da chi vuole né da chi corre, ma da Dio che fa misericordia.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"italian1927": "Così dunque Egli fa misericordia a chi vuole, e indura chi vuole.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"italian1927": "e se, per far conoscere le ricchezze della sua gloria verso de’ vasi di misericordia che avea già innanzi preparati per la gloria,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"italian1927": "Poiché, siccome voi siete stati in passato disubbidienti a Dio ma ora avete ottenuto misericordia per la loro disubbidienza,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"italian1927": "così anch’essi sono stati ora disubbidienti, onde, per la misericordia a voi usata, ottengano essi pure misericordia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"italian1927": "Poiché Dio ha rinchiuso tutti nella disubbidienza per far misericordia a tutti.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"italian1927": "se di esortazione, all’esortare; chi dà, dia con semplicità; chi presiede, lo faccia con diligenza; chi fa opere pietose, le faccia con allegrezza.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"italian1927": "mentre i Gentili hanno da glorificare Iddio per la sua misericordia, secondo che è scritto: Per questo ti celebrerò fra i Gentili e salmeggerò al tuo nome.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"italian1927": "Or quanto alle vergini, io non ho comandamento dal Signore; ma do il mio parere, come avendo ricevuto dal Signore la grazia d’esser fedele.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"italian1927": "Perciò, avendo questo ministerio in virtù della misericordia che ci è stata fatta, noi non veniam meno nell’animo,\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"italian1927": "E su quanti cammineranno secondo questa regola siano pace e misericordia, e così siano sull’Israele di Dio.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"italian1927": "Ma Dio, che è ricco in misericordia, per il grande amore del quale ci ha amati,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"italian1927": "E difatti è stato infermo, e ben vicino alla morte; ma Iddio ha avuto pietà di lui; e non soltanto di lui, ma anche di me, perch’io non avessi tristezza sopra tristezza.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"italian1927": "a Timoteo mio vero figliuolo in fede, grazia, misericordia, pace, da Dio Padre e da Cristo Gesù nostro Signore.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"italian1927": "che prima ero un bestemmiatore, un persecutore e un oltraggiatore; ma misericordia mi è stata fatta, perché lo feci ignorantemente nella mia incredulità;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"italian1927": "Ma per questo mi è stata fatta misericordia, affinché Gesù Cristo dimostrasse in me per il primo tutta la sua longanimità, ed io servissi d’esempio a quelli che per l’avvenire crederebbero in lui per aver la vita eterna.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"italian1927": "a Timoteo, mio diletto figliuolo, grazia, misericordia, pace da Dio Padre e da Cristo Gesù nostro Signore.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"italian1927": "Conceda il Signore misericordia alla famiglia d’Onesiforo, poiché egli m’ha spesse volte confortato e non si è vergognato della mia catena;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"italian1927": "Gli conceda il Signore di trovar misericordia presso il Signore in quel giorno; e quanti servigi egli abbia reso in Efeso tu sai molto bene.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"italian1927": "a Tito, mio vero figliuolo secondo la fede che ci è comune, grazia e pace da Dio Padre e da Cristo Gesù, nostro Salvatore.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"italian1927": "Egli ci ha salvati non per opere giuste che noi avessimo fatte, ma secondo la sua misericordia, mediante il lavacro della rigenerazione e il rinnovamento dello Spirito Santo,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"italian1927": "Accostiamoci dunque con piena fiducia al trono della grazia, affinché otteniamo misericordia e troviamo grazia per esser soccorsi al momento opportuno.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"italian1927": "E sopra l’arca, i cherubini della gloria, che adombravano il propiziatorio. Delle quali cose non possiamo ora parlare partitamente.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"italian1927": "Uno che abbia violato la legge di Mosè, muore senza misericordia sulla parola di due o tre testimoni.\r\n"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"italian1927": "Perché il giudicio è senza misericordia per colui che non ha usato misericordia: la misericordia trionfa del giudicio.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"italian1927": "Ma la sapienza che è da alto, prima è pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità senza ipocrisia.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"italian1927": "Ecco, noi chiamiamo beati quelli che hanno sofferto con costanza. Avete udito parlare della costanza di Giobbe, e avete veduto la fine riserbatagli dal Signore, perché il Signore è pieno di compassione e misericordioso.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"italian1927": "Benedetto sia l’Iddio e Padre del Signor nostro Gesù Cristo, il quale nella sua gran misericordia ci ha fatti rinascere, mediante la risurrezione di Gesù Cristo dai morti,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"italian1927": "voi, che già non eravate un popolo, ma ora siete il popolo di Dio; voi, che non avevate ottenuto misericordia, ma ora avete ottenuto misericordia.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"italian1927": "grazia, misericordia, pace saran con noi da Dio Padre e da Gesù Cristo il Figliuolo del Padre, in verità e in carità.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"italian1927": "conservatevi nell’amor di Dio, aspettando la misericordia del Signor nostro Gesù Cristo per aver la vita eterna.\r\n"}}]}}}