{"topics": {"sanctuary": {"verses": [{"book": "Exodus", "chapter": 25, "verse": 8, "word": {"italian1927": "E mi facciano un santuario perch’io abiti in mezzo a loro.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 13, "word": {"italian1927": "Daranno questo: chiunque sarà compreso nel censimento darà un mezzo siclo, secondo il siclo del santuario, che è di venti ghere: un mezzo siclo sarà l’offerta da fare all’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 24, "word": {"italian1927": "di cassia, cinquecento, secondo il siclo del santuario; e un hin d’olio d’oliva.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"italian1927": "E Betsaleel e Oholiab e tutti gli uomini abili, nei quali l’Eterno ha messo sapienza e intelligenza per saper eseguire tutti i lavori per il servizio del santuario, faranno ogni cosa secondo che l’Eterno ha ordinato\".\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"italian1927": "ed essi presero in presenza di Mosè tutte le offerte recate dai figliuoli d’Israele per i lavori destinati al servizio del santuario, affin di eseguirli. Ma ogni mattina i figliuoli d’Israele continuavano a portare a Mosè delle offerte volontarie.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"italian1927": "Allora tutti gli uomini abili ch’erano occupati a tutti i lavori del santuario, lasciato ognuno il lavoro che faceva, vennero a dire a Mosè:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"italian1927": "Allora Mosè dette quest’ordine, che fu bandito per il campo: \"Né uomo né donna faccia più alcun lavoro come offerta per il santuario\". Così s’impedì che il popolo portasse altro.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"italian1927": "Tutto l’oro che fu impiegato nell’opera per tutti i lavori del santuario, oro delle offerte, fu ventinove talenti e settecentotrenta sicli, secondo il siclo del santuario.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"italian1927": "E l’argento di quelli della raunanza de’ quali si fece il censimento, fu cento talenti e mille settecento settantacinque sicli, secondo il siclo del santuario:\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"italian1927": "un beka a testa, vale a dire un mezzo siclo, secondo il siclo del santuario, per ogni uomo compreso nel censimento, dall’età di venti anni in su: cioè, per seicento tremila cinquecento cinquanta uomini.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 27, "word": {"italian1927": "I cento talenti d’argento servirono a fondere le basi del santuario e le basi del velo: cento basi per i cento talenti, un talento per base.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"italian1927": "e il sacerdote intingerà il suo dito nel sangue, e farà aspersione di quel sangue sette volte davanti all’Eterno, di fronte al velo del santuario.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"italian1927": "\"Quand’uno commetterà una infedeltà e peccherà per errore relativamente a ciò che dev’esser consacrato all’Eterno, porterà all’Eterno, come sacrifizio di riparazione, un montone senza difetto, preso dal gregge, secondo la tua stima in sicli d’argento a siclo di santuario, come sacrifizio di riparazione.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"italian1927": "E Mosè chiamò Mishael ed Eltsafan, figliuoli di Uziel, zio d’Aaronne, e disse loro: \"Accostatevi, portate via i vostri fratelli di davanti al santuario, fuori del campo\".\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"italian1927": "Poi, ella resterà ancora trentatre giorni a purificarsi del suo sangue; non toccherà alcuna cosa santa, e non entrerà nel santuario finché non siano compiuti i giorni della sua purificazione.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"italian1927": "E farà l’espiazione per il santuario sacro; farà l’espiazione per la tenda di convegno e per l’altare; farà l’espiazione per i sacerdoti e per tutto il popolo della raunanza.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"italian1927": "Osserverete i miei sabati, e porterete rispetto ai mio santuario. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"italian1927": "E anch’io volgerò la mia faccia contro quell’uomo, e lo sterminerò di fra il suo popolo, perché avrà dato de’ suoi figliuoli a Moloc per contaminare il mio santuario e profanare il mio santo nome.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 12, "word": {"italian1927": "Non uscirà dal santuario, e non profanerà il santuario del suo Dio, perché l’olio dell’unzione del suo Dio e su lui come un diadema. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"italian1927": "Osserverete i miei sabati, e porterete rispetto al mio santuario. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 3, "word": {"italian1927": "E la tua stima sarà, per un maschio dai venti ai sessant’anni, cinquanta sicli d’argento, secondo il siclo del santuario;\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 25, "word": {"italian1927": "Tutte le tuo stime si faranno in sicli del santuario; il siclo è di venti ghere.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"italian1927": "Contando tutti i maschi dall’età di un mese in su, furono ottomila seicento, incaricati della cura del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 31, "word": {"italian1927": "Alle loro cure erano affidati l’arca, la tavola, il candelabro, gli altari e gli utensili dei santuario coi quali si fa il servizio, il velo e tutto ciò che si riferisce al servizio del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 32, "word": {"italian1927": "Il principe dei principi dei Leviti era Eleazar, figliuolo del sacerdote Aaronne; egli aveva la sorveglianza di quelli ch’erano incaricati della cura del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"italian1927": "Sul davanti del tabernacolo, a oriente, di faccia alla tenda di convegno, verso il sol levante, avevano il campo Mosè, Aaronne e i suoi figliuoli; essi aveano la cura del santuario in luogo de’ figliuoli d’Israele; lo straniero che vi si fosse accostato sarebbe stato messo a morte.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 47, "word": {"italian1927": "prenderai cinque sicli a testa; li prenderai secondo il siclo dei santuario, che è di venti ghere.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"italian1927": "prese il danaro dai primogeniti dei figliuoli d’Israele: milletrecento sessantacinque sicli, secondo il siclo del santuario.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 12, "word": {"italian1927": "E prenderanno tutti gli utensili di cui si fa uso per il servizio nel santuario, li metteranno in un panno violaceo, li avvolgeranno in una coperta di pelli di delfino e li porranno sopra un paio di stanghe.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"italian1927": "E dopo che Aaronne e i suoi figliuoli avranno finito di coprire il santuario e tutti gli arredi del santuario, quando il campo si moverà, i figliuoli di Kehath verranno per portar quelle cose; ma non toccheranno le cose sante, che non abbiano a morire. Queste sono le incombenze de’ figliuoli di Kehath nella tenda di convegno.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"italian1927": "Ed Eleazar, figliuolo del sacerdote Aaronne, avrà l’incarico dell’olio per il candelabro, del profumo fragrante, dell’offerta perpetua e dell’olio dell’unzione, e l’incarico di tutto il tabernacolo e di tutto ciò che contiene, del santuario e de’ suoi arredi\".\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 9, "word": {"italian1927": "ma ai figliuoli di Kehath non ne diede punti, perché avevano il servizio degli oggetti sacri e doveano portarli sulle spalle.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"italian1927": "e la sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"italian1927": "Offrì un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"italian1927": "ogni piatto d’argento pesava centotrenta sicli e ogni bacino d’argento, settanta; il totale dell’argento dei vasi fu duemila quattrocento sicli, secondo il siclo del santuario;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 86, "word": {"italian1927": "dodici coppe d’oro piene di profumo, le quali, a dieci sicli per coppa, secondo il siclo del santuario, dettero, per l’oro delle coppe, un totale di centoventi sicli.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 19, "word": {"italian1927": "E ho dato in dono ad Aaronne ed ai suoi figliuoli i Leviti di tra i figliuoli d’Israele, perché facciano il servizio de’ figliuoli d’Israele nella tenda di convegno, e perché facciano l’espiazione per i figliuoli d’Israele, onde nessuna piaga scoppi tra i figliuoli d’Israele per il loro accostarsi ai santuario\".\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 21, "word": {"italian1927": "Poi si mossero i Kehathiti, portando gli oggetti sacri; e gli altri rizzavano il tabernacolo, prima che quelli arrivassero.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 1, "word": {"italian1927": "E l’Eterno disse ad Aaronne: \"Tu, i tuoi figliuoli e la casa di tuo padre con te porterete il peso delle iniquità commesse nel santuario; e tu e i tuoi figliuoli porterete il peso delle iniquità commesse nell’esercizio del vostro sacerdozio.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 3, "word": {"italian1927": "Essi faranno il servizio sotto i tuoi ordini in tutto quel che concerne la tenda; soltanto non si accosteranno agli utensili del santuario né all’altare affinché non moriate e gli uni e gli altri.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 5, "word": {"italian1927": "E voi farete il servizio del santuario e dell’altare affinché non vi sia più ira contro i figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"italian1927": "E quanto al riscatto, li farai riscattare dall’età di un mese, secondo la tua stima, per cinque sicli d’argento, a siclo di santuario, che è di venti ghere.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"italian1927": "Ma colui che divenuto impuro non si purificherà, sarà sterminato di mezzo alla raunanza, perché ha contaminato il santuario dell’Eterno; l’acqua della purificazione non è stata spruzzata su lui; è impuro.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 26, "word": {"italian1927": "Poi Giosuè scrisse queste cose nel libro della legge di Dio; e prese una gran pietra e la rizzò quivi sotto la quercia ch’era presso il luogo consacrato all’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 29, "word": {"italian1927": "Altri aveano l’incarico di custodire gli utensili, tutti i vasi sacri, il fior di farina, il vino, l’olio, l’incenso e gli aromi.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"italian1927": "Disponete dunque il vostro cuore e l’anima vostra a cercare l’Eterno ch’è il vostro Dio; poi levatevi, e costruite il santuario dell’Eterno Iddio, per trasferire l’arca del patto dell’Eterno e gli utensili consacrati a Dio, nella casa che dev’essere edificata al nome dell’Eterno\".\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 5, "word": {"italian1927": "La classificazione fu fatta a sorte, tanto per gli uni quanto per gli altri; perché v’erano dei principi del santuario e de’ principi di Dio tanto tra i figliuoli d’Eleazar quanto tra i figliuoli d’Ithamar.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 10, "word": {"italian1927": "Considera ora che l’Eterno ha scelto te per edificare una casa, che serva da santuario; sii forte, e mettiti all’opra!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 8, "word": {"italian1927": "E quelli l’hanno abitato e v’hanno edificato un santuario per il tuo nome, dicendo:\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 18, "word": {"italian1927": "i quali si opposero al re Uzzia, e gli dissero: \"Non spetta a te, o Uzzia, di offrir de’ profumi all’Eterno; ma ai sacerdoti, figliuoli d’Aaronne, che son consacrati per offrire i profumi! Esci dal santuario, poiché tu hai commesso una infedeltà! E questo non ti tornerà a gloria dinanzi a Dio, all’Eterno\".\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 21, "word": {"italian1927": "Essi menarono sette giovenchi, sette montoni e sette agnelli; e sette capri, come sacrifizio per il peccato, a pro del regno, del santuario e di Giuda. E il re ordinò ai sacerdoti, figliuoli d’Aaronne, d’offrirli sull’altare dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 8, "word": {"italian1927": "Ora non indurate le vostre cervici, come i padri vostri; date la mano all’Eterno, venite al suo santuario ch’egli ha santificato in perpetuo, e servite l’Eterno, il vostro Dio, onde l’ardente ira sua si ritiri da voi.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 19, "word": {"italian1927": "\"L’Eterno, che è buono, perdoni a chiunque ha disposto il proprio cuore alla ricerca di Dio, dell’Eterno, ch’è l’Iddio de’ suoi padri, anche senz’avere la purificazione richiesta dal santuario\".\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 17, "word": {"italian1927": "Allora egli fece salire contro ad essi il re dei Caldei, che uccise di spada i loro giovani nella casa del loro santuario, e non risparmiò né giovane, né fanciulla, né vecchiaia, né canizie. L’Eterno gli diè nelle mani ogni cosa.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 39, "word": {"italian1927": "poiché in quelle stanze i figliuoli d’Israele e i figliuoli di Levi debbon portare l’offerta prelevata sul frumento, sul vino e sull’olio; quivi sono gli utensili del santuario, i sacerdoti che fanno il servizio, i portinai e i cantori. Noi c’impegnammo così a non abbandonare la casa del nostro Dio.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"italian1927": "ti mandi soccorso dal santuario, e ti sostenga da Sion;\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"italian1927": "Così t’ho io mirato nel santuario per veder la tua forza e la tua gloria.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 24, "word": {"italian1927": "Essi han veduto la tua entrata, o Dio, l’entrata del mio Dio, del mio Re, nel santuario.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 17, "word": {"italian1927": "finché non sono entrato nel santuario di Dio, e non ho considerata la fine di costoro.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"italian1927": "Dirigi i tuoi passi verso le ruine perpetue; il nemico ha tutto devastato nel tuo santuario.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"italian1927": "Hanno appiccato il fuoco al tuo santuario, han profanato, gettandola a terra, la dimora del tuo nome.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 13, "word": {"italian1927": "O Dio, le tue vie son sante; qual è l’Iddio grande come Dio?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 54, "word": {"italian1927": "Li fece arrivare alla sua santa frontiera, alla montagna che la sua destra avea conquistato.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 69, "word": {"italian1927": "Edificò il suo santuario a guisa de’ luoghi eccelsi, come la terra ch’egli ha fondata per sempre.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"italian1927": "Splendore e maestà stanno dinanzi a lui, forza e bellezza stanno nel suo santuario.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"italian1927": "perch’egli avrà guardato dall’alto del suo santuario; dal cielo l’Eterno avrà mirato la terra\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 2, "word": {"italian1927": "Giuda divenne il santuario dell’Eterno; Israele, suo dominio.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 2, "word": {"italian1927": "Levate le vostre mani verso il santuario, e benedite l’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"italian1927": "Alleluia. Lodate Iddio nel suo santuario, lodatelo nella distesa ove risplende la sua potenza.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"italian1927": "Ed gli sarà un santuario, ma anche una pietra d’intoppo, un sasso d’inciampo per le due case d’Israele, un laccio e una rete per gli abitanti di Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 12, "word": {"italian1927": "E quando Moab si presenterà, quando si affaticherà su l’alto luogo ed entrerà nel suo santuario a pregare, esso nulla otterrà.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 28, "word": {"italian1927": "perciò io ho trattato come profani i capi del santuario, ho votato Giacobbe allo sterminio, ho abbandonato Israele all’obbrobrio.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 13, "word": {"italian1927": "La gloria del Libano verrà a te, il cipresso, il platano e il larice verranno assieme per ornare il luogo del mio santuario, ed io renderò glorioso il luogo ove posano i miei piedi.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 18, "word": {"italian1927": "Per ben poco tempo il tuo popolo santo ha posseduto il paese; i nostri nemici han calpestato il tuo santuario.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 12, "word": {"italian1927": "Trono di gloria, eccelso fin dal principio, è il luogo del nostro santuario.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 10, "word": {"italian1927": "L’avversario ha steso la mano su quanto ella avea di più caro; poich’ella ha visto i pagani entrare nel suo santuario; que’ pagani, riguardo ai quali tu avevi comandato che non entrassero nella tua raunanza.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"italian1927": "Il Signore ha preso in disgusto il suo altare, ha aborrito il suo santuario, ha dato i muri de’ palazzi di Sion in mano dei nemici, i quali han levato grida nella casa dell’Eterno, come in un giorno di festa.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"italian1927": "\"Guarda, o Eterno, considera! Chi mai hai trattato così? Delle donne han divorato il frutto delle loro viscere, i bambini che accarezzavano! Sacerdoti e profeti sono stati massacrati nel santuario del Signore!\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 1, "word": {"italian1927": "Come mai s’è oscurato l’oro, s’è alterato l’oro più puro? Come mai le pietre del santuario si trovano sparse qua e là ai canti di tutte le strade?\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 11, "word": {"italian1927": "Perciò, com’è vero ch’io vivo, dice il Signore, l’Eterno, perché tu hai contaminato il mio santuario con tutte le tue infamie e con tutte le tue abominazioni, anch’io ti raderò, l’occhio mio non risparmierà nessuno e anch’io non avrò pietà.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 6, "word": {"italian1927": "Ed egli mi disse: \"Figliuol d’uomo, vedi tu quello che costoro fanno? le grandi abominazioni che la casa d’Israele commette qui, perché io m’allontani dal mio santuario? Ma tu vedrai ancora altre più grandi abominazioni\".\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 6, "word": {"italian1927": "uccidete, sterminate vecchi, giovani, vergini, bambini e donne, ma non vi avvicinate ad alcuno che porti il segno; e cominciate dal mio santuario\". Ed essi cominciarono da quegli anziani che stavano davanti alla casa.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 16, "word": {"italian1927": "Perciò di’: Così parla il Signore, l’Eterno: Benché io li abbia allontanati fra le nazioni e li abbia dispersi per i paesi, io sarò per loro, per qualche tempo, un santuario nei paesi dove sono andati.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"italian1927": "E anche questo m’hanno fatto: in quel medesimo giorno han contaminato il mio santuario, e han profanato i miei sabati.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"italian1927": "Dopo aver immolato i loro figliuoli ai loro idoli, in quello stesso giorno son venute nel mio santuario per profanarlo; ecco, quello che hanno fatto in mezzo alla mia casa.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"italian1927": "Di’ alla casa d’Israele: Così parla il Signore, l’Eterno: Ecco, io profanerò il mio santuario, l’orgoglio della vostra forza, la delizia degli occhi vostri, il desìo dell’anima vostra; e i vostri figliuoli e le vostre figliuole che avete lasciati a Gerusalemme, cadranno per la spada.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 3, "word": {"italian1927": "Ascoltate la parola del Signore, dell’Eterno: Così parla il Signore, l’Eterno: Poiché tu hai detto: Ah! Ah! quando il mio santuario è stato profanato, quando il suolo d’Israele è stato desolato, e quando la casa di Giuda è andata in cattività,\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 26, "word": {"italian1927": "E io fermerò con loro un patto di pace: sarà un patto perpetuo con loro; li stabilirò fermamente, li moltiplicherò, e metterò il mio santuario in mezzo a loro per sempre;\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 28, "word": {"italian1927": "E le nazioni conosceranno che io sono l’Eterno che santifico Israele, quando il mio santuario sarà per sempre in mezzo ad essi.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"italian1927": "Gli stipiti del tempio erano quadrati, e la facciata del santuario aveva lo stesso aspetto.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"italian1927": "Il tempio e il santuario avevano due porte;\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 20, "word": {"italian1927": "Misurò dai quattro lati il muro che formava il recinto: tutt’attorno la lunghezza era di cinquecento e la larghezza di cinquecento; il muro faceva la separazione fra il sacro e il profano.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 21, "word": {"italian1927": "E prenderai il giovenco del sacrifizio per il peccato, e lo si brucerà in un luogo designato della casa, fuori del santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 1, "word": {"italian1927": "Poi egli mi ricondusse verso la porta esterna del santuario, che guarda a oriente. Essa era chiusa.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 5, "word": {"italian1927": "E l’Eterno mi disse: \"Figliuol d’uomo, sta’ bene attento, apri gli occhi per guardare e gli orecchi per udire tutto quello che ti dirò circa tutti i regolamenti della casa dell’Eterno e tutte le sue leggi; e considera attentamente l’ingresso della casa e tutti gli egressi del santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 7, "word": {"italian1927": "Avete fatto entrare degli stranieri, incirconcisi di cuore e incirconcisi di carne, perché stessero nel mio santuario a profanare la mia casa, quando offrivate il mio pane, il grasso e il sangue, violando così il mio patto con tutte le vostre abominazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"italian1927": "Voi non avete serbato l’incarico che avevate delle mie cose sante; ma ne avete fatti custodi quegli stranieri, nel mio santuario, a vostro pro.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 9, "word": {"italian1927": "Così parla il Signore, l’Eterno: Nessuno straniero incirconciso di cuore, e incirconciso di carne, entrerà nel mio santuario: nessuno degli stranieri che saranno in mezzo dei figliuoli d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 11, "word": {"italian1927": "e saranno nel mio santuario come de’ servi, con l’incarico di guardare le porte della casa; e faranno il servizio della casa: scanneranno per il popolo le vittime degli olocausto e degli altri sacrifizi, e si terranno davanti a lui per essere al suo servizio.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 15, "word": {"italian1927": "Ma i sacerdoti Leviti, figliuoli di Tsadok, i quali hanno serbato l’incarico che avevano del mio santuario quando i figliuoli d’Israele si sviavano da me, saranno quelli che si accosteranno a me per fare il mio servizio, e che si terranno davanti a me per offrirmi il grasso e il sangue, dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 16, "word": {"italian1927": "Essi entreranno nel mio santuario, essi s’accosteranno alla mia tavola per servirmi, e compiranno tutto il mio servizio.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 27, "word": {"italian1927": "e il giorno che entrerà nel santuario, nel cortile interno, per fare il servizio nel santuario, offrirà il suo sacrifizio per il peccato, dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 2, "word": {"italian1927": "Di questa parte prenderete per il santuario un quadrato di cinquecento per cinquecento cubiti, e cinquanta cubiti per uno spazio libero, tutt’attorno.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"italian1927": "Su quest’estensione di venticinquemila cubiti di lunghezza per diecimila di larghezza misurerai un’area per il santuario, per il luogo santissimo.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"italian1927": "E’ la parte consacrata del paese, la quale apparterrà ai sacerdoti, che fanno il servizio del santuario, che s’accostano all’Eterno per servirlo; sarà un luogo per le loro case, un santuario per il santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 18, "word": {"italian1927": "Così parla il Signore, l’Eterno: Il primo mese, il primo giorno del mese, prenderai un giovenco senza difetto, e purificherai il santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"italian1927": "E presso il torrente, sulle sue rive, da un lato e dall’altro, crescerà ogni specie d’alberi fruttiferi, le cui foglie non appassiranno e il cui frutto non verrà mai meno; ogni mese faranno dei frutti nuovi, perché quelle acque escono dal santuario; e quel loro frutto servirà di cibo, e quelle loro foglie, di medicamento\".\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"italian1927": "Sulla frontiera di Giuda, dal confine orientale al confine occidentale, sarà la parte che preleverete di venticinquemila cubiti di larghezza, e lunga come una delle altre parti dal confine orientale al confine occidentale; e quivi in mezzo sarà il santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"italian1927": "E questa parte santa prelevata apparterrà ai sacerdoti: venticinquemila cubiti di lunghezza al settentrione, diecimila di larghezza all’occidente, diecimila di larghezza all’oriente, e venticinquemila di lunghezza al mezzogiorno; e il santuario dell’Eterno sarà quivi in mezzo.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"italian1927": "Il rimanente sarà del principe, da un lato e dall’altro della parte santa prelevata e del possesso della città, difaccia ai venticinquemila cubiti della parte santa sino alla frontiera d’oriente e a occidente difaccia ai venticinquemila cubiti verso la frontiera d’occidente, parallelamente alle parti; questo sarà del principe; e la parte santa e il santuario della casa saranno in mezzo.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 11, "word": {"italian1927": "S’elevò anzi fino al capo di quell’esercito, gli tolse il sacrifizio perpetuo, e il luogo del suo santuario fu abbattuto.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 13, "word": {"italian1927": "Poi udii un santo che parlava; e un altro santo disse a quello che parlava: \"Fino a quando durerà la visione del sacrifizio continuo e la ribellione che produce la desolazione, abbandonando il luogo santo e l’esercito ad essere calpestati?\"\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"italian1927": "Egli mi disse: \"Fino a duemila trecento sere e mattine; poi il santuario sarà purificato\".\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 17, "word": {"italian1927": "Ora dunque, o Dio nostro, ascolta la preghiera del tuo servo e le sue supplicazioni, e fa’ risplendere il tuo volto sul tuo desolato santuario, per amor del Signore!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"italian1927": "Dopo le sessantadue settimane, un unto sarà soppresso, nessuno sarà per lui. E il popolo d’un capo che verrà, distruggerà la città e il santuario; la sua fine verrà come un’inondazione; ed è decretato che vi saranno delle devastazioni sino alla fine della guerra.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"italian1927": "Delle forze mandate da lui si presenteranno e profaneranno il santuario, la fortezza, sopprimeranno il sacrifizio continuo, e vi collocheranno l’abominazione, che cagiona la desolazione.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"italian1927": "I suoi profeti son millantatori, perfidi, i suoi sacerdoti profanano le cose sante, fanno violenza alla legge.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 2, "word": {"italian1927": "ministro del santuario e del vero tabernacolo, che il Signore, e non un uomo, ha eretto.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"italian1927": "Or anche il primo patto avea delle norme per il culto e un santuario terreno.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 2, "word": {"italian1927": "Infatti fu preparato un primo tabernacolo, nel quale si trovavano il candeliere, la tavola, e la presentazione de’ pani; e questo si chiamava il Luogo santo.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 11, "word": {"italian1927": "Poiché i corpi degli animali il cui sangue è portato dal sommo sacerdote nel santuario come un’offerta per il peccato, sono arsi fuori dal campo.\r\n"}}]}}}