{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"italian1927": "E l’Eterno Iddio fece spuntare dal suolo ogni sorta d’alberi piacevoli a vedersi e il cui frutto era buono da mangiare, e l’albero della vita in mezzo al giardino, e l’albero della conoscenza del bene e del male.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"italian1927": "E la donna vide che il frutto dell’albero era buono a mangiarsi, ch’era bello a vedere, e che l’albero era desiderabile per diventare intelligente; prese del frutto, ne mangiò, e ne dette anche al suo marito ch’era con lei, ed egli ne mangiò.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"italian1927": "E tu prenditi d’ogni cibo che si mangia, e fattene provvista, perché serva di nutrimento a te e a loro\".\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"italian1927": "E radunino essi tutti i viveri di queste sette buone annate che stan per venire, e ammassino il grano a disposizione di Faraone per l’approvvigionamento delle città, e lo conservino.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"italian1927": "Questi viveri saranno una riserva per il paese, in vista dei sette anni di carestia che verranno nel paese d’Egitto; e così il paese non perirà per la carestia\".\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"italian1927": "e Giuseppe adunò tutti i viveri di quei sette anni che vennero nel paese d’Egitto, e ripose i viveri nelle città; ripose in ogni città i viveri del territorio circonvicino.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"italian1927": "E Giuseppe vide i suoi fratelli e li riconobbe, ma fece lo straniero davanti a loro, e parlò loro aspramente e disse loro: \"Donde venite?\" Ed essi risposero: \"Dal paese di Canaan per comprar de’ viveri\".\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"italian1927": "Ed essi a lui: \"No, signor mio; i tuoi servitori son venuti a comprar de’ viveri.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"italian1927": "E quell’uomo, signore del paese, ci ha detto: Da questo conoscerò se siete gente sincera; lasciate presso di me uno dei vostri fratelli, prendete quel che vi necessita per le vostre famiglie, partite, e menatemi il vostro fratello più giovine.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"italian1927": "e quand’ebbero finito di mangiare il grano che aveano portato dall’Egitto, il padre disse loro: \"Tornate a comprarci un po’ di viveri\".\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"italian1927": "Se tu mandi il nostro fratello con noi, noi scenderemo e ti compreremo dei viveri;\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"italian1927": "\"Scusa, signor mio! noi scendemmo già una prima volta a comprar dei viveri;\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"italian1927": "E abbiam portato con noi dell’altro danaro per comprar de’ viveri; noi non sappiamo chi avesse messo il nostro danaro nei nostri sacchi\".\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"italian1927": "Giuseppe dette quest’ordine al suo maestro di casa: \"Riempi i sacchi di questi uomini di tanti viveri quanti ne posson portare, e metti il danaro di ciascun d’essi alla bocca del suo sacco.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"italian1927": "Poi nostro padre disse: Tornate a comprarci un po’ di viveri.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"italian1927": "e al tempo della raccolta, ne darete il quinto a Faraone, e quattro parti saran vostre, per la sementa dei campi e per il nutrimento vostro, di quelli che sono in casa vostra, e per il nutrimento de’ vostri bambini\".\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"italian1927": "Se prende un altra moglie, non toglierà alla prima né il vitto, né il vestire, né la coabitazione.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"italian1927": "E il sacerdote farà fumare tutto questo sull’altare. E’ un cibo offerto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"italian1927": "E il sacerdote farà fumare tutto questo sull’altare. E’ un cibo di soave odore, offerto mediante il fuoco. Tutto il grasso appartiene all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"italian1927": "Quando sarete entrati nel paese e vi avrete piantato ogni sorta d’alberi fruttiferi, ne considererete i frutti come incirconcisi; per tre anni saranno per voi come incirconcisi; non si dovranno mangiare.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"italian1927": "dopo il tramonto del sole sarà pura, e potrà poi mangiare delle cose sante, perché sono il suo pane.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"italian1927": "che fa giustizia all’orfano e alla vedova, che ama lo straniero e gli dà pane e vestito.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"italian1927": "Or gli uomini d’Israele, in quel giorno, erano sfiniti; ma Saul fece fare al popolo questo giuramento: \"Maledetto l’uomo che toccherà cibo prima di sera, prima ch’io mi sia vendicato de’ miei nemici\". E nessuno del popolo toccò cibo.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"italian1927": "Uno del popolo, rivolgendosi a lui, gli disse: \"Tuo padre ha espressamente fatto fare al popolo questo giuramento: Maledetto l’uomo che toccherà oggi cibo; e il popolo è estenuato\".\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"italian1927": "Tu dunque, coi tuoi figliuoli e coi tuoi servi, lavoragli le terre e fa’ le raccolte, affinché il figliuolo del tuo signore abbia del pane da mangiare; e Mefibosheth, figliuolo del tuo signore, mangerà sempre alla mia mensa\". Or Tsiba avea quindici figliuoli e venti servi.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"italian1927": "I miei servi li porteranno dal Libano al mare, e io li spedirò per mare su zattere fino al luogo che tu m’indicherai; quindi li farò sciogliere, e tu li prenderai; e tu, dal canto tuo, farai quel che desidero io, fornendo di viveri la mia casa\".\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"italian1927": "E Salomone dette a Hiram ventimila cori di grano per il mantenimento della sua casa, e venti cori d’olio vergine; Salomone dava tutto questo a Hiram, anno per anno.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"italian1927": "non mi sono scostato dai comandamenti delle sue labbra, ho riposto nel mio seno le parole della sua bocca.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"italian1927": "Eccoli, che come onàgri del deserto escono al lor lavoro in cerca di cibo; solo il deserto dà pane a’ lor figliuoli.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"italian1927": "Chi provvede il pasto al corvo quando i suoi piccini gridano a Dio e vanno errando senza cibo?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"italian1927": "perché i monti gli producon la pastura; e là tutte le bestie de’ campi gli scherzano intorno.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"italian1927": "L’uomo mangiò del pane dei potenti; egli mandò loro del cibo a sazietà.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"italian1927": "Egli fa germogliar l’erba per il bestiame e le piante per il servizio dell’uomo, facendo uscir dalla terra il nutrimento,\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"italian1927": "Colui che dà il cibo ad ogni carne, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"italian1927": "che fa ragione agli oppressi, che dà del cibo agli affamati. L’Eterno libera i prigionieri,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"italian1927": "Egli dà la pastura al bestiame e ai piccini dei corvi che gridano.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"italian1927": "prepara il suo cibo nell’estate, e raduna il suo mangiare durante la raccolta.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"italian1927": "Il campo lavorato dal povero dà cibo in abbondanza, ma v’è chi perisce per mancanza di equità.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"italian1927": "e il latte delle capre basta a nutrir te, a nutrir la tua famiglia e a far vivere le tue serve.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"italian1927": "Un povero che opprime i miseri è come una pioggia che devasta e non dà pane.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"italian1927": "allontana da me vanità e parola mendace; non mi dare né povertà né ricchezze, cibami del pane che m’è necessario,\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"italian1927": "Ella è simile alle navi dei mercanti: fa venire il suo cibo da lontano.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"italian1927": "Perciò, ecco, io ho steso la mia mano contro di te, ho diminuito la provvisione che ti avevo fissata, e t’ho abbandonata in balìa delle figliuole dei Filistei, che t’odiano e hanno vergogna della tua condotta scellerata.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"italian1927": "Il resto della lunghezza, parallelamente alla parte santa, cioè diecimila cubiti a oriente e diecimila a occidente, parallelamente alla parte santa servirà, coi suoi prodotti, al mantenimento dei lavoratori della città.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"italian1927": "benché non si sia lasciato senza testimonianza, facendo del bene, mandandovi dal cielo piogge e stagioni fruttifere, dandovi cibo in abbondanza, e letizia ne’ vostri cuori.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"italian1927": "Or Colui che fornisce al seminatore la semenza, e il pane da mangiare, fornirà e moltiplicherà la semenza vostra ed accrescerà i frutti della vostra giustizia.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"italian1927": "ma avendo di che nutrirci e di che coprirci, saremo di questo contenti.\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"italian1927": "Se un fratello o una sorella son nudi e mancanti del cibo quotidiano,\r\n"}}]}}}