{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"italian1927": "E Giacobbe eresse un monumento sulla tomba di lei. Questo è il monumento della tomba di Rachele, il quale esiste tuttora.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"italian1927": "E tutti i suoi figliuoli e tutte le sue figliuole vennero a consolarlo; ma egli rifiutò d’esser consolato, e disse: \"Io scenderò, facendo cordoglio, dal mio figliuolo, nel soggiorno de’ morti\". E suo padre lo pianse.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"italian1927": "Ma Giacobbe rispose: \"Il mio figliuolo non scenderà con voi; poiché il suo fratello è morto, e questo solo è rimasto: se gli succedesse qualche disgrazia durante il vostro viaggio, fareste scendere con cordoglio la mia canizie nel soggiorno de’ morti\".\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"italian1927": "e se mi togliete anche questo, e se gli avviene qualche disgrazia, voi farete scendere con dolore la mia canizie nel soggiorno de’ morti.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"italian1927": "avverrà che, come avrà veduto che il fanciullo non c’è, egli morrà; e i tuoi servitori avranno fatto scendere con cordoglio la canizie del tuo servitore nostro padre nel soggiorno de’ morti.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"italian1927": "Mio padre m’ha fatto giurare e m’ha detto: Ecco, io mi muoio; seppelliscimi nel mio sepolcro, che mi sono scavato nel paese di Canaan. Ora dunque, permetti ch’io salga e seppellisca mio padre; poi tornerò\".\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"italian1927": "E dissero a Mosè: \"Mancavan forse sepolture in Egitto, che ci hai menati a morire nel deserto? Perché ci hai fatto quest’azione, di farci uscire dall’Egitto?\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"italian1927": "Non ti fare scultura alcuna né immagine alcuna delle cose che sono lassù ne’ cieli o quaggiù sulla terra o nelle acque sotto la terra;\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"italian1927": "E prenderai due pietre d’onice e v’inciderai su i nomi dei figliuoli d’Israele:\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"italian1927": "Inciderai su queste due pietre i nomi de’ figliuoli d’Israele come fa il lapidario, come s’incide un sigillo; le farai incastrare in castoni d’oro.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"italian1927": "Farai anche una lamina d’oro puro, e sovr’essa inciderai, come s’incide sopra un sigillo: SANTO ALL’ETERNO.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"italian1927": "Le tavole erano opera di Dio, e la scrittura era scrittura di Dio, incisa sulle tavole.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"italian1927": "Li ha ripieni d’intelligenza per eseguire ogni sorta di lavori d’artigiano e di disegnatore, di ricamatore e di tessitore in colori svariati: violaceo, porporino, scarlatto, e di lino fino, per eseguire qualunque lavoro e per concepire lavori d’arte.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"italian1927": "avendo con sé Oholiab, figliuolo di Ahisamac, della tribù di Dan, scultore, disegnatore, e ricamatore di stoffe violacee, porporine, scarlatte e di lino fino.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"italian1927": "Poi lavorarono le pietre d’onice, incastrate in castoni d’oro, sulle quali incisero i nomi de’ figliuoli d’Israele, come s’incidono i sigilli.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"italian1927": "Non vi farete idoli, non vi eleverete immagini scolpite né statue, e non collocherete nel vostro paese alcuna pietra ornata di figure, per prostrarvi davanti ad essa; poiché io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"italian1927": "E chiunque, per i campi, avrà toccato un uomo ucciso per la spada o morto da sé, o un osso d’uomo, o un sepolcro, sarà impuro sette giorni.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"italian1927": "poi un uomo puro prenderà dell’issopo, lo intingerà nell’acqua, e ne spruzzerà la tenda, tutti gli utensili e tutte le persone che son quivi, e colui che ha toccato l’osso o l’ucciso o il morto da sé o il sepolcro.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"italian1927": "affinché non vi corrompiate e vi facciate qualche immagine scolpita, la rappresentazione di qualche idolo, la figura d’un uomo o d’una donna,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"italian1927": "Guardatevi dal dimenticare il patto che l’Eterno, il vostro Dio, ha fermato con voi, e dal farvi alcuna immagine scolpita, o rappresentazione di qualsivoglia cosa che l’Eterno, l’Iddio tuo, t’abbia proibita.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"italian1927": "Quando avrai dei figliuoli e de’ figliuoli de’ tuoi figliuoli e sarete stati lungo tempo nel paese, se vi corrompete, se vi fate delle immagini scolpite, delle rappresentazioni di qualsivoglia cosa, se fate ciò ch’è male agli occhi dell’Eterno, ch’è l’Iddio vostro, per irritarlo,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"italian1927": "Non ti fare scultura alcuna né immagine alcuna delle cose che sono lassù nel cielo o quaggiù sulla terra o nelle acque sotto la terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"italian1927": "Ma farete loro così: demolirete i loro altari, spezzerete le loro statue, abbatterete i loro idoli e darete alle fiamme le loro immagini scolpite.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"italian1927": "Darai alle fiamme le immagini scolpite dei loro dèi; non agognerai e non prenderai per te l’argento ch’è su quelle, onde tu non abbia a esserne preso come da un laccio; perché sono un’abominazione per l’Eterno, ch’è l’Iddio tuo;\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"italian1927": "Demolirete i loro altari, spezzerete le loro statue, darete alle fiamme i loro idoli d’Astarte, abbatterete le immagini scolpite dei loro dèi, e farete sparire il loro nome da quei luoghi.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"italian1927": "Maledetto l’uomo che fa un’immagine scolpita o di getto, cosa abominevole per l’Eterno, opera di mano d’artefice, e la pone in luogo occulto! E tutto il popolo risponderà e dirà: Amen.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"italian1927": "Egli restituì a sua madre i mille cento sicli d’argento, e sua madre disse: \"Io consacro di mano mia quest’argento a pro del mio figliuolo, per farne un’immagine scolpita e un’immagine di getto; or dunque te lo rendo\".\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"italian1927": "E quand’egli ebbe restituito l’argento a sua madre, questa prese dugento sicli e li diede al fonditore, il quale ne fece un’immagine scolpita e un’immagine di getto, che furon messe in casa di Mica.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"italian1927": "Allora cinque uomini ch’erano andati ad esplorare il paese di Lais, presero a dire ai loro fratelli: \"Sapete voi che in queste case c’è un efod, ci son degl’idoli, un’immagine scolpita e un’immagine di getto? Considerate ora quel che dovete fare\".\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"italian1927": "Ma i cinque uomini ch’erano andati ad esplorare il paese, salirono, entrarono in casa, presero l’immagine scolpita, l’efod, gl’idoli e l’immagine di getto, mentre il sacerdote stava davanti alla porta coi seicento uomini armati.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"italian1927": "Il sacerdote si rallegrò in cuor suo; prese l’efod, gl’idoli e l’immagine scolpita, e s’unì a quella gente.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"italian1927": "Poi i figliuoli di Dan rizzarono per sé l’immagine scolpita; e Gionathan, figliuolo di Ghershom, figliuolo di Mosè, e i suoi figliuoli furono sacerdoti della tribù dei Daniti fino al giorno in cui gli abitanti del paese furon deportati.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"italian1927": "Così rizzarono par se l’immagine scolpita che Mica avea fatta, durante tutto il tempo che la casa di Dio rimase a Sciloh.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"italian1927": "L’Eterno fa morire e fa vivere; fa scendere nel soggiorno de’ morti e ne fa risalire.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"italian1927": "Abner fu seppellito a Hebron, e il re alzò la voce e pianse sulla tomba di Abner; e pianse tutto il popolo.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"italian1927": "Deh, lascia che il tuo servo se ne ritorni indietro, e ch’io possa morire nella mia città presso la tomba di mio padre e di mia madre! Ma ecco il tuo servo Kimham; passi egli col re mio signore, e fa’ per lui quello che ti piacerà\".\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"italian1927": "Agisci dunque secondo la tua saviezza, e non lasciare la sua canizie scendere in pace nel soggiorno de’ morti.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"italian1927": "Ma ora non lo lasciare impunito; poiché sei savio per conoscere quel che tu debba fargli, e farai scendere tinta di sangue la sua canizie nel soggiorno de’ morti\".\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"italian1927": "Sulla parte liscia de’ sostegni e sui riquadri, Hiram scolpì dei cherubini, de’ leoni e delle palme, secondo gli spazi liberi, e delle ghirlande tutt’intorno.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"italian1927": "E pose il cadavere nel proprio sepolcro; ed egli e i suoi figliuoli lo piansero, dicendo:\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"italian1927": "E tutto Israele lo piangerà e gli darà sepoltura. Egli è il solo della casa di Geroboamo che sarà messo in un sepolcro, perché è il solo nella casa di Geroboamo in cui si sia trovato qualcosa di buono, rispetto all’Eterno, all’Iddio d’Israele.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"italian1927": "Così quelle genti temevano l’Eterno, e al tempo stesso servivano i loro idoli; e i loro figliuoli e i figliuoli dei loro figliuoli hanno continuato fino al dì d’oggi a fare quello che avean fatto i loro padri.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"italian1927": "Mise l’idolo d’Astarte che avea fatto, nella casa riguardo alla quale l’Eterno avea detto a Davide e a Salomone suo figliuolo: \"In questa casa, e a Gerusalemme, che io ho scelta fra tutte le tribù d’Israele, porrò il mio nome in perpetuo;\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"italian1927": "Perciò, ecco, io ti riunirò coi tuoi padri, e te n’andrai in pace nel tuo sepolcro; e gli occhi tuoi non vedranno tutte le sciagure ch’io farò piombare su questo luogo\". E quelli riferirono al re la risposta.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"italian1927": "Trasse fuori dalla casa dell’Eterno l’idolo d’Astarte, che trasportò fuori di Gerusalemme verso il torrente Kidron; l’arse presso il torrente Kidron, lo ridusse in cenere, e ne gettò la cenere sui sepolcri della gente del popolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"italian1927": "Mandami dunque un uomo abile a lavorare l’oro, l’argento, il rame, il ferro, la porpora, lo scarlatto, il violaceo, che sappia fare ogni sorta di lavori d’intagli, collaborando con gli artisti che sono presso di me in Giuda e a Gerusalemme, e che Davide mio padre aveva approntati.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"italian1927": "figliuolo d’una donna della tribù di Dan e di padre Tiro, il quale è abile a lavorare l’oro, l’argento, il rame, il ferro, la pietra, il legno, la porpora, il violaceo, il bisso, lo scarlatto, e sa pur fare ogni sorta di lavori d’intaglio, ed eseguire qualsivoglia lavoro d’arte gli si affidi. Egli collaborerà coi tuoi artisti e con gli artisti del mio signore Davide, tuo padre.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"italian1927": "Rivestì pure d’oro la casa, le travi, gli stipiti, le pareti e le porte; e sulle pareti fece dei cherubini d’intaglio.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"italian1927": "E la sua preghiera, e come Dio s’arrese ad essa, tutti i suoi peccati e tutte le sue infedeltà, i luoghi dove costruì degli alti luoghi e pose degli idoli d’Astarte e delle immagini scolpite, prima che si fosse umiliato, sono cose scritte nel libro di Hozai.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"italian1927": "E in sua presenza furon demoliti gli altari de’ Baali e abbattute le colonne solari che v’eran sopra; e frantumò gl’idoli d’Astarte, le immagini scolpite e le statue; e le ridusse in polvere, che sparse sui sepolcri di quelli che aveano offerto loro de’ sacrifizi;\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"italian1927": "demolì gli altari, frantumò e ridusse in polvere gl’idoli d’Astarte e le immagini scolpite, abbatté tutte le colonne solari in tutto il paese d’Israele, e tornò a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"italian1927": "Ecco, io ti riunirò coi tuoi padri, e sarai raccolto in pace nel tuo sepolcro; e gli occhi tuoi non vedranno tutte le sciagure ch’io farò venire su questo luogo e sopra i suoi abitanti\". E quelli riferirono al re la risposta.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"italian1927": "e si rallegrerebbero fino a giubilarne, esulterebbero se trovassero una tomba?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"italian1927": "Scenderai maturo nella tomba, come la bica di mannelle che si ripone a suo tempo.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"italian1927": "La nuvola svanisce e si dilegua; così chi scende nel soggiorno de’ morti non ne risalirà;\r\n"}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"italian1927": "Sarei stato come se non fossi mai esistito, m’avrebbero portato dal seno materno alla tomba!\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"italian1927": "Oh, volessi tu nascondermi nel soggiorno de’ morti, tenermi occulto finché l’ira tua sia passata, fissarmi un termine, e poi ricordarti di me!…\r\n"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"italian1927": "Il mio soffio vitale si spenge, i miei giorni si estinguono, il sepolcro m’aspetta!\r\n"}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"italian1927": "Se aspetto come casa mia il soggiorno de’ morti, se già mi son fatto il letto nelle tenebre,\r\n"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"italian1927": "se con lo scalpello di ferro e col piombo fossero incise nella roccia per sempre!…\r\n"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"italian1927": "Passano felici i loro giorni, poi scendono in un attimo nel soggiorno dei morti.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"italian1927": "Egli è portato alla sepoltura con onore, e veglia egli stesso sulla sua tomba.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"italian1927": "Come la siccità e il calore assorbon le acque della neve, così il soggiorno de’ morti inghiottisce chi ha peccato.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"italian1927": "Ma chi sta per perire non protende la mano? e nell’angoscia sua non grida al soccorso?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"italian1927": "l’anima sua si avvicina alla fossa, e la sua vita a quelli che dànno la morte.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"italian1927": "Poiché nella morte non c’è memoria di te; chi ti celebrerà nel soggiorno de’ morti?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"italian1927": "O Eterno, tu hai fatto risalir l’anima mia dal soggiorno de’ morti, tu m’hai ridato la vita perch’io non scendessi nella fossa.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"italian1927": "O Eterno, fa’ ch’io non sia confuso, perché io t’invoco; siano confusi gli empi, sian ridotti al silenzio nel soggiorno de’ morti.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"italian1927": "Son cacciati come pecore nel soggiorno de’ morti; la morte è il loro pastore; ed al mattino gli uomini retti li calpestano. La lor gloria ha da consumarsi nel soggiorno de’ morti, né avrà altra dimora.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"italian1927": "Ma Iddio riscatterà l’anima mia dal potere del soggiorno dei morti, perché mi prenderà con sé. Sela.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"italian1927": "lo provocarono ad ira coi loro alti luoghi, lo mossero a gelosia con le loro sculture.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"italian1927": "poiché l’anima mia è sazia di mali, e la mia vita è giunta presso al soggiorno dei morti.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"italian1927": "Prostrato sto fra i morti, come gli uccisi che giaccion nella tomba, de’ quali tu non ti ricordi più, e che son fuor della portata della tua mano.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"italian1927": "La tua benignità sarà ella narrata nel sepolcro, o la tua fedeltà nel luogo della distruzione?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"italian1927": "Qual è l’uomo che viva senza veder la morte? che scampi l’anima sua dal potere del soggiorno de’ morti? Sela.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"italian1927": "Son confusi tutti quelli che adoran le immagini, che si glorian degl’idoli; si prostrano dinanzi a lui tutti gli dèi.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"italian1927": "Come quando si ara e si rompe la terra, le nostre ossa sono sparse all’ingresso del soggiorno dei morti.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"italian1927": "inghiottiamoli vivi, come il soggiorno de’ morti, e tutt’interi come quelli che scendon nella fossa;\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"italian1927": "Il pane frodato è dolce all’uomo; ma, dopo, avrà la bocca piena di ghiaia.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"italian1927": "Il soggiorno dei morti, il seno sterile, la terra che non si sazia d’acqua, e il fuoco, che non dice mai: \"Basta!\"\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"italian1927": "Tutto quello che la tua mano trova da fare, fallo con tutte le tue forze; poiché nel soggiorno de’ morti dove vai, non v’è più né lavoro, né pensiero, né scienza, né sapienza.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"italian1927": "Mettimi come un sigillo sul tuo cuore, come un sigillo sul tuo braccio; perché l’amore è forte come la morte, la gelosia è dura come il soggiorno de’ morti. I suoi ardori sono ardori di fuoco, fiamma dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"italian1927": "Come la mia mano è giunta a colpire i regni degl’idoli dove le immagini eran più numerose che a Gerusalemme e a Samaria,\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"italian1927": "Il tuo fasto e il suon de’ tuoi saltèri sono stati fatti scendere nel soggiorno de’ morti; sotto di te sta un letto di vermi, e i vermi son la tua coperta\".\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"italian1927": "ma tu sei stato gettato lungi dalla tua tomba come un rampollo abominevole coperto di uccisi trafitti colla spada, calati sotto i sassi della fossa, come un cadavere calpestato.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"italian1927": "Ed ecco venir della cavalleria, dei cavalieri a due a due\". E quella riprese a dire: \"Caduta, caduta è Babilonia! e tutte le immagini scolpite de’ suoi dèi giaccion frantumate al suolo\".\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"italian1927": "Che hai tu qui, e chi hai tu qui, che ti sei fatto scavar qui un sepolcro? Scavarsi un sepolcro in alto!… Lavorarsi una dimora nella roccia!…\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"italian1927": "E considererete come cose contaminate le vostre immagini scolpite ricoperte d’argento, e le vostre immagini fuse rivestite d’oro; le getterete vie come una cosa impura, \"Fuori di qui\" direte loro!\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"italian1927": "\"Io dicevo: Nel meriggio de’ miei giorni debbo andarmene alle porte del soggiorno de’ morti; io son privato del resto de’ miei anni!\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"italian1927": "Poiché non è il soggiorno de’ morti che possa lodarti, non è la morte che ti possa celebrare; quei che scendon nella fossa non possono più sperare nella tua fedeltà.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"italian1927": "Un artista fonde l’idolo, l’orafo lo ricopre d’oro e vi salda delle catenelle d’argento.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"italian1927": "Colui che la povertà costrinse ad offrir poco sceglie un legno che non marcisca, e si procura un abile artista, che metta su un idolo che non si smova.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"italian1927": "Io sono l’Eterno; tale è il mio nome; e io non darò la mia gloria ad un altro, né la lode che m’appartiene agl’idoli.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"italian1927": "E volgeran le spalle, coperti d’onta, quelli che confidano negl’idoli scolpiti e dicono alle immagini fuse: \"Voi siete i nostri dèi!\"\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"italian1927": "Quelli che fabbricano immagini scolpite son tutti vanità; i loro idoli più cari non giovano a nulla; i loro propri testimoni non vedono, non capiscono nulla, perch’essi siano coperti d’onta.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"italian1927": "Chi è che fabbrica un dio o fonde un’immagine perché non gli serve a nulla?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"italian1927": "Poi tutto questo serve all’uomo per far del fuoco, ed ei ne prende per riscaldarsi, ne accende anche il forno per cuocere il pane; e ne fa pure un dio e l’adora, ne scolpisce un’immagine, dinanzi alla quale si prostra.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"italian1927": "E con l’avanzo si fa un dio, il suo idolo, gli si prostra davanti, l’adora, lo prega e gli dice: \"Salvami, poiché tu sei il mio dio!\"\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"italian1927": "Adunatevi, venite, accostatevi tutti assieme, voi che siete scampati dalle nazioni! Non hanno intelletto quelli che portano il loro idolo di legno, e pregano un dio che non può salvare.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"italian1927": "io t’annunziai queste cose anticamente; te le feci sapere prima che avvenissero, perché tu non avessi a dire: \"Le ha fatte il mio idolo, le ha ordinate la mia immagine scolpita, la mia immagine fusa\".\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"italian1927": "la tua posterità sarebbe come la rena, e il frutto delle tue viscere come la sabbia ch’è nel mare; il suo nome non sarebbe cancellato né distrutto d’innanzi al mio cospetto.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"italian1927": "Ecco, io t’ho scolpita sulle palme delle mia mani; le tua mura mi stan del continuo davanti agli occhi.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"italian1927": "Gli avevano assegnata la sepoltura fra gli empi, ma nella sua morte, egli è stato col ricco, perché non aveva commesso violenze né v’era stata frode nella sua bocca.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"italian1927": "che sta fra i sepolcri e passa le notti nelle caverne, che mangia carne di porco ed ha nei suoi vasi vivande impure;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"italian1927": "In quel tempo, dice l’Eterno, si trarranno dai loro sepolcri le ossa dei re di Giuda, le ossa dei suoi principi, le ossa dei sacerdoti, le ossa dei profeti, le ossa degli abitanti di Gerusalemme,\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"italian1927": "Ecco il grido d’angoscia della figliuola del mio popolo da terra lontana: \"L’Eterno non è egli più in Sion? Il suo re non è egli più in mezzo a lei?\" \"Perché m’hanno provocato ad ira con le loro immagini scolpite e con vanità straniere?\"\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"italian1927": "ogni uomo allora diventa stupido, privo di conoscenza; ogni orafo ha vergogna delle sue immagini scolpite; perché le sue immagini fuse sono una menzogna, e non v’è soffio vitale in loro.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"italian1927": "Il peccato di Giuda è scritto con uno stilo di ferro, con una punta di diamante; è scolpito sulla tavola del loro cuore e sui corni de’ vostri altari.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"italian1927": "poich’egli non m’ha fatto morire fin dal seno materno. Così mia madre sarebbe stata la mia tomba, e la sua gravidanza, senza fine.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"italian1927": "Questi trassero Uria fuori d’Egitto, e lo menarono al re Joiakim, il quale lo colpì con la spada, e gettò il suo cadavere fra le sepolture de’ figliuoli del popolo.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"italian1927": "La siccità sovrasta alle sue acque, che saran prosciugate, poiché è un paese d’immagini scolpite, vanno in delirio per quegli spauracchi dei loro idoli.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"italian1927": "ogni uomo allora diventa stupido, privo di conoscenza, ogni orafo ha vergogna delle sue immagini scolpite; perché le sue immagini fuse sono una menzogna, e non v’è soffio vitale in loro.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"italian1927": "Perciò, ecco, i giorni vengono ch’io farò giustizia delle immagini scolpite di Babilonia, e tutto il suo paese sarà coperto d’onta, e tutti i suoi feriti a morte cadranno in mezzo a lei.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"italian1927": "Perciò, ecco, i giorni vengono, dice l’Eterno, ch’io farò giustizia delle sue immagini scolpite, e in tutto il suo paese gemeranno i feriti a morte.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"italian1927": "M’ha spezzato i denti con della ghiaia, m’ha affondato nella cenere.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"italian1927": "Così parla il Signore, l’Eterno: Il giorno ch’ei discese nel soggiorno de’ morti, io feci fare cordoglio; a motivo di lui velai l’abisso, ne arrestai i fiumi, e le grandi acque furon fermate; a motivo di lui abbrunai il Libano, e tutti gli alberi de’ campi vennero meno a motivo di lui.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"italian1927": "Là è l’Assiro con tutta la sua moltitudine; attorno a lui stanno i suoi sepolcri; tutti son uccisi, caduti per la spada.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"italian1927": "I suoi sepolcri son posti nelle profondità della fossa, e la sua moltitudine sta attorno al suo sepolcro; tutti son uccisi, caduti per la spada, essi che spandevano il terrore sulla terra de’ viventi.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"italian1927": "Là è Elam con tutta la sua moltitudine, attorno al suo sepolcro; tutti son uccisi, caduti per la spada, incirconcisi scesi nella profondità della terra: essi, che spandevano il terrore sulla terra de’ viventi; e han portato il loro obbrobrio con quelli che scendono nella fossa.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"italian1927": "Han fatto un letto, per lui e per la sua moltitudine, in mezzo a quelli che sono stati uccisi; attorno a lui stanno i suoi sepolcri; tutti costoro sono incirconcisi, sono morti per la spada, perché spandevano il terrore sulla terra de’ viventi; e hanno portato il loro obbrobrio con quelli che scendono nella fossa; sono stati messi fra gli uccisi.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"italian1927": "Là è Mescec, Tubal e tutta la loro moltitudine; attorno a loro stanno i lor sepolcri; tutti costoro sono incirconcisi, uccisi dalla spada, perché spandevano il terrore sulla terra de’ viventi.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"italian1927": "Perciò, profetizza e di’ loro: Così parla il Signore, l’Eterno: Ecco, io aprirò i vostri sepolcri, vi trarrò fuori dalle vostre tombe, o popolo mio, e vi ricondurrò nel paese d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"italian1927": "E voi conoscerete che io sono l’Eterno, quando aprirò i vostri sepolcri e vi trarrò fuori dalle vostre tombe, o popolo mio!\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"italian1927": "In quel giorno, io darò a Gog un luogo che gli servirà di sepoltura in Israele, la Valle de’ viandanti, a oriente del mare; e quel sepolcro chiuderà la via ai viandanti; quivi sarà sepolto Gog con tutta la sua moltitudine; e quel luogo sarà chiamato la Valle d’Hamon-Gog.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"italian1927": "Egli è stato chiamato, ma s’è allontanato da chi lo chiamava; hanno sacrificato ai Baali, hanno offerto profumi a immagini scolpite!\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"italian1927": "Io li riscatterei dal potere del soggiorno de’ morti, li redimerei dalla morte; sarei la tua peste, o morte, sarei la tua distruzione, o soggiorno de’ morti; ma il lor pentimento è nascosto agli occhi miei!\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"italian1927": "Tutte le sue immagini scolpite saranno spezzate, tutti i salari della sua impudicizia saranno arsi col fuoco, e tutti i suoi idoli io li distruggerò; raccolti col salario della prostituzione, torneranno ad esser salari di prostituzione.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"italian1927": "(H5-12) sterminerò in mezzo a te le tue immagini scolpite e le tue statue, e tu non ti prostrerai più davanti all’opera delle tue mani.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"italian1927": "E quanto a te, popolo di Ninive, l’Eterno ha dato quest’ordine: Che non vi sia più posterità del tuo nome; io sterminerò dalla casa delle tue divinità le immagini scolpite e le immagini fuse; io ti preparerò la tomba perché sei divenuto spregevole.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"italian1927": "A che giova l’immagine scolpita perché l’artefice la scolpisca? A che giova l’immagine fusa che insegna la menzogna, perché l’artefice si confidi nel suo lavoro, fabbricando idoli muti?\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"italian1927": "Poiché, guardate la pietra che io ho posta davanti a Giosuè; sopra un’unica pietra stanno sette occhi; ecco, io v’inciderò quello che vi deve essere inciso, dice l’Eterno degli eserciti; e torrò via l’iniquità di questo paese in un sol giorno.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"italian1927": "e le tombe s’aprirono, e molti corpi de’ santi che dormivano, risuscitarono;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"italian1927": "ed usciti dai sepolcri dopo la risurrezione di lui, entrarono nella santa città, ed apparvero a molti.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"italian1927": "Guai a voi, perché siete come quei sepolcri che non si vedono, e chi vi cammina sopra non ne sa niente.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"italian1927": "Non vi maravigliate di questo; perché l’ora viene in cui tutti quelli che sono nei sepolcri, udranno la sua voce e ne verranno fuori:\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"italian1927": "Gesù dunque, arrivato, trovò che Lazzaro era già da quattro giorni nel sepolcro.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"italian1927": "Quando dunque i Giudei ch’erano in casa con lei e la consolavano, videro che Maria s’era alzata in fretta ed era uscita, la seguirono, supponendo che si recasse al sepolcro a piangere.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"italian1927": "Gesù dunque, fremendo di nuovo in se stesso, venne al sepolcro. Era una grotta, e una pietra era posta all’apertura.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"italian1927": "E il morto uscì, avendo i piedi e le mani legati da fasce, e il viso coperto d’uno sciugatoio. Gesù disse loro: Scioglietelo, e lasciatelo andare.\r\n"}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"italian1927": "La folla dunque che era con lui quando avea chiamato Lazzaro fuor dal sepolcro e l’avea risuscitato dai morti, ne rendea testimonianza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"italian1927": "Essendo dunque progenie di Dio, non dobbiam credere che la Divinità sia simile ad oro, ad argento, o a pietra scolpiti dall’arte e dall’immaginazione umana.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"italian1927": "O morte, dov’è la tua vittoria? O morte, dov’è il tuo dardo?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"italian1927": "Ora se il ministerio della morte scolpito in lettere su pietre fu circondato di gloria, talché i figliuoli d’Israele non poteano fissar lo sguardo nel volto di Mosè a motivo della gloria, che pur svaniva, del volto di lui,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"italian1927": "Parimente i diaconi debbono esser dignitosi, non doppi in parole, non proclivi a troppo vino, non avidi di illeciti guadagni;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"italian1927": "Parimente siano le donne dignitose, non maldicenti, sobrie, fedeli in ogni cosa.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"italian1927": "Che i vecchi siano sobri, gravi, assennati, sani nella fede, nell’amore, nella pazienza:\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"italian1927": "E gli uomini dei vari popoli e tribù e lingue e nazioni vedranno i loro corpi morti per tre giorni e mezzo, e non lasceranno che i loro corpi morti siano posti in un sepolcro.\r\n"}}]}}}