{"topics": {"enemy": {"verses": [{"book": "Exodus", "chapter": 15, "verse": 6, "word": {"italian1927": "La tua destra, o Eterno, è mirabile per la sua forza, la tua destra, o Eterno, schiaccia i nemici.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"italian1927": "Il nemico diceva: \"Inseguirò, raggiungerò, dividerò le spoglie, la mia brama si sazierà su loro; sguainerò la mia spada, la mia mano li sterminerà\";\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 4, "word": {"italian1927": "Se incontri il bue del tuo nemico o il suo asino smarrito, non mancare di ricondurglielo.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 22, "word": {"italian1927": "Ma se ubbidisci fedelmente alla sua voce e fai tutto quello che ti dirò, io sarò il nemico de’ tuoi nemici, l’avversario de’ tuoi avversari;\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 25, "word": {"italian1927": "E farò venir contro di voi la spada, vindice del mio patto; voi vi raccoglierete nelle vostre città, ma io manderò in mezzo a voi la peste, e sarete dati in man del nemico.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"italian1927": "Quando nel vostro paese andrete alla guerra contro il nemico che vi attaccherà, sonerete a lunghi e forti squilli con le trombe, e sarete ricordati dinanzi all’Eterno, al vostro Dio, e sarete liberati dai vostri nemici.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 23, "word": {"italian1927": "o se, senza vederlo, gli fa cadere addosso una pietra che possa causare la morte, e quello ne muore, senza che l’altro gli fosse nemico o gli volesse fare del male,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 57, "word": {"italian1927": "per non dar loro nulla della placenta uscita dal suo seno e de’ figliuoli che metterà al mondo, perché, mancando di tutto, se ne ciberà di nascosto, in mezzo all’assedio e alla penuria alla quale i nemici t’avranno ridotto in tutte le tue città.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"italian1927": "se non temessi gl’insulti del nemico, e che i loro avversari, prendendo abbaglio, fosser tratti a dire: \"E’ stata la nostra potente mano e non l’Eterno, che ha fatto tutto questo!\"\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"italian1927": "Inebrierò di sangue le mie frecce, del sangue degli uccisi e dei prigionieri, la mia spada divorerà la carne, le teste dei condottieri nemici\".\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 27, "word": {"italian1927": "l’Iddio che ab antico è il tuo rifugio; e sotto a te stanno le braccia eterne. Egli scaccia d’innanzi a te il nemico, e ti dice: \"Distruggi!\"\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 23, "word": {"italian1927": "Or i principi dei Filistei si radunarono per offrire un gran sacrifizio a Dagon, loro dio, e per rallegrarsi. Dicevano: \"Il nostro dio ci ha dato nelle mani Sansone, nostro nemico\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"italian1927": "E quando il popolo lo vide, cominciò a lodare il suo dio e a dire: \"Il nostro dio ci ha dato nelle mani il nostro nemico, colui che ci devastava il paese e che ha ucciso tanti di noi\".\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 32, "word": {"italian1927": "E vedrai lo squallore nella mia dimora, mentre Israele sarà ricolmo di beni, e non vi sarà più mai alcun vecchio nella tua casa.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 29, "word": {"italian1927": "E Saul continuò più che mai a temer Davide, e gli fu sempre nemico.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 17, "word": {"italian1927": "E Saul disse a Mical: \"Perché mi hai ingannato così e hai dato campo al mio nemico di fuggire?\" E Mical rispose a Saul: \"E’ lui che mi ha detto: Lasciami andare; altrimenti, t’ammazzo!\"\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 4, "word": {"italian1927": "(H24-5) La gente di Davide gli disse: \"Ecco il giorno nel quale l’Eterno ti dice: Vedi, io ti do nelle mani il tuo nemico; fa’ di lui quello che ti piacerà\". Allora Davide s’alzò, e senza farsi scorgere tagliò il lembo del mantello di Saul.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 19, "word": {"italian1927": "(H24-20) Se uno incontra il suo nemico, lo lascia egli andarsene in pace? Ti renda dunque l’Eterno il contraccambio del bene che m’hai fatto quest’oggi!\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"italian1927": "Allora Abishai disse a Davide: \"Oggi Iddio t’ha messo il tuo nemico nelle mani; or lascia, ti prego, ch’io lo colpisca con la lancia e lo inchiodi in terra con un sol colpo; e non ci sarà bisogno d’un secondo\".\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 16, "word": {"italian1927": "Samuele disse: \"Perché consulti me, mentre l’Eterno si è ritirato da te e t’è divenuto avversario?\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 8, "word": {"italian1927": "E portarono la testa di Jsh-Bosheth a Davide a Hebron, e dissero al re: \"Ecco la testa di Jsh-Bosheth, figliuolo di Saul, tuo nemico, il quale cercava di toglierti la vita; l’Eterno ha oggi fatte le vendette dei re, mio signore, sopra Saul e sopra la sua progenie\".\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 18, "word": {"italian1927": "Mi riscosse dal mio potente nemico, da quelli che mi odiavano; perch’eran più forti di me.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 33, "word": {"italian1927": "Quando il tuo popolo Israele sarà sconfitto dal nemico per aver peccato contro di te, se torna a te, se dà gloria al tuo nome e ti rivolge preghiere e supplicazioni in questa casa,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 37, "word": {"italian1927": "Quando il paese sarà invaso dalla carestia o dalla peste, dalla ruggine o dal carbone, dalle locuste o dai bruchi, quando il nemico assedierà il tuo popolo, nel suo paese, nelle sue città, quando scoppierà qualsivoglia flagello o epidemia,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"italian1927": "Quando il tuo popolo partirà per muover guerra al suo nemico seguendo la via per la quale tu l’avrai mandato, se innalza preghiera all’Eterno rivolto alla città che tu hai scelta e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"italian1927": "Quando peccheranno contro di te poiché non v’è uomo che non pecchi e tu ti sarai mosso a sdegno contro di loro e li avrai abbandonati in balìa del nemico che li menerà in cattività in un paese ostile, lontano o vicino,\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 20, "word": {"italian1927": "Achab disse ad Elia: \"M’hai tu trovato, nemico mio?\" Elia rispose: \"Sì t’ho trovato, perché ti sei venduto a far ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 24, "word": {"italian1927": "Quando il tuo popolo Israele sarà sconfitto dal nemico per aver peccato contro di te, se torna a te, se da gloria al tuo nome e ti rivolge preghiere e supplicazioni in questa casa, tu esaudiscilo dal cielo,\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"italian1927": "Ma, se vuoi andare, portati pure valorosamente nella battaglia; ma Iddio ti abbatterà dinanzi al nemico; perché Dio ha il potere di soccorrere e di abbattere\".\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"italian1927": "Essi avevano al loro comando un esercito di trecento settemila cinquecento combattenti, atti a entrare in guerra con gran valore, per sostenere il re contro il nemico.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"italian1927": "perché, io mi vergognavo di chiedere al re una scorta armata e de’ cavalieri per difenderci per istrada dal nemico, giacché avevamo detto al re: \"La mano del nostro Dio assiste tutti quelli che lo cercano; ma la sua potenza e la sua ira sono contro tutti quelli che l’abbandonano\".\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"italian1927": "E noi ci partimmo dal fiume d’Ahava il dodicesimo giorno del primo mese per andare a Gerusalemme; e la mano di Dio fu su noi, e ci liberò dalla mano del nemico e da ogni insidia, durante il viaggio.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 10, "word": {"italian1927": "Allora il re si tolse l’anello di mano, e lo diede a Haman l’Agaghita figliuolo di Hammedatha, e nemico de’ Giudei.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"italian1927": "Perché io e il mio popolo siamo stati venduti per esser distrutti, uccisi, sterminati. Ora se fossimo stati venduti per diventare schiavi e schiave, mi sarei taciuta; ma il nostro avversario non potrebbe riparare al danno fatto al re con la nostra morte\".\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 6, "word": {"italian1927": "Ester rispose: \"L’avversario, il nemico, è quel malvagio di Haman\". Allora Haman fu preso da terrore in presenza del re e della regina.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 1, "word": {"italian1927": "In quello stesso giorno il re Assuero donò alla regina Ester la casa di Haman, il nemico dei Giudei. E Mardocheo si presentò al re, al quale Ester avea dichiarato la parentela che l’univa a lui.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 10, "word": {"italian1927": "figliuolo di Hammedatha, il nemico de’ Giudei, ma non si diedero al saccheggio.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 24, "word": {"italian1927": "poiché Haman, figliuolo di Hammedatha, l’Agaghita, il nemico di tutti i Giudei, aveva ordito una trama contro i Giudei per distruggerli, e avea gettato il Pur, vale a dire la sorte, per sgominarli e farli perire;\r\n"}}, {"book": "Job", "chapter": 6, "verse": 23, "word": {"italian1927": "o \"liberatemi dalla stretta del nemico, o \"scampatemi di man dei prepotenti\"?\r\n"}}, {"book": "Job", "chapter": 13, "verse": 24, "word": {"italian1927": "Perché nascondi il tuo volto, e mi tieni in conto di nemico?\r\n"}}, {"book": "Job", "chapter": 16, "verse": 9, "word": {"italian1927": "La sua ira mi lacera, mi perseguita, digrigna i denti contro di me. Il mio nemico aguzza gli occhi su di me.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 7, "word": {"italian1927": "Sia trattato da malvagio il mio nemico e da perverso chi si leva contro di me!\r\n"}}, {"book": "Job", "chapter": 33, "verse": 10, "word": {"italian1927": "ma Dio trova contro me degli appigli ostili, mi tiene per suo nemico;\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 4, "word": {"italian1927": "se ho reso mal per bene a chi viveva meco in pace (io che ho liberato colui che m’era nemico senza cagione),\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 5, "word": {"italian1927": "perseguiti pure il nemico l’anima mia e la raggiunga, e calpesti al suolo la mia vita, e stenda la mia gloria nella polvere. Sela.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"italian1927": "Dalla bocca de’ fanciulli e de’ lattanti tu hai tratto una forza, per cagione de’ tuoi nemici, per ridurre al silenzio l’avversario e il vendicatore.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"italian1927": "E’ finita per il nemico! Son rovine perpetue! e delle città che tu hai distrutte perfin la memoria e perita.\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 2, "word": {"italian1927": "Fino a quando avrò l’ansia nell’anima e l’affanno nel cuore tutto il giorno? Fino a quando s’innalzerà il mio nemico sopra me?\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 4, "word": {"italian1927": "che talora il mio nemico non dica: L’ho vinto! e i miei avversari non festeggino se io vacillo.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 17, "word": {"italian1927": "Mi riscosse dal mio potente nemico, e da quelli che mi odiavano perch’eran più forti di me.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 8, "word": {"italian1927": "e non m’hai dato in man del nemico; tu m’hai messo i piedi al largo.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 11, "word": {"italian1927": "Da questo io riconoscerò che tu mi gradisci, se il mio nemico non trionferà di me.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 9, "word": {"italian1927": "Io dirò a Dio, ch’è la mia ròcca: Perché mi hai dimenticato? Perché vo io vestito a bruno per l’oppression del nemico?\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"italian1927": "Poiché tu sei l’Iddio ch’è la mia fortezza; perché mi hai rigettato? Perché vo io vestito a bruno per l’oppression del nemico?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 10, "word": {"italian1927": "Tu ci fai voltar le spalle davanti al nemico, e quelli che ci odiano ci depredano.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 16, "word": {"italian1927": "all’udire chi mi vitupera e m’oltraggia, al vedere il nemico ed il vendicativo.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 3, "word": {"italian1927": "per la voce del nemico, per l’oppressione dell’empio; poiché mi gettano addosso delle iniquità e mi perseguitano con furore.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 12, "word": {"italian1927": "Poiché non è stato un nemico che mi ha fatto vituperio; altrimenti, l’avrei comportato; non è stato uno che m’odiasse a levarmisi contro; altrimenti, mi sarei nascosto da lui;\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"italian1927": "poiché tu mi sei stato un rifugio, una forte torre dinanzi al nemico.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. O Dio, ascolta la mia voce nel mio lamento! Guarda la mia vita dallo spavento del nemico.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 3, "word": {"italian1927": "Dirigi i tuoi passi verso le ruine perpetue; il nemico ha tutto devastato nel tuo santuario.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 10, "word": {"italian1927": "Fino a quando, o Dio, oltraggerà l’avversario? Il nemico sprezzerà egli il tuo nome in perpetuo?\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 18, "word": {"italian1927": "Ricordati questo: che il nemico ha oltraggiato l’Eterno, e che un popolo stolto ha sprezzato il tuo nome.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 42, "word": {"italian1927": "Non si ricordaron più della sua mano, del giorno in cui egli li liberò dal nemico,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"italian1927": "e lasciò menare la sua Forza in cattività, e lasciò cader la sua Gloria in man del nemico.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 22, "word": {"italian1927": "Il nemico non lo sorprenderà, e il perverso non l’opprimerà.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"italian1927": "E li salvò dalla mano di chi li odiava, e li redense dalla mano del nemico.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"italian1927": "Così dicano i riscattati dall’Eterno, ch’egli ha riscattati dalla mano dell’avversario\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 3, "word": {"italian1927": "Poiché il nemico perseguita l’anima mia; egli calpesta al suolo la mia vita; mi fa abitare in luoghi tenebrosi come quelli che son morti già da lungo tempo.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 17, "word": {"italian1927": "Quando il tuo nemico cade, non ti rallegrare; quand’è rovesciato, il cuor tuo non ne gioisca,\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"italian1927": "Se il tuo nemico ha fame, dagli del pane da mangiare: se ha sete, dagli dell’acqua da bere;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 6, "word": {"italian1927": "Fedeli son le ferite di chi ama; frequenti i baci di chi odia.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"italian1927": "Così si temerà il nome dell’Eterno dall’occidente, e la sua gloria dall’oriente; quando l’avversario verrà come una fiumana, lo spirito dell’Eterno lo metterà in fuga.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"italian1927": "ma essi furono ribelli, contristarono il suo spirito santo: ond’egli si convertì in loro nemico, ed egli stesso combatté contro di loro.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"italian1927": "Non uscite nei campi, non camminate per le vie, perché la spada del nemico è là, e il terrore d’ogn’intorno.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"italian1927": "L’Eterno dice: Per certo, io ti riserbo un avvenire felice; io farò che il nemico ti rivolga supplicazioni nel tempo dell’avversità, nel tempo dell’angoscia.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 17, "word": {"italian1927": "Io li disperderò dinanzi al nemico, come fa il vento orientale; io volterò loro le spalle e non la faccia nel giorno della loro calamità.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"italian1927": "Tutti i tuoi amanti t’hanno dimenticata, non si curano più di te; poiché io t’ho percossa come si percuote un nemico, t’ho inflitto la correzione d’un uomo crudele, per la grandezza della tua iniquità, perché i tuoi peccati sono andati aumentando.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 16, "word": {"italian1927": "Così parla l’Eterno: Trattieni la tua voce dal piangere, i tuoi occhi dal versar lagrime; poiché l’opera tua sarà ricompensata, dice l’Eterno: essi ritorneranno dal paese del nemico;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 30, "word": {"italian1927": "così parla l’Eterno: Ecco, io darò Faraone Hofra, re d’Egitto, in mano de’ suoi nemici, in mano di quelli che cercano la sua vita, come ho dato Sedekia, re di Giuda, in mano di Nebucadnetsar, re di Babilonia, suo nemico, che cercava la vita di lui\".\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 5, "word": {"italian1927": "I suoi avversari han preso il sopravvento, i suoi nemici prosperano; poiché l’Eterno l’ha afflitta per la moltitudine delle sue trasgressioni; i suoi bambini sono andati in cattività, davanti all’avversario.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"italian1927": "Nei giorni della sua afflizione, della sua vita errante, Gerusalemme si ricorda di tutti i beni preziosi che possedeva fino dai giorni antichi; ora che il suo popolo è caduto in man dell’avversario, e nessuno la soccorre, i suoi avversari la guardano, e ridono del suo misero stato.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 9, "word": {"italian1927": "La sua lordura era nelle pieghe della sua veste; ella non pensava alla sua fine; perciò è caduta in modo sorprendente, non ha chi la consoli. \"O Eterno, vedi la mia afflizione, poiché il nemico trionfa!\"\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"italian1927": "Per questo, io piango; i miei occhi, i miei occhi si struggono in lacrime, perché lungi da me è il consolatore, che potrebbe rianimarmi la vita. I miei figliuoli son desolati, perché il nemico ha trionfato\".\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"italian1927": "Nell’ardente sua ira, ha infranta tutta la potenza d’Israele; ha ritirato la propria destra in presenza del nemico; ha consumato Giacobbe a guisa di fuoco fiammeggiante che divora d’ogn’intorno.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"italian1927": "Ha teso il suo arco come il nemico, ha alzata la destra come un avversario, ha trucidato tutti quelli ch’eran più cari a vedersi; ha riversato il suo furore come un fuoco sulla tenda della figliuola di Sion.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"italian1927": "Il Signore è divenuto come un nemico; ha divorato Israele; ha divorato tutti i suoi palazzi, ha distrutto le sue fortezze, ha moltiplicato nella figliuola di Giuda i lamenti e i gemiti.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 7, "word": {"italian1927": "Il Signore ha preso in disgusto il suo altare, ha aborrito il suo santuario, ha dato i muri de’ palazzi di Sion in mano dei nemici, i quali han levato grida nella casa dell’Eterno, come in un giorno di festa.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 17, "word": {"italian1927": "L’Eterno ha fatto quello che s’era proposto; ha adempiuta la parola che avea pronunziata fino dai giorni antichi; ha distrutto senza pietà, ha fatto di te la gioia del nemico, ha esaltato la potenza de’ tuoi avversari.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 22, "word": {"italian1927": "Tu hai convocato, come ad un giorno di festa solenne, i miei terrori da tutte le parti; e nel giorno dell’ira dell’Eterno non v’è stato né scampato né fuggiasco, quelli ch’io avevo accarezzati e allevati, il mio nemico li ha consumati!\"\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"italian1927": "Né i re della terra né alcun abitante del mondo avrebbero mai creduto che l’avversario, il nemico, sarebbe entrato nelle porte di Gerusalemme.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 2, "word": {"italian1927": "Così parla il Signore, l’Eterno: Poiché il nemico ha detto di voi: Ah! ah! queste alture eterne son diventate nostro possesso! tu profetizza, e di’:\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 3, "word": {"italian1927": "Israele ha in avversione il bene; il nemico lo inseguirà.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 8, "word": {"italian1927": "Ma da qualche tempo il mio popolo insorge come un nemico; voi portate via il mantello di sopra alla veste a quelli che passan tranquillamente, che tornano dalla guerra.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 8, "word": {"italian1927": "Non ti rallegrare di me, o mia nemica! Se son caduta, mi rialzerò, se seggo nelle tenebre, l’Eterno è la mia luce.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 10, "word": {"italian1927": "Allora la mia nemica lo vedrà, e sarà coperta d’onta; lei, che mi diceva: Dov’è l’Eterno, il tuo Dio? I miei occhi la mireranno, quando sarà calpestata come il fango delle strade\".\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"italian1927": "Tu pure sarai ubriacata, t’andrai a nascondere; tu pure cercherai un rifugio davanti al nemico.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 15, "word": {"italian1927": "L’Eterno ha revocato le sue sentenze contro di te, ha cacciato via il tuo nemico, il Re d’Israele, l’Eterno, è in mezzo a te, non avrai più da temere alcun male.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"italian1927": "Voi avete udito che fu detto: Ama il tuo prossimo e odia il tuo nemico.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"italian1927": "Ma mentre gli uomini dormivano, venne il suo nemico e seminò delle zizzanie in mezzo al grano e se ne andò.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 28, "word": {"italian1927": "Ed egli disse loro: Un nemico ha fatto questo. E i servitori gli dissero: Vuoi tu che l’andiamo a cogliere?\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"italian1927": "il nemico che le ha seminate, è il diavolo; la mietitura è la fine dell’età presente; i mietitori sono gli angeli.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"italian1927": "Ecco, io v’ho dato la potestà di calcar serpenti e scorpioni, e tutta la potenza del nemico; e nulla potrà farvi del male.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 10, "word": {"italian1927": "O pieno d’ogni frode e d’ogni furberia, figliuol del diavolo, nemico d’ogni giustizia, non cesserai tu di pervertir le diritte vie del Signore?\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"italian1927": "Anzi, se il tuo nemico ha fame, dagli da mangiare; se ha sete, dagli da bere; poiché, facendo così, tu raunerai dei carboni accesi sul suo capo.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 26, "word": {"italian1927": "L’ultimo nemico che sarà distrutto, sarà la morte.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 16, "word": {"italian1927": "Son io dunque divenuto vostro nemico dicendovi la verità?\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 15, "word": {"italian1927": "Però non lo tenete per nemico, ma ammonitelo come fratello.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"italian1927": "O gente adultera, non sapete voi che l’amicizia del mondo è inimicizia contro Dio? Chi dunque vuol essere amico del mondo si rende nemico di Dio.\r\n"}}]}}}