{"topics": {"tail": {"verses": [{"book": "Exodus", "chapter": 4, "verse": 4, "word": {"italian1927": "Allora l’Eterno disse a Mosè: \"Stendi la tua mano, e prendilo per la coda\". Egli stese la mano, e lo prese, ed esso ritornò un bastone nella sua mano.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 13, "word": {"italian1927": "L’Eterno ti metterà alla testa e non alla coda, e sarai sempre in alto e mai in basso, se ubbidirai ai comandamenti dell’Eterno, del tuo Dio, i quali oggi ti do perché tu li osservi e li metta in pratica,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 44, "word": {"italian1927": "Egli presterà a te, e tu non presterai a lui; egli sarà alla testa, e tu in coda.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"italian1927": "E Sansone se ne andò e acchiappò trecento sciacalli; prese pure delle fiaccole, volse coda contro coda, e mise una fiaccola in mezzo, fra le due code.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 17, "word": {"italian1927": "Stende rigida come un cedro la coda; i nervi delle sue cosce sono intrecciati insieme.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"italian1927": "Guarda di startene calmo e tranquillo, non temere e non ti s’avvilisca il cuore a motivo di questi due avanzi di tizzone fumanti, a motivo dell’ira ardente di Retsin e della Siria e del figliuolo di Remalia.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 14, "word": {"italian1927": "(H9-13) Perciò l’Eterno reciderà da Israele capo e coda, palmizio e giunco, in un medesimo giorno.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"italian1927": "(H9-14) (L’anziano e il notabile sono il capo, e il profeta che insegna la menzogna è la coda).\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 15, "word": {"italian1927": "E nulla gioverà all’Egitto di quel che potran fare il capo o la coda, la palma o il giunco.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"italian1927": "E aveano delle code come quelle degli scorpioni, e degli aculei; e nelle code stava il loro potere di danneggiare gli uomini per cinque mesi.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"italian1927": "Perché il potere dei cavalli era nella loro bocca e nelle loro code; poiché le loro code eran simili a serpenti e aveano delle teste, e con esse danneggiavano.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"italian1927": "E la sua coda trascinava la terza parte delle stelle del cielo e le gettò sulla terra. E il dragone si fermò davanti alla donna che stava per partorire, affin di divorarne il figliuolo, quando l’avrebbe partorito.\r\n"}}]}}}