{"topics": {"hope": {"verses": [{"book": "Ruth", "chapter": 1, "verse": 12, "word": {"italian1927": "Ritornatevene, figliuole mie, andate! Io son troppo vecchia per rimaritarmi; e anche se dicessi: Ne ho speranza, e andassi a marito stasera, e partorissi de’ figliuoli,\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 2, "word": {"italian1927": "Allora Scecania, figliuolo di Jehiel, uno de’ figliuoli di Elam, prese a dire a Esdra: \"Noi siamo stati infedeli al nostro Dio, sposando donne straniere prese dai popoli di questo paese; nondimeno, rimane ancora, a questo riguardo, una speranza a Israele.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"italian1927": "Il dodicesimo mese, ch’è il mese d’Adar, il tredicesimo giorno del mese, quando l’ordine del re e il suo decreto doveano esser mandati ad effetto, il giorno che i nemici de’ Giudei speravano d’averli in loro potere, avvenne invece tutto il contrario; poiché furono i Giudei ch’ebbero in loro potere i loro nemici.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"italian1927": "La tua pietà non è forse la tua fiducia, e l’integrità della tua vita la speranza tua?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 16, "word": {"italian1927": "E così pel misero v’è speranza, mentre l’iniquità ha la bocca chiusa.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"italian1927": "Che è mai la mia forza perch’io speri ancora? Che fine m’aspetta perch’io sia paziente?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 20, "word": {"italian1927": "ma furon delusi nella loro fiducia; giunti sul luogo, rimasero confusi.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 6, "word": {"italian1927": "I miei giorni sen vanno più veloci della spola, si consumano senza speranza.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"italian1927": "Tale la sorte di tutti quei che dimenticano Dio, e la speranza dell’empio perirà.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 14, "word": {"italian1927": "La sua baldanza è troncata, la sua fiducia e come una tela di ragno.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 18, "word": {"italian1927": "Sarai fiducioso perché avrai speranza; ti guarderai bene attorno e ti coricherai sicuro.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 20, "word": {"italian1927": "Ma gli occhi degli empi verranno meno; non vi sarà più rifugio per loro, e non avranno altra speranza che di esalar l’anima\".\r\n"}}, {"book": "Job", "chapter": 14, "verse": 7, "word": {"italian1927": "Per l’albero, almeno c’è speranza; se è tagliato, rigermoglia e continua a metter rampolli.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"italian1927": "le acque rodono la pietra, le loro inondazioni trascinan via la terra: così tu distruggi la speranza dell’uomo.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 15, "word": {"italian1927": "dov’è dunque la mia speranza? questa speranza mia chi la può scorgere?\r\n"}}, {"book": "Job", "chapter": 19, "verse": 10, "word": {"italian1927": "M’ha demolito a brano a brano, e io me ne vo! ha sradicata come un albero la mia speranza.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 8, "word": {"italian1927": "Quale speranza rimane mai all’empio quando Iddio gli toglie, gli rapisce l’anima?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 24, "word": {"italian1927": "Se ho riposto la mia fiducia nell’oro, se all’oro fino ho detto: \"Tu sei la mia speranza\",\r\n"}}, {"book": "Job", "chapter": 41, "verse": 9, "word": {"italian1927": "(H41-1) Ecco, fallace è la speranza di chi l’assale; basta scorgerlo e s’è atterrati.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 9, "word": {"italian1927": "Perciò il mio cuore si rallegra e l’anima mia festeggia; anche la mia carne dimorerà al sicuro;\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 9, "word": {"italian1927": "Sì, tu sei quello che m’hai tratto dal seno materno; m’hai fatto riposar fidente sulle mammelle di mia madre.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"italian1927": "Siate saldi, e il vostro cuore si fortifichi, o voi tutti che sperate nell’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"italian1927": "Ecco, l’occhio dell’Eterno è su quelli che lo temono, su quelli che sperano nella sua benignità,\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"italian1927": "La tua benignità, o Eterno, sia sopra noi, poiché noi abbiamo sperato in te.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 15, "word": {"italian1927": "Poiché, in te io spero, o Eterno; tu risponderai, o Signore, Iddio mio!\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 7, "word": {"italian1927": "E ora, o Signore, che aspetto? La mia speranza è in te.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"italian1927": "Perché t’abbatti anima mia? perché ti commuovi in me? Spera in Dio, perch’io lo celebrerò ancora; egli è la mia salvezza e il mio Dio.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"italian1927": "Perché t’abbatti anima mia? perché ti commuovi in me? Spera in Dio, perché lo celebrerò ancora; egli è la mia salvezza e il mio Dio.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"italian1927": "Perché t’abbatti anima mia? perché ti commuovi in me? Spera in Dio, perché lo celebrerò ancora; egli è la mia salvezza ed il mio Dio.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 5, "word": {"italian1927": "Poiché tu sei la mia speranza, o Signore, o Eterno, la mia fiducia fin dalla mia fanciullezza.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"italian1927": "Ma io spererò del continuo, e a tutte le tue lodi ne aggiungerò delle altre.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 7, "word": {"italian1927": "ond’essi ponessero in Dio la loro speranza e non dimenticassero le opere di Dio, ma osservassero i suoi comandamenti;\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 43, "word": {"italian1927": "Non mi toglier del tutto dalla bocca la parola della verità, perché spero nei tuoi giudizi.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 49, "word": {"italian1927": "Ricordati della parola detta al tuo servitore; su di essa m’hai fatto sperare.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"italian1927": "Quelli che ti temono mi vedranno e si rallegreranno, perché ho sperato nella tua parola.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 81, "word": {"italian1927": "L’anima mia vien meno bramando la tua salvezza; io spero nella tua parola.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 114, "word": {"italian1927": "Tu sei il mio rifugio ed il mio scudo; io spero nella tua parola.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 116, "word": {"italian1927": "Sostienmi secondo la tua parola, ond’io viva, e non rendermi confuso nella mia speranza.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 147, "word": {"italian1927": "Io prevengo l’alba e grido; io spero nella tua parola.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 166, "word": {"italian1927": "Io ho sperato nella tua salvezza, o Eterno, e ho messo in pratica i tuoi comandamenti.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 5, "word": {"italian1927": "Io aspetto l’Eterno, l’anima mia l’aspetta, ed io spero nella sua parola.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"italian1927": "O Israele, spera nell’Eterno, poiché presso l’Eterno è benignità e presso di lui è abbondanza di redenzione.\r\n"}}, {"book": "Psalms", "chapter": 131, "verse": 3, "word": {"italian1927": "O Israele, spera nell’Eterno, da ora in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"italian1927": "Beato colui che ha l’Iddio di Giacobbe per suo aiuto, e la cui speranza è nell’Eterno, suo Dio,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"italian1927": "L’Eterno prende piacere in quelli che lo temono, in quelli che sperano nella sua benignità.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"italian1927": "L’aspettazione dei giusti è letizia, ma la speranza degli empi perirà.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"italian1927": "Quando un empio muore, la sua speranza perisce, e l’aspettazione degl’iniqui e annientata.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 32, "word": {"italian1927": "L’empio è travolto dalla sua sventura, ma il giusto spera anche nella morte.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 18, "word": {"italian1927": "Castiga il tuo figliuolo, mentre c’è ancora speranza, ma non ti lasciar andare sino a farlo morire.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"italian1927": "Hai tu visto un uomo che si crede savio? C’è più da sperare da uno stolto che da lui.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 20, "word": {"italian1927": "Hai tu visto un uomo precipitoso nel suo parlare? C’è più da sperare da uno stolto che da lui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 4, "word": {"italian1927": "Per chi è associato a tutti gli altri viventi c’è speranza; perché un cane vivo val meglio d’un leone morto.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"italian1927": "Poiché non è il soggiorno de’ morti che possa lodarti, non è la morte che ti possa celebrare; quei che scendon nella fossa non possono più sperare nella tua fedeltà.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 10, "word": {"italian1927": "Per il tuo lungo cammino ti stanchi, ma non dici: \"E’ inutile!\" Tu trovi ancora del vigore nella tua mano, e perciò non ti senti esausta.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"italian1927": "Guarda che il tuo piede non si scalzi e che la tua gola non s’inaridisca! Ma tu hai detto: \"Non c’è rimedio; no, io amo gli stranieri, e andrò dietro a loro!\"\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 23, "word": {"italian1927": "Sì, certo, vano è il soccorso che s’aspetta dalle alture, dalle feste strepitose sui monti; sì, nell’Eterno, nel nostro Dio, sta la salvezza d’Israele.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"italian1927": "O speranza d’Israele, suo salvatore in tempo di distretta, perché saresti nel paese come un forestiero, come un viandante che vi si ferma per passarvi la notte?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 7, "word": {"italian1927": "Benedetto l’uomo che confida nell’Eterno, e la cui fiducia è l’Eterno!\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"italian1927": "Speranza d’Israele, o Eterno, tutti quelli che t’abbandonano saranno confusi; quelli che s’allontanano da te saranno iscritti sulla polvere, perché hanno abbandonato l’Eterno, la sorgente delle acque vive.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 17, "word": {"italian1927": "Non esser per me uno spavento; tu sei il mio rifugio nel giorno della calamità.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 12, "word": {"italian1927": "Ma costoro dicono: \"E’ inutile; noi vogliamo camminare seguendo i nostri propri pensieri, e vogliamo agire ciascuno seguendo la caparbietà del nostro cuore malvagio\".\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 17, "word": {"italian1927": "e v’è speranza per il tuo avvenire, dice l’Eterno; i tuoi figliuoli ritorneranno nelle loro frontiere.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"italian1927": "Tutti quelli che le trovavano, le divoravano; e i loro nemici dicevano: \"Noi non siamo colpevoli, poich’essi han peccato contro l’Eterno, dimora della giustizia, contro l’Eterno, speranza de’ loro padri\".\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"italian1927": "Io ho detto: \"E’ sparita la mia fiducia, non ho più speranza nell’Eterno!\"\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 21, "word": {"italian1927": "Questo voglio richiamarmi alla mente, per questo voglio sperare:\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 24, "word": {"italian1927": "\"L’Eterno è la mia parte\", dice l’anima mia, \"perciò spererò in lui\".\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 26, "word": {"italian1927": "Buona cosa è aspettare in silenzio la salvezza dell’Eterno.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 29, "word": {"italian1927": "Metta la sua bocca nella polvere! forse, v’è ancora speranza.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 6, "word": {"italian1927": "Hanno delle visioni vane, delle divinazioni menzognere, costoro che dicono: L’Eterno ha detto! mentre l’Eterno non li ha mandati; e sperano che la loro parola s’adempirà!\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"italian1927": "E quando ella vide che aspettava invano e la sua speranza era delusa, prese un altro de’ suoi piccini, e ne fece un leoncello.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 11, "word": {"italian1927": "Ed egli mi disse: \"Figliuol d’uomo, queste ossa sono tutta la casa d’Israele. Ecco, essi dicono: Le nostra ossa sono secche, la nostra speranza e perita, noi siam perduti!\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 15, "word": {"italian1927": "Di là le darò le sue vigne, e la valle d’Acor come porta di speranza; quivi ella mi risponderà come ai giorni della sua giovinezza, come ai giorni che uscì fuori dal paese d’Egitto.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"italian1927": "L’Eterno ruggirà da Sion, farà risonar la sua voce da Gerusalemme, e i cieli e la terrà saranno scossi; ma l’Eterno sarà un rifugio per il suo popolo, una fortezza per i figliuoli d’Israele.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 12, "word": {"italian1927": "Tornate alla fortezza, o voi prigionieri della speranza! Anch’oggi io ti dichiaro che ti renderò il doppio.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 34, "word": {"italian1927": "E se prestate a quelli dai quali sperate ricevere, qual grazia ne avete? Anche i peccatori prestano ai peccatori per riceverne altrettanto.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"italian1927": "Erode, come vide Gesù, se ne rallegrò grandemente, perché da lungo tempo desiderava vederlo, avendo sentito parlar di lui; e sperava di vedergli fare qualche miracolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 26, "word": {"italian1927": "Perciò s’è rallegrato il cuor mio, e ha giubilato la mia lingua, e anche la mia carne riposerà in isperanza;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 19, "word": {"italian1927": "Ma i padroni di lei, vedendo che la speranza del loro guadagno era svanita, presero Paolo e Sila, e li trassero sulla pubblica piazza davanti ai magistrati,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"italian1927": "Or Paolo, sapendo che una parte eran Sadducei e l’altra Farisei, esclamò nel Sinedrio: Fratelli, io son Fariseo, figliuol di Farisei; ed è a motivo della speranza e della risurrezione dei morti, che son chiamato in giudizio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"italian1927": "avendo in Dio la speranza che nutrono anche costoro che ci sarà una risurrezione de’ giusti e degli ingiusti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"italian1927": "Egli sperava, in pari tempo, che da Paolo gli sarebbe dato del denaro; per questo lo mandava spesso a chiamare e discorreva con lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"italian1927": "E ora son chiamato in giudizio per la speranza della promessa fatta da Dio ai nostri padri;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 7, "word": {"italian1927": "della qual promessa le nostre dodici tribù, che servono con fervore a Dio notte e giorno, sperano di vedere il compimento. E per questa speranza, o re, io sono accusato dai Giudei!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"italian1927": "E non apparendo né sole né stelle già da molti giorni, ed essendoci sopra non piccola tempesta, era ormai tolta ogni speranza di scampare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 20, "word": {"italian1927": "Per questa ragione dunque vi ho chiamati per vedervi e per parlarvi; perché egli è a causa della speranza d’Israele ch’io sono stretto da questa catena.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 18, "word": {"italian1927": "Egli, sperando contro speranza, credette, per diventar padre di molte nazioni, secondo quel che gli era stato detto: Così sarà la tua progenie.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"italian1927": "mediante il quale abbiamo anche avuto, per la fede, l’accesso a questa grazia nella quale stiamo saldi; e ci gloriamo nella speranza della gloria di Dio;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 4, "word": {"italian1927": "e la esperienza speranza.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"italian1927": "Or la speranza non rende confusi, perché l’amor di Dio è stato sparso nei nostri cuori per lo Spirito Santo che ci è stato dato.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 20, "word": {"italian1927": "perché la creazione è stata sottoposta alla vanità, non di sua propria volontà, ma a cagion di colui che ve l’ha sottoposta,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"italian1927": "Poiché noi siamo stati salvati in isperanza. Or la speranza di quel che si vede, non è speranza; difatti, quello che uno vede, perché lo spererebbe egli ancora?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 25, "word": {"italian1927": "Ma se speriamo quel che non vediamo, noi l’aspettiamo con pazienza.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 12, "word": {"italian1927": "siate allegri nella speranza, pazienti nell’afflizione, perseveranti nella preghiera;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"italian1927": "Perché tutto quello che fu scritto per l’addietro, fu scritto per nostro ammaestramento, affinché mediante la pazienza e mediante la consolazione delle Scritture noi riteniamo la speranza.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"italian1927": "Or l’Iddio della speranza vi riempia d’ogni allegrezza e d’ogni pace nel vostro credere, onde abbondiate nella speranza, mediante la potenza dello Spirito Santo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"italian1927": "O non dice Egli così proprio per noi? Certo, per noi fu scritto così; perché chi ara deve arare con speranza; e chi trebbia il grano deve trebbiarlo colla speranza d’averne la sua parte.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 7, "word": {"italian1927": "soffre ogni cosa, crede ogni cosa, spera ogni cosa, sopporta ogni cosa.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"italian1927": "Or dunque queste tre cose durano: fede, speranza, carità; ma la più grande di esse è la carità.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 19, "word": {"italian1927": "Se abbiamo sperato in Cristo per questa vita soltanto, noi siamo i più miserabili di tutti gli uomini.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 7, "word": {"italian1927": "E la nostra speranza di voi è ferma, sapendo che come siete partecipi delle sofferenze siete anche partecipi della consolazione.\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 12, "word": {"italian1927": "Avendo dunque una tale speranza, noi usiamo grande franchezza,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 5, "word": {"italian1927": "E l’hanno fatto non solo come avevamo sperato; ma prima si sono dati loro stessi al Signore, e poi a noi, per la volontà di Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"italian1927": "E non ci gloriamo oltre misura di fatiche altrui, ma nutriamo speranza che, crescendo la fede vostra, noi, senza uscire dai nostri limiti, saremo fra voi ampiamente ingranditi\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"italian1927": "Poiché, quanto a noi, è in ispirito, per fede, che aspettiamo la speranza della giustizia.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"italian1927": "ed illumini gli occhi del vostro cuore, affinché sappiate a quale speranza Egli v’abbia chiamati, qual sia la ricchezza della gloria della sua eredità nei santi,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"italian1927": "in quel tempo eravate senza Cristo, esclusi dalla cittadinanza d’Israele ed estranei ai patti della promessa, non avendo speranza, ed essendo senza Dio nel mondo.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 4, "word": {"italian1927": "V’è un corpo unico ed un unico Spirito, come pure siete stati chiamati ad un’unica speranza, quella della vostra vocazione.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 20, "word": {"italian1927": "secondo la mia viva aspettazione e la mia speranza di non essere svergognato in cosa alcuna; ma che con ogni franchezza, ora come sempre Cristo sarà magnificato nel mio corpo, sia con la vita, sia con la morte.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"italian1927": "Spero dunque di mandarvelo, appena avrò veduto come andranno i fatti miei;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"italian1927": "a motivo della speranza che vi è riposta nei cieli; speranza che avete da tempo conosciuta mediante la predicazione della verità del Vangelo\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"italian1927": "se pur perseverate nella fede, fondati e saldi, e non essendo smossi dalla speranza dell’Evangelo che avete udito, che fu predicato in tutta la creazione sotto il cielo, e del quale io, Paolo, sono stato fatto ministro.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 27, "word": {"italian1927": "ai quali Iddio ha voluto far conoscere qual sia la ricchezza della gloria di questo mistero fra i Gentili, che è Cristo in voi, speranza della gloria;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"italian1927": "ricordandoci del continuo nel cospetto del nostro Dio e Padre, dell’opera della vostra fede, delle fatiche del vostro amore e della costanza della vostra speranza nel nostro Signor Gesù Cristo;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"italian1927": "Qual è infatti la nostra speranza, o la nostra allegrezza, o la corona di cui ci gloriamo? Non siete forse voi, nel cospetto del nostro Signor Gesù quand’egli verrà?\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 13, "word": {"italian1927": "Or, fratelli, non vogliamo che siate in ignoranza circa quelli che dormono, affinché non siate contristati come gli altri che non hanno speranza.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"italian1927": "ma noi, che siamo del giorno, siamo sobri, avendo rivestito la corazza della fede e dell’amore, e preso per elmo la speranza della salvezza.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"italian1927": "Or lo stesso Signor nostro Gesù Cristo e Iddio nostro Padre che ci ha amati e ci ha dato per la sua grazia una consolazione eterna e una buona speranza,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per comandamento di Dio nostro Salvatore e di Cristo Gesù nostra speranza,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"italian1927": "nella speranza della vita eterna la quale Iddio, che non può mentire, promise avanti i secoli,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"italian1927": "aspettando la beata speranza e l’apparizione della gloria del nostro grande Iddio e Salvatore, Cristo Gesù;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"italian1927": "affinché, giustificati per la sua grazia, noi fossimo fatti eredi secondo la speranza della vita eterna.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 6, "word": {"italian1927": "ma Cristo lo è come Figlio, sopra la sua casa; e la sua casa siamo noi se riteniam ferma sino alla fine la nostra franchezza e il vanto della nostra speranza.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma desideriamo che ciascun di voi dimostri fino alla fine il medesimo zelo per giungere alla pienezza della speranza,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 18, "word": {"italian1927": "affinché, mediante due cose immutabili, nelle quali è impossibile che Dio abbia mentito, troviamo una potente consolazione noi, che abbiam cercato il nostro rifugio nell’afferrar saldamente la speranza che ci era posta dinanzi,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 19, "word": {"italian1927": "la quale noi teniamo qual àncora dell’anima, sicura e ferma e penetrante di là dalla cortina,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"italian1927": "(poiché la legge non ha condotto nulla a compimento); ma v’è altresì l’introduzione d’una migliore speranza, mediante la quale ci accostiamo a Dio.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"italian1927": "Or la fede è certezza di cose che si sperano, dimostrazione di cose che non si vedono.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"italian1927": "Benedetto sia l’Iddio e Padre del Signor nostro Gesù Cristo, il quale nella sua gran misericordia ci ha fatti rinascere, mediante la risurrezione di Gesù Cristo dai morti,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"italian1927": "Perciò, avendo cinti i fianchi della vostra mente, e stando sobri, abbiate piena speranza nella grazia che vi sarà recata nella rivelazione di Gesù Cristo;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"italian1927": "i quali per mezzo di lui credete in Dio che l’ha risuscitato dai morti e gli ha dato gloria, onde la vostra fede e la vostra speranza fossero in Dio.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"italian1927": "anzi abbiate nei vostri cuori un santo timore di Cristo il Signore, pronti sempre a rispondere a vostra difesa a chiunque vi domanda ragione della speranza che è in voi, ma con dolcezza e rispetto; avendo una buona coscienza;\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 3, "word": {"italian1927": "E chiunque ha questa speranza in lui, si purifica com’esso è puro.\r\n"}}]}}}