{"topics": {"lust": {"verses": [{"book": "Genesis", "chapter": 40, "verse": 10, "word": {"italian1927": "e in quella vite c’eran tre tralci; e mi pareva ch’essa germogliasse, poi fiorisse, e desse in fine dei grappoli d’uva matura.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 9, "word": {"italian1927": "Il nemico diceva: \"Inseguirò, raggiungerò, dividerò le spoglie, la mia brama si sazierà su loro; sguainerò la mia spada, la mia mano li sterminerà\";\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 4, "word": {"italian1927": "E l’accozzaglia di gente raccogliticcia ch’era tra il popolo, fu presa da concupiscenza; e anche i figliuoli d’Israele ricominciarono a piagnucolare e a dire: \"Chi ci darà da mangiare della carne?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 34, "word": {"italian1927": "E a quel luogo fu dato il nome di Kibroth-Hattaava, perché vi si seppellì la gente ch’era stata presa dalla concupiscenza.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 23, "word": {"italian1927": "E giunsero fino alla valle d’Eshcol, dove tagliarono un tralcio con un grappolo d’uva, che portarono in due con una stanga, e presero anche delle melagrane e dei fichi.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 24, "word": {"italian1927": "Quel luogo fu chiamato valle d’Eshcol a motivo del grappolo d’uva che i figliuoli d’Israele vi tagliarono.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"italian1927": "Però, potrai a tuo piacimento scannare animali e mangiarne la carne in tutte le tue città, secondo la benedizione che l’Eterno t’avrà largita; tanto colui che sarà impuro come colui che sarà puro ne potranno mangiare, come si fa della carne di gazzella e di cervo;\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 20, "word": {"italian1927": "Quando l’Eterno, il tuo Dio, avrà ampliato i tuoi confini, come t’ha promesso, e tu, desiderando di mangiar della carne dirai: \"Vorrei mangiar della carne\", potrai mangiar della carne a tuo piacimento.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 21, "word": {"italian1927": "Se il luogo che l’Eterno, il tuo Dio, avrà scelto per porvi il suo nome sarà lontano da te, potrai ammazzare del grosso e del minuto bestiame che l’Eterno t’avrà dato, come t’ho prescritto; e potrai mangiarne entro le tue porte a tuo piacimento.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"italian1927": "e impiegherai quel danaro a comprarti tutto quello che il cuor tuo desidererà: buoi, pecore, vino, bevande alcooliche, o qualunque cosa possa più piacerti; e quivi mangerai nel cospetto dell’Eterno, del tuo Dio, e ti rallegrerai: tu con la tua famiglia.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 32, "word": {"italian1927": "ma la loro vigna vien dalla vigna di Sodoma e dalle campagne di Gomorra; le loro uve son uve avvelenate, i loro grappoli, amari;\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"italian1927": "In quel tempo sconfissero circa diecimila Moabiti, tutti robusti e valorosi; e non ne scampò uno.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 18, "word": {"italian1927": "Allora Abigail prese in fretta duecento pani, due otri di vino, cinque montoni allestiti, cinque misure di grano arrostito, cento picce d’uva secca e duecento masse di fichi, e caricò ogni cosa su degli asini.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"italian1927": "e gli diedero un pezzo di schiacciata di fichi secchi e due picce d’uva. Quand’egli ebbe mangiato, si riebbe, perché non avea mangiato pane né bevuto acqua per tre giorni e tre notti.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"italian1927": "e tentarono Dio in cuor loro, chiedendo cibo a lor voglia.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"italian1927": "Non si erano ancora distolti dalle loro brame, avevano ancora il loro cibo in bocca,\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 12, "word": {"italian1927": "Ond’io li abbandonai alla durezza del cuor loro, perché camminassero secondo i loro consigli.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 14, "word": {"italian1927": "ma si accesero di cupidigia nel deserto, e tentarono Dio nella solitudine.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"italian1927": "Il mio amico m’è un grappolo di cipro delle vigne d’En-Ghedi.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 7, "word": {"italian1927": "(H7-8) La tua statura è simile alla palma, e le tue mammelle a de’ grappoli d’uva.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 8, "word": {"italian1927": "(H7-9) Io ho detto: \"Io salirò sulla palma, e m’appiglierò ai suoi rami\". Siano le tue mammelle come grappoli di vite, il profumo del tuo fiato, come quello de’ pomi,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"italian1927": "Così parla l’Eterno: Come quando si trova del succo nel grappolo si dice: \"Non lo distruggere perché lì v’è una benedizione\", così farò io, per amor de’ miei servi, e non distruggerò tutto.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"italian1927": "Ahimè! ch’io mi trovo come dopo la raccolta de’ frutti, come dopo la racimolatura, quand’è fatta la vendemmia; non v’è più grappolo da mangiare; l’anima mia brama invano un fico primaticcio.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"italian1927": "Ma io vi dico che chiunque guarda una donna per appetirla, ha già commesso adulterio con lei nel suo cuore.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"italian1927": "poi le cure mondane e l’inganno delle ricchezze e le cupidigie delle altre cose, penetrati in loro, affogano la Parola, e così riesce infruttuosa.\r\n"}}, {"book": "John", "chapter": 8, "verse": 44, "word": {"italian1927": "Voi siete progenie del diavolo, ch’è vostro padre, e volete fare i desideri del padre vostro. Egli è stato omicida fin dal principio e non si è attenuto alla verità, perché non c’è verità in lui. Quando parla il falso, parla del suo, perché è bugiardo e padre della menzogna.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 24, "word": {"italian1927": "Per questo, Iddio li ha abbandonati, nelle concupiscenze de’ loro cuori, alla impurità, perché vituperassero fra loro i loro corpi;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"italian1927": "e similmente anche i maschi, lasciando l’uso naturale della donna, si sono infiammati nella loro libidine gli uni per gli altri, commettendo uomini con uomini cose turpi, e ricevendo in loro stessi la condegna mercede del proprio traviamento.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 12, "word": {"italian1927": "Non regni dunque il peccato nel vostro corpo mortale per ubbidirgli nelle sue concupiscenze;\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 7, "word": {"italian1927": "Che diremo dunque? La legge è essa peccato? Così non sia; anzi io non avrei conosciuto il peccato, se non per mezzo della legge; poiché io non avrei conosciuto la concupiscenza, se la legge non avesse detto: Non concupire.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"italian1927": "ma rivestitevi del Signor Gesù Cristo, e non abbiate cura della carne per soddisfarne le concupiscenze.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 6, "word": {"italian1927": "Or queste cose avvennero per servir d’esempio a noi, onde non siam bramosi di cose malvage, come coloro ne furon bramosi;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 16, "word": {"italian1927": "Or io dico: Camminate per lo Spirito e non adempirete i desideri della carne.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 17, "word": {"italian1927": "Perché la carne ha desideri contrari allo Spirito, e lo Spirito ha desideri contrari alla carne; sono cose opposte fra loro; in guisa che non potete fare quel che vorreste.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 24, "word": {"italian1927": "E quelli che son di Cristo hanno crocifisso la carne con le sue passioni e le sue concupiscenze.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"italian1927": "nel numero dei quali noi tutti pure, immersi nelle nostre concupiscenze carnali, siamo vissuti altra volta ubbidendo alle voglie della carne e dei pensieri, ed eravamo per natura figliuoli d’ira, come gli altri.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 22, "word": {"italian1927": "avete imparato, per quanto concerne la vostra condotta di prima, a spogliarvi del vecchio uomo che si corrompe seguendo le passioni ingannatrici;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 5, "word": {"italian1927": "non dandosi a passioni di concupiscenza come fanno i pagani i quali non conoscono Iddio;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 9, "word": {"italian1927": "Ma quelli che vogliono arricchire cadono in tentazione, in laccio, e in molte insensate e funeste concupiscenze, che affondano gli uomini nella distruzione e nella perdizione.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"italian1927": "Ma fuggi gli appetiti giovanili e procaccia giustizia, fede, amore, pace con quelli che di cuor puro invocano il Signore.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 6, "word": {"italian1927": "Anche costoro schiva! Poiché del numero di costoro son quelli che s’insinuano nelle case e cattivano donnicciuole cariche di peccati, agitate da varie cupidigie,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"italian1927": "Perché verrà il tempo che non sopporteranno la sana dottrina; ma per prurito d’udire si accumuleranno dottori secondo le loro proprie voglie\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"italian1927": "e ci ammaestra a rinunziare all’empietà e alle mondane concupiscenze, per vivere in questo mondo temperatamente, giustamente e piamente,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"italian1927": "Perché anche noi eravamo una volta insensati, ribelli, traviati, servi di varie concupiscenze e voluttà, menanti la vita in malizia ed invidia, odiosi ed odiantici gli uni gli altri.\r\n"}}, {"book": "James", "chapter": 1, "verse": 14, "word": {"italian1927": "ma ognuno è tentato dalla propria concupiscenza che lo attrae e lo adesca.\r\n"}}, {"book": "James", "chapter": 1, "verse": 15, "word": {"italian1927": "Poi la concupiscenza avendo concepito partorisce il peccato; e il peccato, quand’è compiuto, produce la morte.\r\n"}}, {"book": "James", "chapter": 4, "verse": 1, "word": {"italian1927": "Donde vengono le guerre e le contese fra voi? Non è egli da questo: cioè dalle vostre voluttà che guerreggiano nelle vostre membra?\r\n"}}, {"book": "James", "chapter": 4, "verse": 2, "word": {"italian1927": "Voi bramate e non avete; voi uccidete ed invidiate e non potete ottenere; voi contendete e guerreggiate; non avete, perché non domandate;\r\n"}}, {"book": "James", "chapter": 4, "verse": 3, "word": {"italian1927": "domandate e non ricevete, perché domandate male per spendere nei vostri piaceri.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"italian1927": "Ovvero pensate voi che la Scrittura dichiari invano che lo Spirito ch’Egli ha fatto abitare in noi ci brama fino alla gelosia?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 14, "word": {"italian1927": "e, come figliuoli d’ubbidienza, non vi conformate alle concupiscenze del tempo passato quando eravate nell’ignoranza;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"italian1927": "Diletti, io v’esorto come stranieri e pellegrini ad astenervi dalle carnali concupiscenze, che guerreggiano contro l’anima,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"italian1927": "per consacrare il tempo che resta da passare nella carne, non più alle concupiscenze degli uomini, ma alla volontà di Dio.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"italian1927": "Poiché basta l’aver dato il vostro passato a fare la volontà de’ Gentili col vivere nelle lascivie, nelle concupiscenze, nelle ubriachezze, nelle gozzoviglie, negli sbevazzamenti, e nelle nefande idolatrie.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"italian1927": "per le quali Egli ci ha largito le sue preziose e grandissime promesse onde per loro mezzo voi foste fatti partecipi della natura divina dopo esser fuggiti dalla corruzione che è nel mondo per via della concupiscenza,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 10, "word": {"italian1927": "e massimamente quelli che van dietro alla carne nelle immonde concupiscenze, e sprezzano l’autorità. Audaci, arroganti, non hanno orrore di dir male delle dignità;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 18, "word": {"italian1927": "Perché, con discorsi pomposi e vacui, adescano con le concupiscenze carnali e le lascivie quelli che si erano già un poco allontanati da coloro che vivono nell’errore,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 3, "word": {"italian1927": "sapendo questo, prima di tutto: che negli ultimi giorni verranno degli schernitori coi loro scherni i quali si condurranno secondo le loro concupiscenze\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"italian1927": "Poiché tutto quello che è nel mondo: la concupiscenza della carne, la concupiscenza degli occhi e la superbia della vita non è dal Padre, ma è dal mondo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"italian1927": "E il mondo passa via con la sua concupiscenza; ma chi fa la volontà di Dio dimora in eterno.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 16, "word": {"italian1927": "Costoro son mormoratori, querimoniosi; camminano secondo le loro concupiscenze; la loro bocca proferisce cose sopra modo gonfie, e circondano d’ammirazione le persone per motivi interessati.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"italian1927": "com’essi vi dicevano: Nell’ultimo tempo vi saranno degli schernitori che cammineranno secondo le loro empie concupiscenze.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"italian1927": "E un altro angelo, che avea potestà sul fuoco, uscì dall’altare, e gridò con gran voce a quello che avea la falce tagliente, dicendo: Metti mano alla tua falce tagliente, e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"italian1927": "E i frutti che l’anima tua appetiva se ne sono andati lungi da te; e tutte le cose delicate e sontuose son perdute per te e non si troveranno mai più.\r\n"}}]}}}