{"topics": {"temple": {"verses": [{"book": "Judges", "chapter": 4, "verse": 21, "word": {"italian1927": "Allora Jael, moglie di Heber, prese un piuolo della tenda; e, dato di piglio al martello, venne pian piano a lui, e gli piantò il piuolo nella tempia sì ch’esso penetrò in terra. Egli era profondamente addormentato e sfinito; e morì.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 22, "word": {"italian1927": "Ed ecco che, come Barak inseguiva Sisera, Jael uscì ad incontrarlo, e gli disse: \"Vieni, e ti mostrerò l’uomo che cerchi\". Ed egli entrò da lei; ed ecco, Sisera era steso morto, col piuolo nella tempia.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 26, "word": {"italian1927": "Con una mano, diè di piglio al piuolo; e, con la destra, al martello degli operai; colpì Sisera, gli spaccò la testa, gli fracassò, gli trapassò le tempie.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 9, "word": {"italian1927": "E, dopo ch’ebbero mangiato e bevuto a Sciloh, Anna si levò (il sacerdote Eli stava in quell’ora seduto sulla sua sedia all’entrata del tempio dell’Eterno);\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 3, "word": {"italian1927": "la lampada di Dio non era ancora spenta, e Samuele era coricato nel tempio dell’Eterno dove si trovava l’arca di Dio.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 7, "word": {"italian1927": "Nella mia distretta invocai l’Eterno, e gridai al mio Dio. Egli udì la mia voce dal suo tempio, e il mio grido pervenne ai suoi orecchi.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 3, "word": {"italian1927": "Il portico sul davanti del luogo santo della casa avea venti cubiti di lunghezza rispondenti alla larghezza della casa, e dieci cubiti di larghezza sulla fronte della casa.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 5, "word": {"italian1927": "Egli costruì, a ridosso del muro della casa, tutt’intorno, de’ piani che circondavano i muri della casa: del luogo santo e del luogo santissimo; e fece delle camere laterali, tutt’all’intorno.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 17, "word": {"italian1927": "I quaranta cubiti sul davanti formavano la casa, vale a dire il tempio.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 33, "word": {"italian1927": "Fece pure, per la porta del tempio, degli stipiti di legno d’ulivo, che occupavano il quarto della larghezza del muro,\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 21, "word": {"italian1927": "Egli rizzò le colonne nel portico del tempio; rizzò la colonna a man destra, e la chiamò Jakin; poi rizzò la colonna a man sinistra, e la chiamò Boaz.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"italian1927": "le coppe, i coltelli, i bacini, i cucchiai e i bracieri, d’oro fino; e i cardini d’oro per la porta interna della casa all’ingresso del luogo santissimo, e per la porta della casa all’ingresso del tempio.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 10, "word": {"italian1927": "E il sacerdote diede ai capi-centurie le lance e gli scudi che avevano appartenuto al re Davide, e che erano nella casa dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 11, "word": {"italian1927": "I soldati, con le armi alla mano, presero posto dall’angolo meridionale della casa, fino all’angolo settentrionale della casa, fra l’altare e l’edifizio, in modo da proteggere il re da tutte le parti.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 13, "word": {"italian1927": "Or Athalia udì il rumore dei soldati e del popolo, e andò verso il popolo nella casa dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"italian1927": "E fu allora che Ezechia, re di Giuda, staccò dalle porte del tempio dell’Eterno e dagli stipiti le lame d’oro di cui egli stesso li avea ricoperti, e le diede al re d’Assiria.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"italian1927": "E il re ordinò al sommo sacerdote Hilkia, ai sacerdoti del secondo ordine e ai custodi della soglia di trar fuori del tempio dell’Eterno tutti gli arredi che erano stati fatti per Baal, per Astarte e per tutto l’esercito celeste, e li arse fuori di Gerusalemme nei campi del Kidron, e ne portò le ceneri a Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 13, "word": {"italian1927": "E, come l’Eterno avea predetto, portò via di là tutti i tesori della casa dell’Eterno e i tesori della casa del re, e spezzò tutti gli utensili d’oro che Salomone, re d’Israele, avea fatti per il tempio dell’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"italian1927": "Johanan generò Azaria, che esercitò il sacerdozio nella casa che Salomone edificò a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 10, "word": {"italian1927": "e collocarono le armi di lui nella casa del loro dio, e inchiodarono il suo teschio nel tempio di Dagon.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 17, "word": {"italian1927": "E rizzò le colonne dinanzi al tempio: una a destra e l’altra a sinistra; e chiamò quella di destra Jakin, e quella di sinistra Boaz.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 7, "word": {"italian1927": "E fece i dieci candelabri d’oro, conformemente alle norme che li concernevano, e li pose nel tempio, cinque a destra e cinque a sinistra.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 8, "word": {"italian1927": "Fece anche dieci tavole, che pose nel tempio, cinque a destra e cinque sinistra. E fece cento bacini d’oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"italian1927": "i coltelli, i bacini, le coppe e i bracieri, d’oro fino. Quanto alla porta della casa, i battenti interiori all’ingresso del luogo santissimo, e le porte della casa, all’ingresso del tempio, erano d’oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 10, "word": {"italian1927": "E dispose tutto il popolo attorno al re, ciascuno con l’arma in mano, dal lato destro al lato sinistro della casa, presso l’altare e presso la casa.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 16, "word": {"italian1927": "Ma quando fu divenuto potente il suo cuore, insuperbitosi, si pervertì, ed egli commise una infedeltà contro l’Eterno, il suo Dio, entrando nel tempio dell’Eterno per bruciare dell’incenso sull’altare dei profumi.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è giusto agli occhi dell’Eterno, interamente come avea fatto Uzzia suo padre; soltanto non entrò nel tempio dell’Eterno, e il popolo continuava a corrompersi.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 16, "word": {"italian1927": "E i sacerdoti entrarono nell’interno della casa dell’Eterno per purificarla, e portaron fuori, nel cortile della casa dell’Eterno, tutte le immondezze che trovarono nel tempio dell’Eterno; e i Leviti le presero per portarle fuori e gettarle nel torrente Kidron.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 20, "word": {"italian1927": "Dopo tutto questo, quando Giosia ebbe restaurato il tempio, Neco, re d’Egitto, salì per combattere a Carkemish, sull’Eufrate; e Giosia gli mosse contro.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 7, "word": {"italian1927": "Nebucadnetsar portò pure a Babilonia parte degli utensili della casa dell’Eterno, e li mise nel suo palazzo a Babilonia.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 6, "word": {"italian1927": "Dal primo giorno del settimo mese cominciarono a offrire olocausti all’Eterno; ma le fondamenta del tempio dell’Eterno non erano ancora state gettate.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"italian1927": "E quando i costruttori gettaron le fondamenta del tempio dell’Eterno, vi si fecero assistere i sacerdoti vestiti de’ loro paramenti, con delle trombe, e i Leviti, figliuoli d’Asaf, con de’ cembali, per lodare l’Eterno, secondo le direzioni date da Davide, re d’Israele.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 1, "word": {"italian1927": "Or i nemici di Giuda e di Beniamino, avendo saputo che quelli ch’erano stati in cattività edificavano un tempio all’Eterno, all’Iddio d’Israele,\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"italian1927": "E il re Ciro trasse pure dal tempio di Babilonia gli utensili d’oro e d’argento della casa di Dio, che Nebucadnetsar avea portati via dal tempio di Gerusalemme e trasportati nel tempio di Babilonia; li fece consegnare a uno chiamato Sceshbatsar, ch’egli aveva fatto governatore, e gli disse:\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"italian1927": "Prendi questi utensili, va’ a riporli nel tempio di Gerusalemme, e la casa di Dio sia riedificata dov’era.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"italian1927": "E inoltre, gli utensili d’oro e d’argento della casa di Dio, che Nebucadnetsar avea tratti dal tempio di Gerusalemme e trasportati a Babilonia, siano restituiti e riportati al tempio di Gerusalemme, nel luogo dov’erano prima, e posti nella casa di Dio\".\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 10, "word": {"italian1927": "Ed io andai a casa di Scemaia, figliuolo di Delaia, figliuolo di Mehetabeel, che s’era quivi rinchiuso; ed egli mi disse: \"Troviamoci assieme nella casa di Dio, dentro al tempio, e chiudiamo le porte del tempio; poiché coloro verranno ad ucciderti, e verranno a ucciderti di notte\".\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma io risposi: \"Un uomo come me si dà egli alla fuga? E un uomo qual son io potrebb’egli entrare nel tempio e vivere? No, io non v’entrerò\".\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"italian1927": "Ma io, per la grandezza della tua benignità, entrerò nella tua casa; e, vòlto al tempio della tua santità, adorerò nel tuo timore.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"italian1927": "L’Eterno è nel tempio della sua santità; l’Eterno ha il suo trono nei cieli; i suoi occhi veggono, le sue palpebre scrutano i figliuoli degli uomini.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 6, "word": {"italian1927": "Nella mia distretta invocai l’Eterno e gridai al mio Dio. Egli udì la mia voce dal suo tempio e il mio grido pervenne a lui, ai suoi orecchi.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 4, "word": {"italian1927": "Una cosa ho chiesto all’Eterno, e quella ricerco: ch’io dimori nella casa dell’Eterno tutti i giorni della mia vita, per mirare la bellezza dell’Eterno e meditare nel suo tempio.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 9, "word": {"italian1927": "La voce dell’Eterno fa partorire le cerve e sfronda le selve. E nel suo tempio tutto esclama: Gloria!\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 9, "word": {"italian1927": "O Dio, noi abbiam meditato sulla tua benignità dentro al tuo tempio.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"italian1927": "Beato colui che tu eleggi e fai accostare a te perché abiti ne’ tuoi cortili! Noi sarem saziati de’ beni della tua casa, della santità del tuo tempio.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"italian1927": "Nel tuo tempio, ch’è sopra Gerusalemme, i re ti recheranno doni.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"italian1927": "Salmo di Asaf. O Dio, le nazioni sono entrate nella tua eredità, hanno contaminato il tempio della tua santità, han ridotto Gerusalemme in un mucchio di rovine;\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"italian1927": "Adorerò vòlto al tempio della tua santità, celebrerò il tuo nome per la tua benignità e per la tua fedeltà; poiché tu hai magnificato la tua parola oltre ogni tua rinomanza.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 3, "word": {"italian1927": "Le tue labbra somigliano un filo di scarlatto, e la tua bocca è graziosa; le tue gote, dietro al tuo velo, son come un pezzo di melagrana.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 7, "word": {"italian1927": "le tue gote, dietro al tuo velo, son come un pezzo di melagrana.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 1, "word": {"italian1927": "Nell’anno della morte del re Uzzia, io vidi il Signore assiso sopra un trono alto, molto elevato, e i lembi del suo manto riempivano il tempio.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"italian1927": "io dico di Ciro: \"Egli è il mio pastore; egli adempirà tutta la mia volontà, dicendo a Gerusalemme: \"Sarai ricostruita!\" e al tempio: \"Sarai fondato!\"\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"italian1927": "Uno strepito esce dalla città, un clamore viene dal tempio. E’ la voce dell’Eterno, che dà la retribuzione ai suoi nemici.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 4, "word": {"italian1927": "Non ponete la vostra fiducia in parole fallaci, dicendo: \"Questo è il tempio dell’Eterno, il tempio dell’Eterno, il tempio dell’Eterno!\"\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"italian1927": "L’Eterno mi fece vedere due canestri di fichi, posti davanti al tempio dell’Eterno, dopo che Nebucadnetsar, re di Babilonia, ebbe menato via da Gerusalemme e trasportato in cattività a Babilonia Jeconia, figliuolo di Joiakim, re di Giuda, i capi di Giuda, i falegnami e i fabbri.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 28, "word": {"italian1927": "S’ode la voce di quelli che fuggono, che scampano dal paese di Babilonia per annunziare in Sion la vendetta dell’Eterno, del nostro Dio, la vendetta del suo tempio.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 11, "word": {"italian1927": "Forbite le saette, imbracciate gli scudi! L’Eterno ha eccitato lo spirito dei re dei Medi, perché il suo disegno contro Babilonia è di distruggerla; poiché questa è la vendetta dell’Eterno, la vendetta del suo tempio.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 16, "word": {"italian1927": "E mi menò nel cortile della casa dell’Eterno; ed ecco, all’ingresso del tempio dell’Eterno, fra il portico e l’altare, circa venticinque uomini che voltavano le spalle alla casa dell’Eterno, e la faccia verso l’oriente; e si prostravano verso l’oriente, davanti al sole.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 1, "word": {"italian1927": "Poi mi condusse nel tempio, e misurò i pilastri: sei cubiti di larghezza da un lato e sei cubiti di larghezza dall’altro, larghezza della tenda.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"italian1927": "E misurò una lunghezza di venti cubiti e una larghezza di venti cubiti in fondo al tempio; e mi disse: \"Questo è il luogo santissimo\".\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 15, "word": {"italian1927": "Egli misurò la lunghezza dell’edifizio davanti allo spazio vuoto, sul di dietro, e le sue gallerie da ogni lato: cento cubiti. L’interno del tempio, i vestiboli che davano sul cortile,\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 20, "word": {"italian1927": "Dall’impiantito fino al di sopra della porta c’erano dei cherubini e delle palme; così pure sul muro del tempio.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 21, "word": {"italian1927": "Gli stipiti del tempio erano quadrati, e la facciata del santuario aveva lo stesso aspetto.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 23, "word": {"italian1927": "Il tempio e il santuario avevano due porte;\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 25, "word": {"italian1927": "E su d’esse, sulle porte del tempio, erano scolpiti dei cherubini e delle palme, come quelli sulle pareti. E sulla facciata del vestibolo, all’esterno c’era una tettoia di legno.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 8, "word": {"italian1927": "poiché la lunghezza delle camere, dal lato del cortile esterno, era di cinquanta cubiti, mentre dal lato della facciata del tempio era di cento cubiti.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"italian1927": "Belsatsar, mentre stava assaporando il vino, ordinò che si recassero i vasi d’oro e d’argento che Nebucadnetsar suo padre aveva portati via dal tempio di Gerusalemme, perché il re, i suoi grandi, le sue mogli e le sue concubine se ne servissero per bere.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"italian1927": "Allora furono recati i vasi d’oro ch’erano stati portati via dal tempio, dalla casa di Dio, ch’era in Gerusalemme; e il re, i suoi grandi, le sue mogli e le sue concubine se ne servirono per bere.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"italian1927": "Israele ha dimenticato colui che li ha fatti, e ha edificato palazzi, e Giuda ha moltiplicato le città fortificate; ma io manderò il fuoco nelle loro città, ed esso divorerà i loro castelli.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 5, "word": {"italian1927": "poiché avete preso il mio argento e il mio oro, e avete portato nei vostri templi il meglio delle mie cose preziose,\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 3, "word": {"italian1927": "In quel giorno, dice il Signore, l’Eterno, i canti del palazzo diventeranno degli urli; grande sarà il numero dei cadaveri; saran gettati da per tutto in silenzio.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"italian1927": "(H2-5) E io dicevo: Io son cacciato via lungi dal tuo sguardo! Come vedrei io ancora il tuo tempio santo?\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"italian1927": "(H2-8) Quando l’anima mia veniva meno in me, io mi son ricordato dell’Eterno, e la mia preghiera è giunta fino a te, nel tuo tempio santo.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"italian1927": "Ascoltate, o popoli tutti! Presta attenzione, o terra, con tutto quello ch’è in te! E il Signore, l’Eterno sia testimonio contro di voi: Il Signore dal suo tempio santo.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"italian1927": "Ma l’Eterno è nel suo tempio santo; tutta la terra faccia silenzio in presenza sua!\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 15, "word": {"italian1927": "Ed ora, ponete ben mente a ciò ch’è avvenuto fino a questo giorno, prima che fosse messa pietra su pietra nel tempio dell’Eterno!\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 18, "word": {"italian1927": "Ponete ben mente a ciò ch’è avvenuto fino a questo giorno, fino al ventiquattresimo giorno del nono mese, dal giorno che il tempio dell’Eterno fu fondato; ponetevi ben mente!\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 12, "word": {"italian1927": "e parlagli, e digli: \"Così parla l’Eterno degli eserciti: Ecco un uomo, che ha nome il Germoglio; egli germoglierà nel suo luogo, ed edificherà il tempio dell’Eterno;\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 13, "word": {"italian1927": "egli edificherà il tempio dell’Eterno, e porterà le insegne della gloria, e si assiderà e dominerà sul suo trono, sarà sacerdote sul suo trono, e vi sarà fra i due un consiglio di pace.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 14, "word": {"italian1927": "E le corone saranno per Helem, per Tobia, per Jedaia e per Hen, figliuolo di Sofonia, un ricordo nel tempio dell’Eterno.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 15, "word": {"italian1927": "E quelli che son lontani verranno e lavoreranno alla costruzione del tempio dell’Eterno, e voi conoscerete che l’Eterno degli eserciti m’ha mandato a voi. Questo avverrà se date veramente ascolto alla voce dell’Eterno, del vostro Dio\".\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"italian1927": "Così parla l’Eterno degli eserciti: Le vostre mani sian forti, o voi che udite in questi giorni queste parole dalla bocca dei profeti che parlarono al tempo che la casa dell’Eterno, il tempio, fu fondata, per esser ricostruita.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 1, "word": {"italian1927": "Ecco, io vi mando il mio messaggero; egli preparerà la via davanti a me. E subito il Signore, che voi cercate, l’Angelo del patto, che voi bramate, entrerà nel suo tempio. Ecco ei viene, dice l’Eterno degli eserciti;\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"italian1927": "Allora il diavolo lo menò seco nella santa città e lo pose sul pinnacolo del tempio,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"italian1927": "Ovvero, non avete voi letto nella legge che nei giorni di sabato, i sacerdoti nel tempio violano il sabato e non ne son colpevoli?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 6, "word": {"italian1927": "Or io vi dico che v’è qui qualcosa di più grande del tempio.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"italian1927": "E Gesù entrò nel tempio e cacciò fuori tutti quelli che quivi vendevano e compravano; e rovesciò le tavole dei cambiamonete e le sedie de’ venditori di colombi.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 14, "word": {"italian1927": "Allora vennero a lui, nel tempio, de’ ciechi e degli zoppi, ed egli li sanò.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 15, "word": {"italian1927": "Ma i capi sacerdoti e gli scribi, vedute le maraviglie che avea fatte, e i fanciulli che gridavano nel tempio: Osanna al figliuol di Davide, ne furono indignati, e gli dissero: Odi tu quel che dicono costoro?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 23, "word": {"italian1927": "E quando fu venuto nel tempio, i capi sacerdoti e gli anziani del popolo si accostarono a lui, mentr’egli insegnava, e gli dissero: Con quale autorità fai tu queste cose? E chi t’ha data codesta autorità?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 16, "word": {"italian1927": "Guai a voi, guide cieche, che dite: Se uno giura per il tempio, non è nulla; ma se giura per l’oro del tempio, resta obbligato.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 17, "word": {"italian1927": "Stolti e ciechi, poiché qual è maggiore: l’oro, o il tempio che santifica l’oro?\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 21, "word": {"italian1927": "e chi giura per il tempio, giura per esso e per Colui che l’abita;\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 35, "word": {"italian1927": "affinché venga su voi tutto il sangue giusto sparso sulla terra, dal sangue del giusto Abele, fino al sangue di Zaccaria, figliuol di Barachia, che voi uccideste fra il tempio e l’altare.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"italian1927": "E come Gesù usciva dal tempio e se n’andava, i suoi discepoli gli s’accostarono per fargli osservare gli edifizi del tempio.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"italian1927": "In quel punto Gesù disse alle turbe: Voi siete usciti con spade e bastoni come contro ad un ladrone, per pigliarmi. Ogni giorno sedevo nel tempio ad insegnare, e voi non m’avete preso;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 61, "word": {"italian1927": "Finalmente, se ne fecero avanti due che dissero: Costui ha detto: Io posso disfare il tempio di Dio e riedificarlo in tre giorni.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 5, "word": {"italian1927": "Pensaci tu. Ed egli, lanciati i sicli nel tempio, s’allontanò e andò ad impiccarsi.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"italian1927": "Tu che disfai il tempio e in tre giorni lo riedifichi, salva te stesso, se tu sei Figliuol di Dio, e scendi giù di croce!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 51, "word": {"italian1927": "Ed ecco, la cortina del tempio si squarciò in due, da cima a fondo, e la terra tremò, e le rocce si schiantarono,\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"italian1927": "E Gesù entrò in Gerusalemme, nel tempio; e avendo riguardata ogni cosa attorno attorno, essendo già l’ora tarda, uscì per andare a Betania coi dodici.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"italian1927": "E vennero a Gerusalemme; e Gesù, entrato nel tempio, prese a cacciarne coloro che vendevano e che compravano nel tempio; e rovesciò le tavole de’ cambiamonete e le sedie de’ venditori di colombi;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 16, "word": {"italian1927": "e non permetteva che alcuno portasse oggetti attraverso il tempio.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"italian1927": "Poi vennero di nuovo in Gerusalemme; e mentr’egli passeggiava per il tempio, i capi sacerdoti e gli scribi e gli anziani s’accostarono a lui e gli dissero:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"italian1927": "E Gesù, insegnando nel tempio, prese a dire: Come dicono gli scribi che il Cristo è figliuolo di Davide?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 1, "word": {"italian1927": "E com’egli usciva dal tempio uno de’ suoi discepoli gli disse: Maestro, guarda che pietre e che edifizi!\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 3, "word": {"italian1927": "Poi sedendo egli sul monte degli Ulivi dirimpetto al tempio, Pietro e Giacomo e Giovanni e Andrea gli domandarono in disparte:\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 49, "word": {"italian1927": "Ogni giorno ero fra voi insegnando nel tempio, e voi non mi avete preso; ma ciò è avvenuto, affinché le Scritture fossero adempiute.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 58, "word": {"italian1927": "Noi l’abbiamo udito che diceva: Io disfarò questo tempio fatto di man d’uomo, e in tre giorni ne riedificherò un altro, che non sarà fatto di mano d’uomo.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 29, "word": {"italian1927": "E quelli che passavano lì presso lo ingiuriavano, scotendo il capo e dicendo: Eh, tu che disfai il tempio e lo riedifichi in tre giorni,\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 38, "word": {"italian1927": "E la cortina del tempio si squarciò in due, da cima a fondo.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 9, "word": {"italian1927": "secondo l’usanza del sacerdozio, gli toccò a sorte d’entrar Del tempio del Signore per offrirvi il profumo;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 21, "word": {"italian1927": "Il popolo intanto stava aspettando Zaccaria, e si maravigliava che s’indugiasse tanto nel tempio.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 22, "word": {"italian1927": "Ma quando fu uscito, non potea parlar loro; e capirono che avea avuto una visione nel tempio; ed egli faceva loro dei segni e rimase muto.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"italian1927": "Ed egli, mosso dallo Spirito, venne nel tempio; e come i genitori vi portavano il bambino Gesù per adempiere a suo riguardo le prescrizioni della legge,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 37, "word": {"italian1927": "era rimasta vedova ed avea raggiunto gli ottantaquattro anni. Ella non si partiva mai dal tempio, servendo a Dio notte e giorno con digiuni ed orazioni.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 46, "word": {"italian1927": "Ed avvenne che tre giorni dopo lo trovarono nel tempio, seduto in mezzo a’ dottori, che li ascoltava e faceva loro delle domande;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"italian1927": "Poi lo menò a Gerusalemme e lo pose sul pinnacolo del tempio e gli disse: Se tu sei Figliuolo di Dio, gettati giù di qui;\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"italian1927": "dal sangue di Abele fino al sangue di Zaccaria che fu ucciso fra l’altare ed il tempio; sì, vi dico, sarà ridomandato a questa generazione.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 10, "word": {"italian1927": "Due uomini salirono al tempio per pregare; l’uno Fariseo, e l’altro pubblicano.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 45, "word": {"italian1927": "Poi, entrato nel tempio, cominciò a cacciar quelli che in esso vendevano,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 47, "word": {"italian1927": "Ed ogni giorno insegnava nel tempio. Ma i capi sacerdoti e gli scribi e i primi fra il popolo cercavano di farlo morire;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 1, "word": {"italian1927": "E avvenne un di quei giorni, che mentre insegnava al popolo nel tempio ed evangelizzava, sopraggiunsero i capi sacerdoti e gli scribi con gli anziani, e gli parlaron così:\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 5, "word": {"italian1927": "E facendo alcuni notare come il tempio fosse adorno di belle pietre e di doni consacrati, egli disse:\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"italian1927": "Or di giorno egli insegnava nel tempio; e la notte usciva e la passava sul monte detto degli Ulivi.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 38, "word": {"italian1927": "E tutto il popolo, la mattina di buon’ora, veniva a lui nel tempio per udirlo.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"italian1927": "E Gesù disse ai capi sacerdoti e ai capitani del tempio e agli anziani che eran venuti contro a lui: Voi siete usciti con spade e bastoni, come contro a un ladrone;\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"italian1927": "mentre ero ogni giorno con voi nel tempio, non mi avete mai messe le mani addosso; ma questa è l’ora vostra e la potestà delle tenebre.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 45, "word": {"italian1927": "La cortina del tempio si squarciò pel mezzo.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"italian1927": "ed erano del continuo nel tempio, benedicendo Iddio.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"italian1927": "E trovò nel tempio quelli che vendevano buoi e pecore e colombi, e i cambiamonete seduti.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"italian1927": "E fatta una sferza di cordicelle, scacciò tutti fuori del tempio, pecore e buoi; e sparpagliò il danaro dei cambiamonete, e rovesciò le tavole;\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"italian1927": "Gesù rispose loro: Disfate questo tempio, e in tre giorni lo farò risorgere.\r\n"}}, {"book": "John", "chapter": 2, "verse": 20, "word": {"italian1927": "Allora i Giudei dissero: Quarantasei anni è durata la fabbrica di questo tempio e tu lo faresti risorgere in tre giorni?\r\n"}}, {"book": "John", "chapter": 2, "verse": 21, "word": {"italian1927": "Ma egli parlava del tempio del suo corpo.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"italian1927": "Di poi Gesù lo trovò nel tempio, e gli disse: Ecco, tu sei guarito; non peccar più, che non t’accada di peggio.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"italian1927": "Or quando s’era già a metà della festa, Gesù salì al tempio e si mise a insegnare.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"italian1927": "Gesù dunque, insegnando nel tempio, esclamò: Voi e mi conoscete e sapete di dove sono; però io non son venuto da me, ma Colui che mi ha mandato è verità, e voi non lo conoscete.\r\n"}}, {"book": "John", "chapter": 8, "verse": 2, "word": {"italian1927": "E sul far del giorno, tornò nel tempio, e tutto il popolo venne a lui; ed egli, postosi a sedere, li ammaestrava.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"italian1927": "Queste parole disse Gesù nel tesoro, insegnando nel tempio; e nessuno lo prese, perché l’ora sua non era ancora venuta.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"italian1927": "Allora essi presero delle pietre per tirargliele; ma Gesù si nascose ed uscì dal tempio.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"italian1927": "e Gesù passeggiava nel tempio, sotto il portico di Salomone.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"italian1927": "Cercavan dunque Gesù; e stando nel tempio dicevano tra loro: Che ve ne pare? Che non abbia venire alla festa?\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"italian1927": "Gesù gli rispose: Io ho parlato apertamente al mondo; ho sempre insegnato nelle sinagoghe e nel tempio, dove tutti i Giudei si radunano; e non ho detto nulla in segreto. Perché m’interroghi?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"italian1927": "E tutti i giorni, essendo di pari consentimento assidui al tempio, e rompendo il pane nelle case, prendevano il loro cibo assieme con letizia e semplicità di cuore,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 1, "word": {"italian1927": "Or Pietro e Giovanni salivano al tempio per la preghiera dell’ora nona.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 2, "word": {"italian1927": "E si portava un certo uomo, zoppo fin dalla nascita, che ogni giorno deponevano alla porta del tempio detta \"Bella\", per chieder l’elemosina a coloro che entravano nel tempio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 3, "word": {"italian1927": "Costui, veduto Pietro e Giovanni che stavan per entrare nel tempio, domandò loro l’elemosina.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 8, "word": {"italian1927": "E d’un salto si rizzò in piè e cominciò a camminare; ed entrò con loro nel tempio, camminando, e saltando, e lodando Iddio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 10, "word": {"italian1927": "e lo riconoscevano per quello che sedeva a chieder l’elemosina alla porta \"Bella\" del tempio; e furono ripieni di sbigottimento e di stupore per quel che gli era avvenuto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 1, "word": {"italian1927": "Or mentr’essi parlavano al popolo, i sacerdoti e il capitano del tempio e i Sadducei sopraggiunsero,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 20, "word": {"italian1927": "Andate, presentatevi nel tempio e quivi annunziate al popolo tutte le parole di questa Vita.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 21, "word": {"italian1927": "Ed essi, avendo ciò udito, entrarono sullo schiarir del giorno nel tempio, e insegnavano. Or il sommo sacerdote e coloro che eran con lui vennero, e convocarono il Sinedrio e tutti gli anziani de’ figliuoli d’Israele, e mandarono alla prigione per far menare dinanzi a loro gli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 24, "word": {"italian1927": "Quando il capitano del tempio e i capi sacerdoti udiron queste cose, erano perplessi sul conto loro, non sapendo che cosa ciò potesse essere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 25, "word": {"italian1927": "Ma sopraggiunse uno che disse loro: Ecco, gli uomini che voi metteste in prigione sono nel tempio, e stanno quivi ammaestrando il popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"italian1927": "E ogni giorno, nel tempio e per le case, non ristavano d’insegnare e di annunziare la buona novella che Gesù è il Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"italian1927": "L’Altissimo però non abita in templi fatti da man d’uomo, come dice il profeta:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"italian1927": "L’Iddio che ha fatto il mondo e tutte le cose che sono in esso, essendo Signore del cielo e della terra, non abita in templi fatti d’opera di mano;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"italian1927": "E non solo v’è pericolo che questo ramo della nostra arte cada in discredito, ma che anche il tempio della gran dea Diana sia reputato per nulla, e che sia perfino spogliata della sua maestà colei, che tutta l’Asia e il mondo adorano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 26, "word": {"italian1927": "Allora Paolo, il giorno seguente, prese seco quegli uomini, e dopo essersi con loro purificato, entrò nel tempio, annunziando di voler compiere i giorni della purificazione, fino alla presentazione dell’offerta per ciascun di loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 27, "word": {"italian1927": "Or come i sette giorni eran presso che compiuti, i Giudei dell’Asia, vedutolo nel tempio, sollevarono tutta la moltitudine, e gli misero le mani addosso, gridando:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"italian1927": "Uomini Israeliti, venite al soccorso; questo è l’uomo che va predicando a tutti e da per tutto contro il popolo, contro la legge, e contro questo luogo; e oltre a ciò, ha menato anche de’ Greci nel tempio, e ha profanato questo santo luogo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"italian1927": "Infatti, aveano veduto prima Trofimo d’Efeso in città con Paolo, e pensavano ch’egli l’avesse menato nel tempio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"italian1927": "Tutta la città fu commossa, e si fece un concorso di popolo; e preso Paolo, lo trassero fuori del tempio; e subito le porte furon serrate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"italian1927": "Or avvenne, dopo ch’io fui tornato a Gerusalemme, che mentre pregavo nel tempio fui rapito in estasi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"italian1927": "Egli ha perfino tentato di profanare il tempio; onde noi l’abbiamo preso; e noi lo volevamo giudicare secondo la nostra legge:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"italian1927": "ed essi non mi hanno trovato nel tempio, né nelle sinagoghe, né in città a discutere con alcuno, né a far adunata di popolo;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 18, "word": {"italian1927": "Mentre io stavo facendo questo, mi hanno trovato purificato nel tempio, senza assembramento e senza tumulto;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 8, "word": {"italian1927": "Io non ho peccato né contro la legge de’ Giudei, né contro il tempio, né contro Cesare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 21, "word": {"italian1927": "Per questo i Giudei, avendomi preso nel tempio, tentavano d’uccidermi.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 16, "word": {"italian1927": "Non sapete voi che siete il tempio di Dio, e che lo Spirito di Dio abita in voi?\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"italian1927": "Se uno guasta il tempio di Dio, Iddio guasterà lui; poiché il tempio di Dio è santo; e questo tempio siete voi.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 19, "word": {"italian1927": "E non sapete voi che il vostro corpo è il tempio dello Spirito Santo che è in voi, il quale avete da Dio, e che non appartenete a voi stessi?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"italian1927": "Perché se alcuno vede te, che hai conoscenza, seduto a tavola in un tempio d’idoli, la sua coscienza, s’egli è debole, non sarà ella incoraggiata a mangiar delle carni sacrificate agl’idoli?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"italian1927": "Non sapete voi che quelli i quali fanno il servigio sacro mangiano di quel che è offerto nel tempio? e che coloro i quali attendono all’altare, hanno parte all’altare?\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"italian1927": "E quale accordo fra il tempio di Dio e gl’idoli? Poiché noi siamo il tempio dell’Iddio vivente, come disse Iddio: Io abiterò in mezzo a loro e camminerò fra loro; e sarò loro Dio, ed essi saranno mio popolo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"italian1927": "sulla quale l’edificio intero, ben collegato insieme, si va innalzando per essere un tempio santo nel Signore.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 4, "word": {"italian1927": "l’avversario, colui che s’innalza sopra tutto quello che è chiamato Dio od oggetto di culto; fino al punto da porsi a sedere nel tempio di Dio, mostrando se stesso e dicendo ch’egli è Dio.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"italian1927": "Chi vince io lo farò una colonna nel tempio del mio Dio, ed egli non ne uscirà mai più; e scriverò su lui il nome del mio Dio e il nome della città del mio Dio, della nuova Gerusalemme che scende dal cielo d’appresso all’Iddio mio, ed il mio nuovo nome.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 15, "word": {"italian1927": "Perciò son davanti al trono di Dio, e gli servono giorno e notte nel suo tempio; e Colui che siede sul trono spiegherà su loro la sua tenda.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"italian1927": "Poi mi fu data una canna simile a una verga; e mi fu detto: Lèvati e misura il tempio di Dio e l’altare e novera quelli che vi adorano;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"italian1927": "ma tralascia il cortile che è fuori del tempio, e non lo misurare, perché esso è stato dato ai Gentili, e questi calpesteranno la santa città per quarantadue mesi.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"italian1927": "E il tempio di Dio che è nel cielo fu aperto, e si vide nel suo tempio l’arca del suo patto, e vi furono lampi e voci e tuoni e un terremoto ed una forte gragnuola.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"italian1927": "E un altro angelo uscì dal tempio, gridando con gran voce a colui che sedeva sulla nuvola: Metti mano alla tua falce, e mieti; poiché l’ora di mietere giunta, perché la mèsse della terra è ben matura.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"italian1927": "E un altro angelo uscì dal tempio che è nel cielo, avendo anch’egli una falce tagliente.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"italian1927": "E dopo queste cose vidi, e il tempio del tabernacolo della testimonianza fu aperto nel cielo;\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"italian1927": "e i sette angeli che recavano le sette piaghe usciron dal tempio, vestiti di lino puro e risplendente, e col petto cinto di cinture d’oro.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"italian1927": "E il tempio fu ripieno di fumo a cagione della gloria di Dio e della sua potenza; e nessuno poteva entrare nel tempio finché fosser compiute le sette piaghe dei sette angeli.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"italian1927": "E udii una gran voce dal tempio che diceva ai sette angeli: Andate e versate sulla terra le sette coppe dell’ira di Dio.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"italian1927": "Poi il settimo angelo versò la sua coppa nell’aria; e una gran voce uscì dal tempio, dal trono, dicendo: E’ fatto.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 22, "word": {"italian1927": "E non vidi in essa alcun tempio, perché il Signore Iddio, l’Onnipotente, e l’Agnello sono il suo tempio.\r\n"}}]}}}