{"topics": {"adultery": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 14, "word": {"italian1927": "Non commettere adulterio.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"italian1927": "Se uno commette adulterio con la moglie d’un altro, se commette adulterio con la moglie del suo prossimo, l’adultero e l’adultera dovranno esser messi a morte.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 18, "word": {"italian1927": "Non commettere adulterio.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"italian1927": "Ma chi commette un adulterio è privo di senno; chi fa questo vuol rovinar se stesso.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"italian1927": "E benché io avessi ripudiato l’infedele Israele a cagione di tutti i suoi adulteri e le avessi dato la sua lettera di divorzio, ho visto che la sua sorella, la perfida Giuda, non ha avuto alcun timore, ed è andata a prostituirsi anch’essa.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 9, "word": {"italian1927": "Col rumore delle sue prostituzioni Israele ha contaminato il paese, e ha commesso adulterio con la pietra e col legno;\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 7, "word": {"italian1927": "Perché ti perdonerei io? I tuoi figliuoli m’hanno abbandonato, e giurano per degli dèi che non esistono. Io li ho satollati ed essi si dànno all’adulterio, e s’affollano nelle case di prostituzione.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 9, "word": {"italian1927": "Come! Voi rubate, uccidete, commettete adulteri, giurate il falso, offrite profumi a Baal, andate dietro ad altri dèi che prima non conoscevate,\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"italian1927": "Ma fra i profeti di Gerusalemme ho visto cose nefande: commettono adulteri, procedono con falsità, fortificano le mani de’ malfattori, talché nessuno si converte dalla sua malvagità; tutti quanti sono per me come Sodoma, e gli abitanti di Gerusalemme, come quei di Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 23, "word": {"italian1927": "Perché costoro han fatto delle cose nefande in Israele, han commesso adulterio con le mogli del loro prossimo, e hanno pronunziato in mio nome parole di menzogna; il che io non avevo loro comandato. Io stesso lo so, e ne son testimone, dice l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"italian1927": "ma come una donna adultera, che riceve gli stranieri invece del suo marito.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"italian1927": "Poiché han commesso adulterio, han del sangue sulle mani; han commesso adulterio coi loro idoli, e gli stessi figliuoli che m’avean partorito, li ha fatti passare per il fuoco perché servissero loro di pasto.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 2, "word": {"italian1927": "Si spergiura, si mentisce, si uccide, si ruba, si commette adulterio; si rompe ogni limite, sangue tocca sangue.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 13, "word": {"italian1927": "Sacrificano sulla sommità dei monti, offron profumi sui colli, sotto la quercia, il pioppo e il terebinto, perché l’ombra n’è buona; perciò le vostre figliuole si prostituiscono, e le vostre nuore commettono adulterio.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 14, "word": {"italian1927": "Io non punirò le vostre figliuole perché si prostituiscono, né le vostre nuore perché commettono adulterio; poiché essi stessi s’appartano con le meretrici, e sacrificano con donne impudiche; e il popolo, ch’è senza intelletto, corre alla rovina.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"italian1927": "Voi avete udito che fu detto: Non commettere adulterio.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 28, "word": {"italian1927": "Ma io vi dico che chiunque guarda una donna per appetirla, ha già commesso adulterio con lei nel suo cuore.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"italian1927": "Ma io vi dico: Chiunque manda via la moglie, salvo che per cagion di fornicazione, la fa essere adultera; e chiunque sposa colei ch’è mandata via, commette adulterio.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"italian1927": "Ed io vi dico che chiunque manda via sua moglie, quando non sia per cagion di fornicazione, e ne sposa un’altra, commette adulterio.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"italian1927": "Quali? gli chiese colui. E Gesù rispose: Questi: Non uccidere; non commettere adulterio; non rubare; non dir falsa testimonianza;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"italian1927": "Ed egli disse loro: Chiunque manda via sua moglie e ne sposa un’altra, commette adulterio verso di lei;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"italian1927": "e se la moglie, ripudiato il marito, ne sposa un altro, commette adulterio.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"italian1927": "Tu sai i comandamenti: Non uccidere; non commettere adulterio; non rubare; non dir falsa testimonianza; non far torto ad alcuno; onora tuo padre e tua madre.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"italian1927": "Chiunque manda via la moglie e ne sposa un’altra, commette adulterio; e chiunque sposa una donna mandata via dal marito, commette adulterio.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"italian1927": "Tu sai i comandamenti: Non commettere adulterio; non uccidere; non rubare; non dir falsa testimonianza; onora tuo padre e tua madre.\r\n"}}, {"book": "John", "chapter": 8, "verse": 3, "word": {"italian1927": "Allora gli scribi e i Farisei gli menarono una donna còlta in adulterio; e fattala stare in mezzo,\r\n"}}, {"book": "John", "chapter": 8, "verse": 4, "word": {"italian1927": "gli dissero: Maestro, questa donna è stata còlta in flagrante adulterio.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"italian1927": "Tu che dici che non si deve commettere adulterio, commetti adulterio? Tu che hai in abominio gl’idoli, saccheggi i templi?\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"italian1927": "Infatti il non commettere adulterio, non uccidere, non rubare, non concupire e qualsiasi altro comandamento si riassumono in questa parola: Ama il prossimo tuo come te stesso.\r\n"}}, {"book": "James", "chapter": 2, "verse": 11, "word": {"italian1927": "Poiché Colui che ha detto: Non commettere adulterio, ha detto anche: Non uccidere. Ora, se tu non commetti adulterio ma uccidi, sei diventato trasgressore della legge.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 14, "word": {"italian1927": "hanno occhi pieni d’adulterio e che non possono smettere di peccare; adescano le anime instabili; hanno il cuore esercitato alla cupidigia; son figliuoli di maledizione.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 22, "word": {"italian1927": "Ecco, io getto lei sopra un letto di dolore, e quelli che commettono adulterio con lei in una gran tribolazione, se non si ravvedono delle opere d’essa.\r\n"}}]}}}