{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"italian1927": "e avverrà che quando gli Egiziani t’avranno veduta, diranno: Ella è sua moglie; e uccideranno me, ma a te lasceranno la vita.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"italian1927": "Potifar lasciò tutto quello che aveva, nelle mani di Giuseppe; e non s’occupava più di cosa alcuna, tranne del suo proprio cibo. Or Giuseppe era di presenza avvenente e di bell’aspetto.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"italian1927": "Ma Dio mi ha mandato dinanzi a voi, perché sia conservato di voi un resto sulla terra, e per salvarvi la vita con una grande liberazione.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"italian1927": "E quelli dissero: \"Tu ci hai salvato la vita! ci sia dato di trovar grazia agli occhi del mio signore, e saremo schiavi di Faraone!\"\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"italian1927": "Voi avevate pensato del male contro a me; ma Dio ha pensato di convertirlo in bene, per compiere quello che oggi avviene: per conservare in vita un popolo numeroso.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"italian1927": "Ma le levatrici temettero Iddio, e non fecero quello che il re d’Egitto aveva ordinato loro; lasciarono vivere i maschi.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"italian1927": "Allora il re d’Egitto chiamò le levatrici, e disse loro: \"Perché avete fatto questo, e avete lasciato vivere i maschi?\"\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"italian1927": "Allora Faraone diede quest’ordine al suo popolo: \"Ogni maschio che nasce, gettatelo nel fiume; ma lasciate vivere tutte le femmine\".\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"italian1927": "E il primo giorno avrete una santa convocazione, e una santa convocazione il settimo giorno. Non si faccia alcun lavoro in que’ giorni; si prepari soltanto quel ch’è necessario a ciascuno per mangiare, e non altro.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"italian1927": "Così, in quel giorno l’Eterno salvò Israele dalle mani degli Egiziani, e Israele vide sul lido del mare gli Egiziani morti.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"italian1927": "Chi offre sacrifizi ad altri dèi, fuori che all’Eterno solo, sarà sterminato come anatema.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"italian1927": "Quando nel vostro paese andrete alla guerra contro il nemico che vi attaccherà, sonerete a lunghi e forti squilli con le trombe, e sarete ricordati dinanzi all’Eterno, al vostro Dio, e sarete liberati dai vostri nemici.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"italian1927": "non entrerete di certo nel paese nei quale giurai di farvi abitare; salvo Caleb, figliuolo di Gefunne, e Giosuè, figliuolo di Nun.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"italian1927": "e l’asina m’ha visto ed è uscita di strada davanti a me queste tre volte; se non fosse uscita di strada davanti a me, certo io avrei già ucciso te e lasciato in vita lei\".\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"italian1927": "Poiché l’Eterno avea detto di loro: \"Certo morranno nel deserto!\" E non ne rimase neppur uno, salvo Caleb, figliuolo di Gefunne, e Giosuè, figliuolo di Nun.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"italian1927": "Mosè disse loro: \"Avete lasciato la vita a tutte le donne?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"italian1927": "perché l’Eterno, il vostro Dio, è colui che marcia con voi per combattere per voi contro i vostri nemici, e per salvarvi\".\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"italian1927": "Ma nelle città di questi popoli che l’Eterno, il tuo Dio, ti da come eredità, non conserverai in vita nulla che respiri;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"italian1927": "poiché egli l’ha trovata per i campi; la fanciulla fidanzata ha gridato, ma non c’era nessuno per salvarla.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"italian1927": "e andrai brancolando in pien mezzodì, come il cieco brancola nel buio; non prospererai nelle tue vie, sarai del continuo oppresso e spogliato, e non vi sarà alcuno che ti soccorra.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"italian1927": "Te felice, o Israele! Chi è pari a te, un popolo salvato dall’Eterno, ch’è lo scudo che ti protegge, e la spada che ti fa trionfare? I tuoi nemici verranno a blandirti, e tu calpesterai le loro alture\".\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"italian1927": "e datemi un pegno sicuro che salverete la vita a mio padre, a mia madre, ai miei fratelli, alle mie sorelle e a tutti i loro, e che ci preserverete dalla morte\".\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"italian1927": "Ma a Rahab, la meretrice, alla famiglia di suo padre e a tutti i suoi Giosuè lasciò la vita; ed ella ha dimorato in mezzo ad Israele fino al dì d’oggi, perché avea nascosto i messi che Giosuè avea mandati ad esplorar Gerico.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"italian1927": "Allora i Gabaoniti mandarono a dire a Giosuè, al campo di Ghilgal: \"Non negare ai tuoi servi il tuo aiuto, affrettati a salire da noi, liberaci, soccorrici, perché tutti i re degli Amorei che abitano la contrada montuosa si sono radunati contro di noi\".\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"italian1927": "Ma Israele non arse alcuna delle città poste in collina, salvo Hatsor, la sola che Giosuè incendiasse.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"italian1927": "Non ci fu città che facesse pace coi figliuoli d’Israele, eccetto gli Hivvei che abitavano Gabaon; le presero tutte, combattendo;\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"italian1927": "perché i figliuoli di Giuseppe formavano due tribù: Manasse ed Efraim; e ai Leviti non fu data alcuna parte nel paese, tranne delle città per abitarvi, coi loro dintorni per il loro bestiame e i loro averi.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"italian1927": "\"Dio, Dio, l’Eterno, Dio, Dio, l’Eterno lo sa, e anche Israele lo saprà. Se abbiamo agito per ribellione, o per infedeltà verso l’Eterno, o Dio, non ci salvare in questo giorno!\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"italian1927": "Allora l’Eterno si volse a lui, e gli disse: \"Va’ con cotesta tua forza, e salva Israele dalla mano di Madian; non son io che ti mando?\"\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"italian1927": "Ed egli a lui: \"Ah, signor mio, con che salverò io Israele? Ecco, il mio migliaio è il più povero di Manasse, e io sono il più piccolo nella casa di mio padre\".\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"italian1927": "E Joas rispose a tutti quelli che insorgevano contro a lui: \"Volete voi difender la causa di Baal? volete venirgli in soccorso? Chi vorrà difender la sua causa sarà messo a morte prima di domattina; s’esso è dio, difenda da sé la sua causa, giacché hanno demolito il suo altare\".\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"italian1927": "E Gedeone disse a Dio: \"Se vuoi salvare Israele per mia mano, come hai detto,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"italian1927": "ecco, io metterò un vello di lana sull’aia: se c’è della rugiada sul vello soltanto e tutto il terreno resta asciutto, io conoscerò che tu salverai Israele per mia mano come hai detto\".\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"italian1927": "E l’Eterno disse a Gedeone: \"La gente che è teco è troppo numerosa perch’io dia Madian nelle sue mani; Israele potrebbe vantarsi di fronte a me, e dire: La mia mano è quella che m’ha salvato.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"italian1927": "Allora l’Eterno disse a Gedeone: \"Mediante questi trecento uomini che hanno lambito l’acqua io vi libererò e darò i Madianiti nelle tue mani. Tutto il resto della gente se ne vada, ognuno a casa sua\".\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"italian1927": "E il suo compagno gli rispose e gli disse: \"Questo non è altro che la spada di Gedeone, figliuolo di Joas, uomo d’Israele; nelle sue mani Iddio ha dato Madian e tutto il campo\".\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"italian1927": "Ed egli riprese: \"Eran miei fratelli, figliuoli di mia madre; com’è vero che l’Eterno vive, se aveste risparmiato loro la vita, io non vi ucciderei!\"\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"italian1927": "Allora i Beniaminiti tornarono e furon loro date le donne a cui era stata risparmiata la vita fra le donne di Jabes in Galaad; ma non ve ne fu abbastanza per tutti.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"italian1927": "Quando il popolo fu tornato nell’accampamento, gli anziani d’Israele dissero: \"Perché l’Eterno ci ha egli oggi sconfitti davanti ai Filistei? Andiamo a prendere a Sciloh l’arca del patto dell’Eterno, e venga essa in mezzo a noi e ci salvi dalle mani de’ nostri nemici!\"\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"italian1927": "e dissero a Samuele: \"Non cessare di gridar per noi all’Eterno, all’Iddio nostro, affinché ci liberi dalle mani dei Filistei\".\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"italian1927": "\"Domani, a quest’ora, ti manderò un uomo del paese di Beniamino, e tu l’ungerai come capo del mio popolo d’Israele. Egli salverà il mio popolo dalle mani dei Filistei; poiché io ho rivolto lo sguardo verso il mio popolo, perché il suo grido è giunto fino a me\".\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"italian1927": "Ma oggi voi rigettate l’Iddio vostro che vi salvò da tutti i vostri mali e da tutte le vostre tribolazioni, e gli dite: Stabilisci su di noi un re! Or dunque presentatevi nel cospetto dell’Eterno per tribù e per migliaia\".\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"italian1927": "E Samuele disse a tutto il popolo: \"Vedete colui che l’Eterno si è scelto? Non v’è alcuno in tutto il popolo che sia pari a lui\". E tutto il popolo diè in esclamazioni di gioia, gridando: \"Viva il re!\"\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"italian1927": "Nondimeno, ci furono degli uomini da nulla che dissero: \"Come ci salverebbe costui?\" E lo disprezzarono e non gli portarono alcun dono. Ma egli fece vista di non udire.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"italian1927": "Gli anziani di Iabes gli dissero: \"Concedici sette giorni di tregua perché inviamo de’ messi per tutto il territorio d’Israele; e se non vi sarà chi ci soccorra, ci arrenderemo a te\".\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"italian1927": "Gionathan disse al suo giovane scudiero: \"Vieni, andiamo verso la guarnigione di questi incirconcisi; forse l’Eterno agirà per noi, poiché nulla può impedire all’Eterno di salvare con molta o con poca gente\".\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"italian1927": "In quel giorno l’Eterno salvò Israele, e la battaglia s’estese fin oltre Beth-Aven.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"italian1927": "Poiché, com’è vero che l’Eterno, il salvatore d’Israele, vive, quand’anche il reo fosse Gionathan mio figliuolo, egli dovrà morire\". Ma in tutto il popolo non ci fu alcuno che gli rispondesse.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"italian1927": "e tutta questa moltitudine riconoscerà che l’Eterno non salva per mezzo di spada né per mezzo di lancia; poiché l’esito della battaglia dipende dall’Eterno, ed egli vi darà nelle nostre mani\".\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"italian1927": "Saul inviò de’ messi a casa di Davide per tenerlo d’occhio e farlo morire la mattina dipoi; ma Mical, moglie di Davide, lo informò della cosa, dicendo: \"Se in questa stessa notte non ti salvi la vita, domani sei morto\".\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"italian1927": "Il sacerdote rispose: \"C’è la spada di Goliath, il Filisteo, che tu uccidesti nella valle de’ terebinti; è là involta in un panno dietro all’efod; se la vuoi prendere, prendila, perché qui non ve n’è altra fuori di questa\". E Davide disse: \"Nessuna e pari a quella; dammela!\"\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"italian1927": "E Davide consultò l’Eterno, dicendo: \"Andrò io a sconfiggere questi Filistei?\" L’Eterno rispose a Davide: \"Va’, sconfiggi i Filistei, e salva Keila\".\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"italian1927": "Davide dunque andò con la sua gente a Keila, combatté contro i Filistei, portò via il loro bestiame, e inflisse loro una grande sconfitta. Così Davide liberò gli abitanti di Keila.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"italian1927": "E Davide non lasciava in vita né uomo né donna per menarli a Gath, poiché diceva: \"Potrebbero parlare contro di noi e dire: Così ha fatto Davide\". Questo fu il suo modo d’agire tutto il tempo che dimorò nel paese dei Filistei.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"italian1927": "Davide diè loro addosso dalla sera di quel giorno fino alla sera dell’indomani; e non uno ne scampò, tranne quattrocento giovani, che montarono su dei cammelli e fuggirono.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"italian1927": "Allora tutti i tristi e i perversi fra gli uomini che erano andati con Davide, presero a dire: \"Giacché costoro non son venuti con noi, non darem loro nulla del bottino che abbiamo ricuperato; tranne a ciascun di loro la sua moglie e i suoi figliuoli; se li menino via, e se ne vadano!\"\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"italian1927": "ora è tempo d’agire; giacché l’Eterno ha parlato di lui e ha detto: Per mezzo di Davide, mio servo, io salverò il mio popolo Israele dalle mani dei Filistei e da quelle di tutti i suoi nemici\".\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"italian1927": "ma il povero non aveva nulla, fuorché una piccola agnellina ch’egli avea comprata e allevata; essa gli era cresciuta in casa insieme ai figliuoli, mangiando il pane di lui, bevendo alla sua coppa e dormendo sul suo seno; ed essa era per lui come una figliuola.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"italian1927": "E quando Hushai, l’Arkita, l’amico di Davide, fu giunto presso Absalom, gli disse: \"Viva il re! Viva il re!\"\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"italian1927": "Allora Joab entrò in casa dal re, e disse: \"Tu copri oggi di rossore il volto di tutta la tua gente, che in questo giorno ha salvato la vita a te, ai tuoi figliuoli, e alle tue figliuole alle tue mogli e alle tue concubine,\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"italian1927": "e in tutte le tribù d’Israele tutto il popolo stava discutendo, e dicevano: \"Il re ci ha liberati dalle mani dei nostri nemici e ci ha salvati dalle mani de’ Filistei; e ora ha dovuto fuggire dal paese a cagione di Absalom;\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"italian1927": "l’Iddio ch’è la mia rupe, in cui mi rifugio, il mio scudo, il mio potente salvatore, il mio alto ricetto, il mio asilo. O mio salvatore, tu mi salvi dalla violenza!\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"italian1927": "Io invocai l’Eterno ch’è degno d’ogni lode, e fui salvato dai miei nemici.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"italian1927": "tu salvi la gente afflitta, e il tuo sguardo si ferma sugli alteri, per abbassarli.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"italian1927": "Poiché chi è Dio fuor del l’Eterno? E chi è Ròcca fuor del nostro Dio?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"italian1927": "Hanno guardato, ma non vi fu chi li salvasse; han gridato all’Eterno, ma egli non rispose loro;\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"italian1927": "Or dunque vieni, e permetti ch’io ti dia un consiglio, affinché tu salvi la vita tua e quella del tuo figliuolo Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"italian1927": "Giacché oggi egli è sceso, ha immolato buoi, vitelli grassi, e pecore in gran numero, ed ha invitato tutti i figliuoli del re, i capi dell’esercito e il sacerdote Abiathar; ed ecco che mangiano e bevono davanti a lui, e dicono: Viva il re Adonija!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"italian1927": "E quivi il sacerdote Tsadok e il profeta Nathan lo ungano re d’Israele. Poi sonate la tromba e dite: Viva il re Salomone!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"italian1927": "Il sacerdote Tsadok prese il corno dell’olio dal tabernacolo e unse Salomone. Sonaron la tromba, e tutto il popolo disse: \"Viva il re Salomone!\"\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"italian1927": "E il terzo giorno dopo che ebbi partorito io, questa donna partorì anch’ella; noi stavamo insieme, e non v’era da noi alcun estraneo; non c’eravamo che noi due in casa.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"italian1927": "Nell’arca non v’era altro se non le due tavole di pietra che Mosè vi avea deposte sullo Horeb, quando l’Eterno fece patto coi figliuoli d’Israele dopo che questi furono usciti dal paese d’Egitto.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"italian1927": "perché Davide avea fatto ciò ch’è giusto agli occhi dell’Eterno, e non si era scostato in nulla dai suoi comandamenti per tutto il tempo della sua vita, salvo nel fatto di Uria, lo Hitteo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"italian1927": "E Achab disse ad Abdia: \"Va’ per il paese, verso tutte le sorgenti e tutti i ruscelli; forse troveremo dell’erba e potremo conservare in vita i cavalli e i muli, e non avrem bisogno di uccidere parte del bestiame\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"italian1927": "I suoi servi gli dissero: \"Ecco, abbiam sentito dire che i re della casa d’Israele sono dei re clementi; lascia dunque che ci mettiam de’ sacchi sui fianchi e delle corde al collo e usciamo incontro al re d’Israele; forse egli ti salverà la vita\".\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"italian1927": "Or il re di Siria avea dato quest’ordine ai trentadue capitani dei suoi carri: \"Non combattete contro veruno, o piccolo o grande, ma contro il solo re d’Israele\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"italian1927": "Eliseo le disse: \"Che debbo io fare per te? Dimmi; che hai tu in casa?\" Ella rispose: \"La tua serva non ha nulla in casa, tranne un vasetto d’olio\".\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"italian1927": "E il re d’Israele mandò gente verso il luogo che l’uomo di Dio gli aveva detto, e circa il quale l’avea premunito; e quivi si mise in guardia. Il fatto avvenne non una né due ma più volte.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"italian1927": "Se diciamo: Entriamo in città in città c’è la fame, e noi vi morremo; se restiamo qui, morremo lo stesso. Or dunque venite, andiamoci a buttare nel campo dei Siri; se ci lascian vivere, vivremo; se ci dànno la morte, morremo\".\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"italian1927": "Allora il sacerdote menò fuori il figliuolo del re, e gli pose in testa il diadema, e gli consegnò la legge. E lo proclamarono re, lo unsero, e, battendo le mani, esclamarono: \"Viva il re!\"\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"italian1927": "L’Eterno non avea parlato ancora di cancellare il nome d’Israele di disotto al cielo; quindi li salvò, per mano di Geroboamo, figliuolo di Joas.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"italian1927": "Achaz inviò dei messi a Tiglath-Pileser, re degli Assiri, per dirgli: \"Io son tuo servo e tuo figliuolo; sali qua e liberami dalle mani del re di Siria e dalle mani del re d’Israele, che sono sorti contro di me\".\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"italian1927": "Ma ora, o Eterno, o Dio nostro, salvaci, te ne supplico, dalle mani di costui, affinché tutti i regni della terra conoscano che tu solo, o Eterno, sei Dio!\"\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"italian1927": "Io proteggerò questa città affin di salvarla, per amor di me stesso e per amor di Davide, mio servo\".\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"italian1927": "E menò in cattività tutta Gerusalemme, tutti i capi, tutti gli uomini valorosi, in numero di diecimila prigioni, e tutti i legnaiuoli e i fabbri; non vi rimase che la parte più povera della popolazione del paese.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"italian1927": "Ma quelli si piantarono in mezzo al campo, lo difesero e sconfissero i Filistei; e l’Eterno diede una gran vittoria.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"italian1927": "Ma chi sarà da tanto da edificargli una casa, se i cieli e i cieli de’ cieli non lo posson contenere? E chi son io per edificargli una casa, se non sia tutt’al più per bruciarvi de’ profumi dinanzi a lui?\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"italian1927": "Nell’arca non v’era altro se non le due tavole di pietra che Mosè vi avea deposte sullo Horeb, quando l’Eterno fece patto coi figliuoli d’Israele, dopo che questi furono usciti dal paese d’Egitto.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"italian1927": "Or il re di Siria avea dato quest’ordine ai capitani dei suoi carri: \"Non combattete contro veruno, piccolo o grande, ma contro il solo re d’Israele\".\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"italian1927": "ed essi salirono contro Giuda, l’invasero, e portaron via tutte le ricchezze che si trovavano nella casa del re, e anche i suoi figliuoli e le sue mogli, in guisa che non gli rimase altro figliuolo se non Joachaz, ch’era il più piccolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"italian1927": "Ma nessuno entri nella casa dell’Eterno tranne i sacerdoti e i Leviti di servizio; questi entreranno, perché son consacrati; ma tutto il popolo s’atterrà all’ordine dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"italian1927": "Allora menaron fuori il figliuolo del re, gli posero in testa il diadema, gli consegnarono la legge, e lo proclamarono re; Jehoiada e i suoi figliuoli lo unsero, ed esclamarono: \"Viva il re!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"italian1927": "Così l’Eterno salvò Ezechia e gli abitanti di Gerusalemme dalla mano di Sennacherib, re d’Assiria, e dalla mano di tutti gli altri, e li protesse d’ogn’intorno.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"italian1927": "mi levai di notte, presi meco pochi uomini, e non dissi nulla ad alcuno di quello che Dio m’avea messo in cuore di fare per Gerusalemme; non avevo meco altro giumento che quello ch’io cavalcavo.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma io risposi: \"Un uomo come me si dà egli alla fuga? E un uomo qual son io potrebb’egli entrare nel tempio e vivere? No, io non v’entrerò\".\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"italian1927": "Perciò tu li desti nelle mani de’ loro nemici, che li oppressero; ma al tempo della loro distretta essi gridarono a te, e tu li esaudisti dal cielo; e, nella tua immensa misericordia, tu desti loro de’ liberatori, che li salvarono dalle mani dei loro nemici.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"italian1927": "E l’Eterno disse a Satana: \"Ebbene esso è in tuo potere; soltanto, rispetta la sua vita\".\r\n"}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"italian1927": "ma Iddio salva il meschino dalla spada della lor bocca, e il povero di man del potente.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"italian1927": "perché la sua ingordigia non conobbe requie, egli non salverà nulla di ciò che ha tanto bramato.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"italian1927": "Se ti abbassano, tu dirai: \"In alto!\" e Dio soccorrerà chi ha gli occhi a terra;\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"italian1927": "\"Come hai bene aiutato il debole! Come hai sorretto il braccio senza forza!\r\n"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"italian1927": "Allora, anch’io ti loderò, perché la tua destra t’avrà dato la vittoria.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"italian1927": "Lèvati, o Eterno, salvami, Dio mio; giacché tu hai percosso tutti i miei nemici sulla guancia, hai rotto i denti degli empi.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"italian1927": "Ritorna, o Eterno, libera l’anima mia; salvami, per amor della tua benignità.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"italian1927": "Shiggaion di Davide ch’egli cantò all’Eterno, a proposito delle parole di Cush, beniaminita. O Eterno, Dio mio, io mi confido in te; salvami da tutti quelli che mi perseguitano, e liberami;\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"italian1927": "Il mio scudo è in Dio, che salva i diritti di cuore.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"italian1927": "Spiega le maraviglie della tua bontà, o tu che con la tua destra salvi quelli che cercano un rifugio contro ai loro avversari.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"italian1927": "Io invocai l’Eterno ch’è degno d’ogni lode e fui salvato dai miei nemici.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"italian1927": "poiché tu sei quel che salvi la gente afflitta e fai abbassare gli occhi alteri.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"italian1927": "Poiché chi è Dio fuor dell’Eterno? E chi è Ròcca fuor del nostro Dio,\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"italian1927": "Hanno gridato, ma non vi fu chi li salvasse; hanno gridato all’Eterno, ma egli non rispose loro.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"italian1927": "Già io so che l’Eterno ha salvato il suo Unto, e gli risponderà dal cielo della sua santità, con le potenti liberazioni della sua destra.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"italian1927": "Inclina a me il tuo orecchio; affrettati a liberarmi; siimi una forte ròcca, una fortezza ove tu mi salvi.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"italian1927": "Fa’ risplendere il tuo volto sul tuo servitore; salvami per la tua benignità.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"italian1927": "Il re non è salvato per grandezza d’esercito; il prode non scampa per la sua gran forza.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"italian1927": "Quest’afflitto ha gridato, e l’Eterno l’ha esaudito e l’ha salvato da tutte le sue distrette.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"italian1927": "L’Eterno e vicino a quelli che hanno il cuor rotto, e salva quelli che hanno lo spirito contrito.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"italian1927": "L’Eterno li aiuta e li libera: li libera dagli empi e li salva, perché si sono rifugiati in lui.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"italian1927": "Poiché essi non conquistarono il paese con la loro spada, né fu il loro braccio che li salvò, ma la tua destra, il tuo braccio, la luce del tuo volto, perché li gradivi.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"italian1927": "Poiché non è nel mio arco che io confido, e non è la mia spada che mi salverà;\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"italian1927": "ma sei tu che ci salvi dai nostri nemici e rendi confusi quelli che ci odiano.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"italian1927": "Quanto a me: io griderò, a Dio e l’Eterno mi salverà.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"italian1927": "Egli manderà dal cielo a salvarmi. Mentre colui che anela a divorarmi m’oltraggia, Sela. Iddio manderà la sua grazia e la sua fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"italian1927": "Liberami dagli operatori d’iniquità, e salvami dagli uomini di sangue.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"italian1927": "Perché i tuoi diletti sian liberati, salvaci con la tua destra e rispondici.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"italian1927": "Poiché Dio salverà Sion, e riedificherà le città di Giuda; il suo popolo abiterà in Sion e la possederà.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"italian1927": "Per la tua giustizia, liberami, fammi scampare! Inchina a me il tuo orecchio, e salvami!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"italian1927": "Siimi una ròcca, una dimora ove io possa sempre rifugiarmi! Tu hai prescritto ch’io sia salvato, perché sei la mia rupe e la mia fortezza.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"italian1927": "Egli farà ragione ai miseri del popolo, salverà i figliuoli del bisognoso, e fiaccherà l’oppressore!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"italian1927": "Egli avrà compassione dell’infelice e del bisognoso, e salverà l’anima de’ poveri.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"italian1927": "quando Iddio si levò per far giudicio, per salvare tutti gl’infelici della terra. Sela.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"italian1927": "Dinanzi ad Efraim, a Beniamino ed a Manasse, risveglia la tua potenza, e vieni a salvarci!\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"italian1927": "O Dio, ristabiliscici, fa’ risplendere il tuo volto, e saremo salvati.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"italian1927": "O Dio degli eserciti, ristabiliscici, fa’ risplendere il tuo volto, e saremo salvati.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"italian1927": "O Eterno, Iddio degli eserciti, ristabiliscici, fa’ risplendere il tuo volto, e saremo salvati.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"italian1927": "Proteggi l’anima mia, perché sono di quelli che t’amano. Tu, mio Dio, salva il tuo servitore che confida in te!\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"italian1927": "Volgiti a me, ed abbi pietà di me; da’ la tua forza al tuo servitore, e salva il figliuolo della tua servente.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"italian1927": "Nondimeno egli li salvò per amor del suo nome, per far conoscere la sua potenza.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"italian1927": "E li salvò dalla mano di chi li odiava, e li redense dalla mano del nemico.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"italian1927": "Allora gridarono all’Eterno nella loro distretta, e li salvò dalle loro angosce;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"italian1927": "Allora gridarono all’Eterno nella loro distretta, e li salvò dalle loro angosce.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"italian1927": "Affinché i tuoi diletti sian liberati, salvaci con la tua destra e ci esaudisci.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"italian1927": "Aiutami, o Eterno, mio Dio, salvami secondo la tua benignità,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"italian1927": "poiché egli sta alla destra del povero per salvarlo da quelli che lo condannano a morte.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"italian1927": "Io son tuo, salvami, perché ho cercato i tuoi precetti.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"italian1927": "Io t’invoco; salvami, e osserverò le tue testimonianze.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"italian1927": "Se io cammino in mezzo alla distretta, tu mi ridai la vita; tu stendi la mano contro l’ira dei miei nemici, e la tua destra mi salva.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"italian1927": "Egli adempie il desiderio di quelli che lo temono, ode il loro grido, e li salva.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"italian1927": "Non dire: \"Renderò il male\"; spera nell’Eterno, ed egli ti salverà.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"italian1927": "Chi cammina integramente sarà salvato, ma il perverso che batte doppie vie, cadrà a un tratto.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"italian1927": "In quel giorno, si dirà: \"Ecco, questo è il nostro Dio: in lui abbiamo sperato, ed egli ci ha salvati. Questo è l’Eterno in cui abbiamo sperato; esultiamo, rallegriamoci per la sua salvezza!\"\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"italian1927": "Poiché così avea detto il Signore, l’Eterno, il Santo d’Israele: Nel tornare a me e nel tenervi in riposo starà la vostra salvezza; nella calma e nella fiducia starà la vostra forza; ma voi non l’avete voluto!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"italian1927": "Poiché l’Eterno è il nostro giudice, l’Eterno è il nostro legislatore, l’Eterno è il nostro re, egli è colui che ci salva.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"italian1927": "Dite a quelli che hanno il cuore smarrito: \"Siate forti, non temete!\" Ecco il vostro Dio! Verrà la vendetta, la retribuzione di Dio; verrà egli stesso a salvarvi.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"italian1927": "Ma ora, o Eterno, o Dio nostro, liberaci dalle mani di Sennacherib, affinché tutti i regni della terra conoscano che tu solo sei l’Eterno!\"\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"italian1927": "Poiché io proteggerò questa città per salvarla, per amor di me stesso e per amor di Davide, mio servo.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"italian1927": "Io ho l’Eterno che mi salva! e noi canteremo cantici al suon degli strumenti a corda, tutti i giorni della nostra vita, nella casa dell’Eterno\".\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"italian1927": "Io ho annunziato, salvato, predetto, e non è stato un dio straniero che fosse tra voi; e voi me ne siete testimoni, dice l’Eterno: Io sono Iddio.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"italian1927": "ma Israele sarà salvato dall’Eterno d’una salvezza eterna, voi non sarete svergognati né confusi, mai più in eterno.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"italian1927": "Adunatevi, venite, accostatevi tutti assieme, voi che siete scampati dalle nazioni! Non hanno intelletto quelli che portano il loro idolo di legno, e pregano un dio che non può salvare.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"italian1927": "Volgetevi a me e siate salvati, voi tutte le estremità della terra! Poiché io sono Dio, e non ve n’è alcun altro.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"italian1927": "Se lo caricano sulle spalle, lo portano, lo mettono al suo posto, ed esso sta in piè, e non si muove dal suo posto; e benché uno gridi a lui, esso non risponde né lo salva dalla sua distretta.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"italian1927": "Tu sei stanca di tutte le tue consultazioni; si levino dunque quelli che misurano il cielo, che osservano le stelle, che fanno pronostici ad ogni novilunio, e ti salvino dalle cose che ti piomberanno addosso!\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"italian1927": "Tale sarà la sorte di quelli intorno a cui ti sei affaticata. Quelli che han trafficato teco fin dalla giovinezza andranno errando ognuno dal suo lato, e non vi saranno alcuno che ti salvi.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"italian1927": "Sì; così dice l’Eterno: Anche i prigioni del potente saran portati via, e il bottino del tiranno sarà ripreso; io combatterò con chi combatte teco, e salverò i tuoi figliuoli.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"italian1927": "Ecco, la mano dell’Eterno non è troppo corta per salvare, né il suo orecchio troppo duro per udire;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"italian1927": "\"Chi è questi che giunge da Edom, da Botsra, in vestimenti splendidi? questi, magnificamente ammantato, che cammina fiero nella grandezza della sua forza?\" \"Son io, che parlo con giustizia, che son potente a salvare\".\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"italian1927": "In tutte le loro distrette egli stesso fu in distretta, e l’angelo della sua faccia li salvò; nel suo amore e nella sua longanimità ei li redense; se li tolse in ispalla, e sempre li portò nei tempi andati;\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"italian1927": "Tu vai incontro a chi gode nel praticar la giustizia, a chi, camminando nelle tue vie, si ricorda di te; ma tu ti sei adirato contro di noi, perché abbiamo peccato; e ciò ha durato da tanto tempo… sarem noi salvati?\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"italian1927": "i quali dicono al legno: \"Tu sei mio padre\", e alla pietra: \"Tu ci hai dato la vita!\" Poich’essi m’han voltato le spalle e non la faccia; ma nel tempo della loro sventura dicono: \"Lèvati e salvaci!\"\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"italian1927": "E dove sono i tuoi dèi che ti sei fatti? Si levino, se ti posson salvare nel tempo della tua sventura! Perché, o Giuda, tu hai tanti dèi quante città.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"italian1927": "O Gerusalemme, netta il tuo cuore dalla malvagità, affinché tu sia salvata. Fino a quando albergheranno in te i tuoi pensieri iniqui?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"italian1927": "\"La mèsse è passata, l’estate è finita, e noi non siamo salvati\".\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"italian1927": "Allora le città di Giuda e gli abitanti di Gerusalemme andranno a gridare agli dèi ai quali offron profumi; ma essi non li salveranno, nel tempo della calamità!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"italian1927": "Perché saresti come un uomo sopraffatto, come un prode che non può salvare? Eppure, o Eterno, tu sei in mezzo a noi, e il tuo nome è invocato su noi; non ci abbandonare!\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"italian1927": "Io ti farò essere per questo popolo un forte muro di rame; essi combatteranno contro di te, ma non potranno vincerti, perché io sarò teco per salvarti e per liberarti, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"italian1927": "Guariscimi, o Eterno, e sarò guarito; salvami e sarò salvo; poiché tu sei la mia lode.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"italian1927": "Ai giorni d’esso, Giuda sarà salvato, e Israele starà sicuro nella sua dimora: e questo sarà il nome col quale sarà chiamato: \"l’Eterno nostra giustizia\".\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"italian1927": "Ahimè, perché quel giorno è grande; non ve ne fu mai altro di simile; è un tempo di distretta per Giacobbe; ma pure ei ne sarà salvato.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"italian1927": "Tu dunque, o Giacobbe, mio servitore, non temere, dice l’Eterno; non ti sgomentare, o Israele; poiché, ecco, io ti salverò dal lontano paese, salverò la tua progenie dalla terra della sua cattività; Giacobbe ritornerà, sarà in riposo, sarà tranquillo, e nessuno più lo spaventerà.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"italian1927": "Poiché io son teco, dice l’Eterno, per salvarti; io annienterò tutte le nazioni fra le quali t’ho disperso, ma non annienterò te; però, ti castigherò con giusta misura, e non ti lascerò del tutto impunito.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"italian1927": "Poiché così parla l’Eterno: Levate canti di gioia per Giacobbe, date in gridi, per il capo delle nazioni; fate dire delle laudi, e dite: \"O Eterno, salva il tuo popolo, il residuo d’Israele!\"\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"italian1927": "In que’ giorni, Giuda sarà salvato, e Gerusalemme abiterà al sicuro, e questo è il nome onde sarà chiamata: \"l’Eterno, nostra giustizia\".\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"italian1927": "Non temete il re di Babilonia, del quale avete paura; non lo temete, dice l’Eterno, perché io sono con voi per salvarvi e per liberarvi dalla sua mano;\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"italian1927": "Tu dunque non temere, o Giacobbe mio servitore, non ti sgomentare, o Israele! poiché, ecco, io ti salverò dal lontano paese, salverò la tua progenie dalla terra della sua cattività; Giacobbe ritornerà, sarà in riposo, sarà tranquillo, e nessuno più lo spaventerà.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"italian1927": "Fuggite, salvate le vostre persone, siano esse come una tamerice nel deserto!\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"italian1927": "E a noi si consumavano ancora gli occhi in cerca d’un soccorso, aspettato invano; dai nostri posti di vedetta scrutavamo la venuta d’una nazione che non potea salvarci.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"italian1927": "Quando io dirò all’empio: Certo morrai, se tu non l’avverti, e non parli per avvertire quell’empio di abbandonar la sua via malvagia, e salvargli così la vita, quell’empio morrà per la sua iniquità; ma io domanderò conto del suo sangue alla tua mano.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"italian1927": "e di’: Così parla il Signore, l’Eterno: Guai alle donne che cuciono de’ cuscini per tutti i gomiti, e fanno de’ guanciali per le teste d’ogni altezza, per prendere le anime al laccio! Vorreste voi prendere al laccio le anime del mio popolo e salvare le vostre proprie anime?\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"italian1927": "Voi mi profanate fra il mio popolo per delle manate d’orzo e per de’ pezzi di pane, facendo morire anime che non devono morire, e facendo vivere anime che non devono vivere, mentendo al mio popolo, che dà ascolto alle menzogne.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"italian1927": "E se l’empio si ritrae dall’empietà che commetteva e pratica l’equità e la giustizia, farà vivere l’anima sua.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"italian1927": "io salverò le mie pecore, ed esse non saranno più abbandonate alla rapina; e giudicherò fra pecora e pecora.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"italian1927": "Io vi libererò da tutte le vostre impurità; chiamerò il frumento, lo farò abbondare, e non manderò più contro di voi la fame;\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"italian1927": "E non si contamineranno più con i loro idoli, con le loro abominazioni né colle loro numerose trasgressioni; io trarrò fuori da tutti i luoghi dove hanno abitato e dove hanno peccato, e li purificherò, essi saranno mio popolo, e io sarò loro Dio.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"italian1927": "Tutti i capi del regno, i prefetti e i satrapi, i consiglieri e i governatori si sono concertati perché il re promulghi un decreto e pubblichi un severo divieto, per i quali chiunque, entro lo spazio di trenta giorni, rivolgerà qualche richiesta a qualsivoglia dio o uomo tranne che a te, o re, sia gettato nella fossa de’ leoni.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"italian1927": "Poi s’accostarono al re, e gli parlarono del divieto reale: \"Non hai tu firmato un divieto, per il quale chiunque entro lo spazio di trenta giorni farà qualche richiesta a qualsivoglia dio o uomo tranne che a te, o re, deve essere gettato nella fossa de’ leoni?\" Il re rispose e disse: \"La cosa è stabilita, conformemente alla legge dei Medi e de’ Persiani, che è irrevocabile\".\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"italian1927": "Ma avrò compassione della casa di Giuda; li salverò mediante l’Eterno, il loro Dio; non li salverò mediante arco, né spada, né battaglia, né cavalli, né cavalieri\".\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"italian1927": "Dov’è dunque il tuo re? Ti salvi egli in tutte le tue città! E dove sono i tuoi giudici, de’ quali dicevi: \"Dammi un re e dei capi!\"\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"italian1927": "L’Assiria non ci salverà, noi non monteremo più su cavalli, e non diremo più Dio nostro all’opera delle nostre mani; poiché presso di te l’orfano trova misericordia\".\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"italian1927": "Fino a quando, o Eterno, griderò, senza che tu mi dia ascolto? Io grido a te: \"Violenza!\" e tu non salvi.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"italian1927": "L’Eterno, il tuo Dio, è in mezzo a te, come un Potente che salva; egli si rallegrerà con gran gioia per via di te, si acqueterà nell’amor suo, esulterà, per via di te, con gridi di gioia\".\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"italian1927": "Ecco, in quel tempo, io agirò contro tutti quelli che t’opprimono; salverò la pecora che zoppica, e raccoglierò quella ch’è stata cacciata, e li renderò gloriosi e rinomati, in tutti i paesi dove sono stati nell’onta.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"italian1927": "Così parla l’Eterno degli eserciti: Ecco, io salvo il mio popolo dal paese del levante e dal paese del ponente;\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"italian1927": "E avverrà che, come siete stati una maledizione tra le nazioni, così, o casa di Giuda e casa d’Israele, io vi salverò e sarete una benedizione. Non temete! Le vostre mani siano forti!\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"italian1927": "E l’Eterno, il loro Dio, li salverà, in quel giorno, come il gregge del suo popolo; poiché saranno come pietre d’un diadema, che rifulgeranno sulla sua terra.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"italian1927": "E io fortificherò la casa di Giuda, e salverò la casa di Giuseppe, e li ricondurrò perché ho pietà di loro; e saranno come se non li avessi mai scacciati, perché io sono l’Eterno, il loro Dio, e li esaudirò.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"italian1927": "L’Eterno salverà prima le tende di Giuda, perché la gloria della casa di Davide e la gloria degli abitanti di Gerusalemme non s’innalzi al disopra di Giuda.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"italian1927": "Ed ella partorirà un figliuolo, e tu gli porrai nome Gesù, perché è lui che salverà il suo popolo dai loro peccati.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"italian1927": "E i suoi discepoli, accostatisi, lo svegliarono dicendo: Signore, salvaci, siam perduti.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"italian1927": "E sarete odiati da tutti a cagion del mio nome; ma chi avrà perseverato sino alla fine sarà salvato.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"italian1927": "Ogni cosa m’è stata data in mano dal Padre mio; e niuno conosce appieno il Figliuolo, se non il Padre, e niuno conosce appieno il Padre, se non il Figliuolo e colui al quale il Figliuolo avrà voluto rivelarlo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"italian1927": "E si scandalizzavano di lui. Ma Gesù disse loro: Un profeta non è sprezzato che nella sua patria e in casa sua.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"italian1927": "Ma vedendo il vento, ebbe paura; e cominciando a sommergersi, gridò: Signore, salvami!\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"italian1927": "Perché chi vorrà salvare la sua vita, la perderà; ma chi avrà perduto la sua vita per amor mio, la troverà.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"italian1927": "Ed essi, alzati gli occhi, non videro alcuno, se non Gesù tutto solo.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"italian1927": "Poiché il Figliuol dell’uomo è venuto a salvare ciò che era perito.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"italian1927": "Ma egli rispose loro: Non tutti son capaci di praticare questa parola, ma quelli soltanto ai quali è dato.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"italian1927": "I suoi discepoli, udito questo, sbigottirono forte e dicevano: Chi dunque può esser salvato?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"italian1927": "Ma chi avrà perseverato sino alla fine sarà salvato.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"italian1927": "E se quei giorni non fossero stati abbreviati, nessuno scamperebbe; ma, a cagion degli eletti, que’ giorni saranno abbreviati.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"italian1927": "Tu che disfai il tempio e in tre giorni lo riedifichi, salva te stesso, se tu sei Figliuol di Dio, e scendi giù di croce!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"italian1927": "Ha salvato altri e non può salvar se stesso! Da che è il re d’Israele, scenda ora giù di croce, e noi crederemo in lui.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"italian1927": "Ma gli altri dicevano: Lascia, vediamo se Elia viene a salvarlo.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"italian1927": "Poi disse loro: E’ egli lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla? Ma quelli tacevano.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"italian1927": "E non permise ad alcuno di accompagnarlo, salvo che a Pietro, a Giacomo e a Giovanni, fratello di Giacomo.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"italian1927": "E non poté far quivi alcun’opera potente, salvo che, imposte le mani ad alcuni pochi infermi, li guarì.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"italian1927": "E comandò loro di non prender nulla per viaggio, se non un bastone soltanto; non pane, non sacca, non danaro nella cintura:\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"italian1927": "Perché chi vorrà salvare la sua vita, la perderà; ma chi perderà la sua vita per amor di me e del Vangelo, la salverà.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"italian1927": "E ad un tratto, guardatisi attorno, non videro più alcuno con loro, se non Gesù solo.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"italian1927": "Ed essi vie più stupivano, dicendo fra loro: Chi dunque può esser salvato?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"italian1927": "E sarete odiati da tutti a cagion del mio nome; ma chi avrà sostenuto sino alla fine, sarà salvato.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"italian1927": "E se il Signore non avesse abbreviato quei giorni, nessuno scamperebbe; ma a cagion dei suoi propri eletti, egli ha abbreviato quei giorni.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"italian1927": "Parimente anche i capi sacerdoti con gli scribi, beffandosi, dicevano l’uno all’altro: Ha salvato altri e non può salvar se stesso!\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"italian1927": "Chi avrà creduto e sarà stato battezzato sarà salvato; ma chi non avrà creduto sarà condannato.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"italian1927": "uno che ci salverà da’ nostri nemici e dalle mani di tutti quelli che ci odiano.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"italian1927": "eppure a nessuna di esse fu mandato Elia, ma fu mandato a una vedova in Sarepta di Sidon.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"italian1927": "Poi Gesù disse loro: Io domando a voi: E’ lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"italian1927": "Ma egli disse alla donna: La tua fede t’ha salvata; vattene in pace.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"italian1927": "Quelli lungo la strada son coloro che hanno udito; ma poi viene il diavolo e porta via la Parola dal cuor loro, affinché non credano e non siano salvati.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"italian1927": "Ed arrivato alla casa, non permise ad alcuno d’entrarvi con lui, salvo che a Pietro, a Giovanni, a Giacomo e al padre e alla madre della fanciulla.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"italian1927": "Perché chi vorrà salvare la sua vita, la perderà; ma chi avrà perduto la propria vita per me, esso la salverà.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"italian1927": "E se ne andarono in un altro villaggio.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"italian1927": "E un tale gli disse: Signore, son pochi i salvati?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"italian1927": "Non si è trovato alcuno che sia tornato per dar gloria a Dio fuor che questo straniero?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"italian1927": "Chi cercherà di salvare la sua vita, la perderà; ma chi la perderà, la preserverà.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"italian1927": "E Gesù gli disse: Perché mi chiami buono? Nessuno è buono, salvo uno solo, cioè Iddio.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"italian1927": "E quelli che udiron questo dissero: Chi dunque può esser salvato?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"italian1927": "E Gesù gli disse: Ricupera la vista; la tua fede t’ha salvato.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"italian1927": "poiché il Figliuol dell’uomo è venuto per cercare e salvare ciò che era perito.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"italian1927": "E il popolo stava a guardare. E anche i magistrati si facean beffe di lui, dicendo: Ha salvato altri, salvi se stesso, se è il Cristo, l’Eletto di Dio!\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"italian1927": "Se tu sei il re de’ Giudei, salva te stesso!\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"italian1927": "E uno de’ malfattori appesi lo ingiuriava, dicendo: Non se’ tu il Cristo? Salva te stesso e noi!\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"italian1927": "Infatti Iddio non ha mandato il suo Figliuolo nel mondo per giudicare il mondo, ma perché il mondo sia salvato per mezzo di lui.\r\n"}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"italian1927": "Io però la testimonianza non la prendo dall’uomo, ma dico questo affinché voi siate salvati.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"italian1927": "La folla che era rimasta all’altra riva del mare avea notato che non v’era quivi altro che una barca sola, e che Gesù non v’era entrato co’ suoi discepoli, ma che i discepoli eran partiti soli.\r\n"}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"italian1927": "Non che alcuno abbia veduto il Padre, se non colui che è da Dio; egli ha veduto il Padre.\r\n"}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"italian1927": "Io son la porta; se uno entra per me, sarà salvato, ed entrerà ed uscirà, e troverà pastura.\r\n"}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"italian1927": "Ora è turbata l’anima mia; e che dirò? Padre, salvami da quest’ora! Ma è per questo che son venuto incontro a quest’ora.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"italian1927": "E se uno ode le mie parole e non le osserva, io non lo giudico; perché io non son venuto a giudicare il mondo, ma a salvare il mondo.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"italian1927": "Gesù gli disse: Chi è lavato tutto non ha bisogno che d’aver lavati i piedi; è netto tutto quanto; e voi siete netti, ma non tutti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"italian1927": "Ed avverrà che chiunque avrà invocato il nome del Signore sarà salvato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"italian1927": "lodando Iddio, e avendo il favore di tutto il popolo. E il Signore aggiungeva ogni giorno alla loro comunità quelli che erano sulla via della salvazione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"italian1927": "E in nessun altro è la salvezza; poiché non v’è sotto il cielo alcun altro nome che sia stato dato agli uomini, per il quale noi abbiamo ad esser salvati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"italian1927": "il quale ti parlerà di cose, per le quali sarai salvato tu e tutta la casa tua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"italian1927": "Or alcuni, discesi dalla Giudea, insegnavano ai fratelli: Se voi non siete circoncisi secondo il rito di Mosè, non potete esser salvati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"italian1927": "Anzi, noi crediamo d’esser salvati per la grazia del Signor Gesù, nello stesso modo che loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"italian1927": "e menatili fuori, disse: Signori, che debbo io fare per esser salvato?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"italian1927": "Ed essi risposero: Credi nel Signor Gesù, e sarai salvato tu e la casa tua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"italian1927": "Quanto ai Gentili che hanno creduto, noi abbiamo loro scritto, avendo deciso che debbano astenersi dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffocate, e dalla fornicazione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"italian1927": "E non apparendo né sole né stelle già da molti giorni, ed essendoci sopra non piccola tempesta, era ormai tolta ogni speranza di scampare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"italian1927": "Paolo disse al centurione ed ai soldati: Se costoro non restano nella nave, voi non potete scampare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"italian1927": "Ma il centurione, volendo salvar Paolo, li distolse da quel proposito, e comandò che quelli che sapevan nuotare si gettassero in mare per andarsene i primi a terra,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"italian1927": "Tanto più dunque, essendo ora giustificati per il suo sangue, sarem per mezzo di lui salvati dall’ira.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"italian1927": "Perché, se mentre eravamo nemici siamo stati riconciliati con Dio mediante la morte del suo Figliuolo, tanto più ora, essendo riconciliati, saremo salvati mediante la sua vita.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"italian1927": "Poiché noi siamo stati salvati in isperanza. Or la speranza di quel che si vede, non è speranza; difatti, quello che uno vede, perché lo spererebbe egli ancora?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"italian1927": "E Isaia esclama riguardo a Israele: Quand’anche il numero dei figliuoli d’Israele fosse come la rena del mare, il rimanente solo sarà salvato;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"italian1927": "Fratelli, il desiderio del mio cuore e la mia preghiera a Dio per loro è che siano salvati.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"italian1927": "perché, se con la bocca avrai confessato Gesù come Signore, e avrai creduto col cuore che Dio l’ha risuscitato dai morti, sarai salvato;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"italian1927": "poiché chiunque avrà invocato il nome del Signore, sarà salvato.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"italian1927": "per veder di provocare a gelosia quelli del mio sangue, e di salvarne alcuni.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"italian1927": "e così tutto Israele sarà salvato, secondo che è scritto: Il liberatore verrà da Sion;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"italian1927": "Poiché la parola della croce è pazzia per quelli che periscono; ma per noi che siam sulla via della salvazione, è la potenza di Dio; poich’egli è scritto:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"italian1927": "Poiché, visto che nella sapienza di Dio il mondo non ha conosciuto Dio con la propria sapienza, è piaciuto a Dio di salvare i credenti mediante la pazzia della predicazione.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"italian1927": "poiché mi proposi di non saper altro fra voi, fuorché Gesù Cristo e lui crocifisso.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"italian1927": "Infatti, chi, fra gli uomini, conosce le cose dell’uomo se non lo spirito dell’uomo che è in lui? E così nessuno conosce le cose di Dio, se non lo Spirito di Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"italian1927": "se l’opera sua sarà arsa, ei ne avrà il danno; ma egli stesso sarà salvo, però come attraverso il fuoco.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"italian1927": "ho deciso che quel tale sia dato in man di Satana, a perdizione della carne, onde lo spirito sia salvo nel giorno del Signor Gesù.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"italian1927": "perché, o moglie, che sai tu se salverai il marito? Ovvero tu, marito, che sai tu se salverai la moglie?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"italian1927": "Coi deboli mi son fatto debole, per guadagnare i deboli; mi faccio ogni cosa a tutti, per salvarne ad ogni modo alcuni.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"italian1927": "sì come anch’io compiaccio a tutti in ogni cosa, non cercando l’utile mio proprio, ma quello de’ molti, affinché siano salvati.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"italian1927": "se pur lo ritenete quale ve l’ho annunziato; a meno che non abbiate creduto invano.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"italian1927": "Poiché noi siamo dinanzi a Dio il buon odore di Cristo fra quelli che son sulla via della salvezza e fra quelli che son sulla via della perdizione;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"italian1927": "Dai Giudei cinque volte ho ricevuto quaranta colpi meno uno;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"italian1927": "e non vidi alcun altro degli apostoli; ma solo Giacomo, il fratello del Signore.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"italian1927": "Ma quanto a me, non sia mai ch’io mi glori d’altro che della croce del Signor nostro Gesù Cristo, mediante la quale il mondo, per me, è stato crocifisso, e io sono stato crocifisso per il mondo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"italian1927": "anche quand’eravamo morti nei falli, ci ha vivificati con Cristo (egli è per grazia che siete stati salvati),\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"italian1927": "Poiché gli è per grazia che voi siete stati salvati, mediante la fede; e ciò non vien da voi; è il dono di Dio.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"italian1927": "divietandoci di parlare ai Gentili perché sieno salvati. Essi vengon così colmando senza posa la misura dei loro peccati; ma ormai li ha raggiunti l’ira finale.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"italian1927": "e con ogni sorta d’inganno d’iniquità a danno di quelli che periscono perché non hanno aperto il cuore all’amor della verità per esser salvati.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"italian1927": "Certa è questa parola e degna d’essere pienamente accettata: che Cristo Gesù è venuto nel mondo per salvare i peccatori, dei quali io sono il primo.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"italian1927": "il quale vuole che tutti gli uomini siano salvati e vengano alla conoscenza della verità.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"italian1927": "nondimeno sarà salvata partorendo figliuoli, se persevererà nella fede, nell’amore e nella santificazione con modestia.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"italian1927": "Bada a te stesso e all’insegnamento; persevera in queste cose, perché, facendo così, salverai te stesso e quelli che ti ascoltano.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"italian1927": "il quale ci ha salvati e ci ha rivolto una sua santa chiamata, non secondo le nostre opere, ma secondo il proprio proponimento e la grazia che ci è stata fatta in Cristo Gesù avanti i secoli,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"italian1927": "Egli ci ha salvati non per opere giuste che noi avessimo fatte, ma secondo la sua misericordia, mediante il lavacro della rigenerazione e il rinnovamento dello Spirito Santo,\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"italian1927": "Il quale, ne’ giorni della sua carne, avendo con gran grida e con lagrime offerto preghiere e supplicazioni a Colui che lo potea salvar dalla morte, ed avendo ottenuto d’esser liberato dal timore,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"italian1927": "ond’è che può anche salvar appieno quelli che per mezzo di lui si accostano a Dio, vivendo egli sempre per intercedere per loro.\r\n"}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"italian1927": "Perciò, deposta ogni lordura e resto di malizia, ricevete con mansuetudine la Parola che è stata piantata in voi, e che può salvare le anime vostre.\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"italian1927": "Che giova, fratelli miei, se uno dice d’aver fede ma non ha opere? Può la fede salvarlo?\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"italian1927": "Uno soltanto è il legislatore e il giudice, Colui che può salvare e perdere; ma tu chi sei, che giudichi il tuo prossimo?\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"italian1927": "e la preghiera della fede salverà il malato, e il Signore lo ristabilirà; e s’egli ha commesso dei peccati, gli saranno rimessi.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"italian1927": "sappia colui che chi converte un peccatore dall’error della sua via salverà l’anima di lui dalla morte e coprirà moltitudine di peccati.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"italian1927": "i quali un tempo furon ribelli, quando la pazienza di Dio aspettava, ai giorni di Noè, mentre si preparava l’arca; nella quale poche anime, cioè otto, furon salvate tra mezzo all’acqua.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"italian1927": "Alla qual figura corrisponde il battesimo (non il nettamento delle sozzure della carne ma la richiesta di una buona coscienza fatta a Dio), il quale ora salva anche voi, mediante la resurrezione di Gesù Cristo,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"italian1927": "E se il giusto è appena salvato, dove comparirà l’empio e il peccatore?\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"italian1927": "e se non risparmiò il mondo antico ma salvò Noè predicator di giustizia, con sette altri, quando fece venir il diluvio sul mondo degli empi;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"italian1927": "Or voglio ricordare a voi che avete da tempo conosciuto tutto questo, che il Signore, dopo aver tratto in salvo il popolo dal paese di Egitto, fece in seguito perire quelli che non credettero,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"italian1927": "salvateli, strappandoli dal fuoco; e degli altri abbiate pietà mista a timore, odiando perfino la veste macchiata dalla carne.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"italian1927": "e che nessuno potesse comprare o vendere se non chi avesse il marchio, cioè il nome della bestia o il numero del suo nome.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"italian1927": "E le nazioni cammineranno alla sua luce; e i re della terra vi porteranno la loro gloria.\r\n"}}]}}}