{"topics": {"strife": {"verses": [{"book": "Genesis", "chapter": 13, "verse": 7, "word": {"italian1927": "E nacque una contesa fra i pastori del bestiame d’Abramo e i pastori del bestiame di Lot. I Cananei e i Ferezei abitavano a quel tempo nel paese.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 8, "word": {"italian1927": "E Abramo disse a Lot: \"Deh, non ci sia contesa fra me e te, né fra i miei pastori e i tuoi pastori, poiché siam fratelli!\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"italian1927": "perché vi ribellaste all’ordine che vi detti nel deserto di Tsin quando la raunanza si mise a contendere, e voi non mi santificaste agli occhi loro, a proposito di quelle acque\". Sono le acque della contesa di Kades, nel deserto di Tsin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 12, "word": {"italian1927": "Ma come posso io, da solo, portare il vostro carico, il vostro peso e le vostre liti?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 2, "word": {"italian1927": "Jefte rispose loro: \"Io e il mio popolo abbiamo avuto gran contesa coi figliuoli di Ammon; e quando v’ho chiamati in aiuto, non mi avete liberato dalle loro mani.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"italian1927": "e in tutte le tribù d’Israele tutto il popolo stava discutendo, e dicevano: \"Il re ci ha liberati dalle mani dei nostri nemici e ci ha salvati dalle mani de’ Filistei; e ora ha dovuto fuggire dal paese a cagione di Absalom;\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 20, "word": {"italian1927": "Tu li nascondi all’ombra della tua presenza, lungi dalle macchinazioni degli uomini; tu li occulti in una tenda, lungi dagli attacchi delle lingue.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"italian1927": "Annienta, Signore, dividi le loro lingue, poiché io vedo violenza e rissa nella città.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 6, "word": {"italian1927": "Tu fai di noi un oggetto di contesa per i nostri vicini, e i nostri nemici ridon di noi fra loro.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"italian1927": "Lo provocarono ad ira anche alle acque di Meriba, e venne del male a Mosè per cagion loro;\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"italian1927": "L’odio provoca liti, ma l’amore cuopre ogni fallo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 18, "word": {"italian1927": "L’uomo iracondo fa nascere contese, ma chi è lento all’ira acqueta le liti.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"italian1927": "L’uomo perverso semina contese, e il maldicente disunisce gli amici migliori.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 1, "word": {"italian1927": "E’ meglio un tozzo di pan secco con la pace, che una casa piena di carni con la discordia.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"italian1927": "Cominciare una contesa è dar la stura all’acqua; perciò ritirati prima che la lite s’inasprisca.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"italian1927": "Chi ama le liti ama il peccato; chi alza troppo la sua porta, cerca la rovina.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 3, "word": {"italian1927": "E’ una gloria per l’uomo l’astenersi dalle contese, ma chiunque è insensato mostra i denti.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 10, "word": {"italian1927": "Caccia via il beffardo, se n’andranno le contese, e cesseran le liti e gli oltraggi.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 17, "word": {"italian1927": "Il passante che si riscalda per una contesa che non lo concerne, è come chi afferra un cane per le orecchie.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"italian1927": "Quando mancan le legna, il fuoco si spegne; e quando non c’è maldicente, cessan le contese.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"italian1927": "Come il carbone da la brace, e le legna dànno la fiamma, così l’uomo rissoso accende le liti.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 25, "word": {"italian1927": "Chi ha l’animo avido fa nascere contese, ma chi confida nell’Eterno sarà saziato.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"italian1927": "L’uomo iracondo fa nascere contese, e l’uomo collerico abbonda in trasgressioni.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"italian1927": "perché, come chi sbatte la panna ne fa uscire il burro, chi comprime il naso ne fa uscire il sangue, così chi spreme l’ira ne fa uscire contese.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 4, "word": {"italian1927": "Ecco, voi digiunate per litigare, per questionare, e percuotere empiamente col pugno; oggi, voi non digiunate in modo da far ascoltare la vostra voce in alto.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 10, "word": {"italian1927": "Me infelice! o madre mia, poiché m’hai fatto nascere uomo di lite e di contesa per tutto il paese! Io non do né prendo in imprestito, e nondimeno tutti mi maledicono.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"italian1927": "La parte meridionale si dirigerà verso mezzogiorno, da Tamar fino alle acque di Meriboth di Kades, fino al torrente che va nel mar Grande. Tale, la parte meridionale, verso mezzogiorno.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"italian1927": "Sulla frontiera di Gad, dal lato meridionale verso mezzogiorno, la frontiera sarà da Tamar fino alle acque di Meriba di Kades, fino al torrente che va nel mar Grande.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 3, "word": {"italian1927": "Perché mi fai veder l’iniquità, e tolleri lo spettacolo della perversità? e perché mi stanno dinanzi la rapina e la violenza? Vi son liti, e sorge la discordia.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 24, "word": {"italian1927": "Nacque poi anche una contesa fra loro per sapere chi di loro fosse reputato il maggiore.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"italian1927": "Camminiamo onestamente, come di giorno; non in gozzoviglie ed ebbrezze; non in lussuria e lascivie; non in contese ed invidie;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"italian1927": "Infatti, poiché v’è tra voi gelosia e contesa, non siete voi carnali, e non camminate voi secondo l’uomo?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"italian1927": "Poiché io temo, quando verrò, di trovarvi non quali vorrei, e d’essere io stesso da voi trovato quale non mi vorreste; temo che vi siano tra voi contese, gelosie, ire, rivalità, maldicenze, insinuazioni, superbie, tumulti;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 20, "word": {"italian1927": "idolatria, stregoneria, inimicizie, discordia, gelosia, ire, contese, divisioni,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"italian1927": "Vero è che alcuni predicano Cristo anche per invidia e per contenzione; ma ce ne sono anche altri che lo predicano di buon animo.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 3, "word": {"italian1927": "non facendo nulla per spirito di parte o per vanagloria, ma ciascun di voi, con umiltà, stimando altrui da più di se stesso,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"italian1927": "esso è gonfio e non sa nulla; ma langue intorno a questioni e dispute di parole, dalle quali nascono invidia, contenzione, maldicenza, cattivi sospetti,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 23, "word": {"italian1927": "Ma schiva le questioni stolte e scempie, sapendo che generano contese.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 16, "word": {"italian1927": "Perché gli uomini giurano per qualcuno maggiore di loro; e per essi il giuramento è la conferma che pone fine ad ogni contestazione.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"italian1927": "Ma se avete nel cuor vostro dell’invidia amara e uno spirito di contenzione, non vi gloriate e non mentite contro la verità.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"italian1927": "Poiché dove sono invidia e contenzione, quivi è disordine ed ogni mala azione.\r\n"}}]}}}