{"topics": {"heaven": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 1, "word": {"italian1927": "Nel principio Iddio creò i cieli e la terra.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"italian1927": "Poi Dio disse: \"Le acque che son sotto il cielo siano raccolte in un unico luogo, e apparisca l’asciutto\". E così fu.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 14, "word": {"italian1927": "Poi Dio disse: \"Sianvi de’ luminari nella distesa dei cieli per separare il giorno dalla notte; e siano dei segni e per le stagioni e per i giorni e per gli anni;\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 15, "word": {"italian1927": "e servano da luminari nella distesa dei cieli per dar luce alla terra\". E così fu.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 17, "word": {"italian1927": "E Dio li mise nella distesa dei cieli per dar luce alla terra,\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"italian1927": "Poi Dio disse: \"Producano le acque in abbondanza animali viventi, e volino degli uccelli sopra la terra per l’ampia distesa del cielo\".\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 1, "word": {"italian1927": "Così furono compiti i cieli e la terra e tutto l’esercito loro.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 4, "word": {"italian1927": "Queste sono le origini dei cieli e della terra quando furono creati, nel giorno che l’Eterno Iddio fece la terra e i cieli.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"italian1927": "Ed ecco, io sto per far venire il diluvio delle acque sulla terra, per distruggere di sotto i cieli ogni carne in cui è alito di vita; tutto quello ch’è sopra la terra, morrà.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 11, "word": {"italian1927": "L’anno seicentesimo della vita di Noè, il secondo mese, il diciassettesimo giorno del mese, in quel giorno, tutte le fonti del grande abisso scoppiarono e le cateratte del cielo s’aprirono.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"italian1927": "E le acque ingrossarono oltremodo sopra la terra; e tutte le alte montagne che erano sotto tutti i cieli, furon coperte.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 23, "word": {"italian1927": "E tutti gli esseri che erano sulla faccia della terra furono sterminati: dall’uomo fino al bestiame, ai rettili e agli uccelli del cielo; furono sterminati di sulla terra; non scampò che Noè con quelli ch’eran con lui nell’arca.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 2, "word": {"italian1927": "le fonti dell’abisso e le cateratte del cielo furono chiuse, e cessò la pioggia dal cielo;\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"italian1927": "E dissero: \"Orsù, edifichiamoci una città ed una torre di cui la cima giunga fino al cielo, e acquistiamoci fama, onde non siamo dispersi sulla faccia di tutta la terra\".\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 19, "word": {"italian1927": "Ed egli benedisse Abramo, dicendo: \"Benedetto sia Abramo dall’Iddio altissimo, padrone de’ cieli e della terra!\r\n"}}, {"book": "Genesis", "chapter": 14, "verse": 22, "word": {"italian1927": "Ma Abramo rispose al re di Sodoma: \"Ho alzato la mia mano all’Eterno, l’Iddio altissimo, padrone dei cieli e della terra,\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 5, "word": {"italian1927": "E lo menò fuori, e gli disse: \"Mira il cielo, e conta le stelle, se le puoi contare\". E gli disse: \"Così sarà la tua progenie\".\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 24, "word": {"italian1927": "Allora l’Eterno fece piovere dai cieli su Sodoma e Gomorra zolfo e fuoco, da parte dell’Eterno;\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"italian1927": "E Dio udì la voce del ragazzo; e l’angelo dì Dio chiamò Agar dal cielo, e le disse: \"Che hai, Agar? non temere, poiché Iddio ha udito la voce del fanciullo là dov’è.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"italian1927": "Ma l’angelo dell’Eterno gli gridò dal cielo e disse: \"Abrahamo, Abrahamo\".\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"italian1927": "L’angelo dell’Eterno chiamò dal cielo Abrahamo una seconda volta, e disse:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"italian1927": "io certo ti benedirò e moltiplicherò la tua progenie come le stelle del cielo e come la rena ch’è sul lido del mare; e la tua progenie possederà la porta de’ suoi nemici.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"italian1927": "e io ti farò giurare per l’Eterno, l’Iddio dei cieli e l’Iddio della terra, che tu non prenderai per moglie al mio figliuolo alcuna delle figliuole de’ Cananei, fra i quali dimoro;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"italian1927": "L’Eterno, l’Iddio dei cieli, che mi trasse dalla casa di mio padre e dal mio paese natale e mi parlò e mi giurò dicendo: Io darò alla tua progenie questo paese, egli stesso manderà il suo angelo davanti a te, e tu prenderai di là una moglie per il mio figliuolo.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 4, "word": {"italian1927": "e moltiplicherò la tua progenie come le stelle del cielo, darò alla tua progenie tutti questi paesi, e tutte le nazioni della terra saranno benedette nella tua progenie,\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 28, "word": {"italian1927": "Iddio ti dia della rugiada de’ cieli e della grassezza della terra e abbondanza di frumento e di vino.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 39, "word": {"italian1927": "E Isacco suo padre rispose e gli disse: \"Ecco, la tua dimora sarà priva della grassezza della terra e della rugiada che scende dai cieli.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"italian1927": "E sognò; ed ecco una scala appoggiata sulla terra, la cui cima toccava il cielo; ed ecco gli angeli di Dio, che salivano e scendevano per la scala.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 17, "word": {"italian1927": "Ed ebbe paura, e disse: \"Com’è tremendo questo luogo! Questa non è altro che la casa di Dio, e questa è la porta del cielo!\"\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"italian1927": "dall’Iddio di tuo padre che t’aiuterà, e dall’Altissimo che ti benedirà con benedizioni del cielo di sopra, con benedizioni dell’abisso che giace di sotto, con benedizioni delle mammelle e del seno materno.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"italian1927": "E l’Eterno disse a Mosè e ad Aaronne: \"Prendete delle manate di cenere di fornace, e la sparga Mosè verso il cielo, sotto gli occhi di Faraone.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"italian1927": "Ed essi presero della cenere di fornace, e si presentarono a Faraone; Mosè la sparse verso il cielo, ed essa produsse delle ulceri germoglianti pustole sulle persone e sugli animali.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Stendi la tua mano verso il cielo, e cada grandine in tutto il paese d’Egitto, sulla gente, sugli animali e sopra ogni erba dei campi, nel paese d’Egitto\".\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"italian1927": "E Mosè stese il suo bastone verso il cielo; e l’Eterno mandò tuoni e grandine, e del fuoco s’avventò sulla terra; e l’Eterno fece piovere grandine sul paese d’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Stendi la tua mano verso il cielo, e sianvi tenebre nel paese d’Egitto: tali, che si possan palpare\".\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"italian1927": "E Mosè stese la sua mano verso il cielo, e ci fu una fitta tenebrìa in tutto il paese d’Egitto per tre giorni.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Ecco, io vi farò piovere del pane dal cielo; e il popolo uscirà e ne raccoglierà giorno per giorno quanto gliene abbisognerà per la giornata, ond’io lo metta alla prova per vedere se camminerà o no secondo la mia legge.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Scrivi questo fatto in un libro, perché se ne conservi il ricordo, e fa’ sapere a Giosuè che io cancellerò interamente di sotto al cielo la memoria di Amalek\".\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"italian1927": "Non ti fare scultura alcuna né immagine alcuna delle cose che sono lassù ne’ cieli o quaggiù sulla terra o nelle acque sotto la terra;\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"italian1927": "poiché in sei giorni l’Eterno fece i cieli, la terra, il mare e tutto ciò ch’è in essi, e si riposò il settimo giorno; perciò l’Eterno ha benedetto il giorno del riposo e l’ha santificato.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Di’ così ai figliuoli d’Israele: Voi stessi avete visto ch’io v’ho parlato dai cieli.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 10, "word": {"italian1927": "e videro l’Iddio d’Israele. Sotto i suoi piedi c’era come un pavimento lavorato in trasparente zaffiro, e simile, per limpidezza, al cielo stesso.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 17, "word": {"italian1927": "Esso è un segno perpetuo fra me e i figliuoli d’Israele; poiché in sei giorni l’Eterno fece i cieli e la terra, e il settimo giorno cessò di lavorare, e si riposò\".\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 13, "word": {"italian1927": "Ricordati d’Abrahamo, d’Isacco e d’Israele, tuoi servi, ai quali giurasti per te stesso, dicendo loro: Io moltiplicherò la vostra progenie come le stelle de’ cieli; darò alla vostra progenie tutto questo paese di cui vi ho parlato, ed essa lo possederà in perpetuo\".\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"italian1927": "Spezzerò la superbia della vostra forza, farò che il vostro cielo sia come di ferro, e la vostra terra come di rame.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 10, "word": {"italian1927": "L’Eterno, ch’è il vostro Dio, vi ha moltiplicati, ed ecco che oggi siete numerosi come le stelle del cielo.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 28, "word": {"italian1927": "Dove saliam noi? I nostri fratelli ci han fatto struggere il cuore, dicendo: Quella gente è più grande e più alta di noi; le città vi sono grandi e fortificate fino al cielo; e abbiam perfino visto colà de’ figliuoli degli Anakim\".\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"italian1927": "Oggi comincerò a ispirare paura e terrore di te ai popoli che sono sotto il cielo intero, sì che, all’udire la tua fama, tremeranno e saranno presi d’angoscia dinanzi a te\".\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 24, "word": {"italian1927": "\"O Signore, o Eterno, tu hai cominciato a mostrare al tuo servo la tua grandezza e la tua mano potente; poiché qual è l’Iddio, in cielo o sulla terra, che possa fare delle opere e dei portenti pari a quelli che fai tu?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"italian1927": "E voi vi avvicinaste, e vi fermaste appiè del monte; e il monte era tutto in fiamme, che s’innalzavano fino al cielo; e v’eran tenebre, nuvole ed oscurità.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 19, "word": {"italian1927": "ed anche affinché, alzando gli occhi al cielo e vedendo il sole, la luna, le stelle, tutto l’esercito celeste, tu non sia tratto a prostrarti davanti a quelle cose e ad offrir loro un culto. Quelle cose sono il retaggio che l’Eterno, l’Iddio tuo, ha assegnato a tutti i popoli che sono sotto tutti i cieli;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"italian1927": "io chiamo oggi in testimonio contro di voi il cielo e la terra, che voi ben presto perirete, scomparendo dal paese di cui andate a prender possesso di là dal Giordano. Voi non vi prolungherete i vostri giorni, ma sarete interamente distrutti.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 32, "word": {"italian1927": "Interroga pure i tempi antichi, che furon prima di te, dal giorno che Dio creò l’uomo sulla terra, e da un’estremità de’ cieli all’altra: Ci fu egli mai cosa così grande come questa, e s’udì egli mai cosa simile a questa?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"italian1927": "Dal cielo t’ha fatto udire la sua voce per ammaestrarti; e sulla terra t’ha fatto vedere il suo gran fuoco, e tu hai udito le sue parole di mezzo al fuoco.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 39, "word": {"italian1927": "Sappi dunque oggi e ritieni bene in cuor tuo che l’Eterno è Dio: lassù ne’ cieli, e quaggiù sulla terra; e che non ve n’è alcun altro.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"italian1927": "Non ti fare scultura alcuna né immagine alcuna delle cose che sono lassù nel cielo o quaggiù sulla terra o nelle acque sotto la terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 24, "word": {"italian1927": "Ti darà nelle mani i loro re, e tu farai scomparire i loro nomi di sotto ai cieli; nessuno potrà starti a fronte, finché tu le abbia distrutte.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 1, "word": {"italian1927": "Ascolta, Israele! Oggi tu stai per passare il Giordano per andare a impadronirti di nazioni più grandi e più potenti di te, di città grandi e fortificate fino al cielo,\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 14, "word": {"italian1927": "lasciami fare; io li distruggerò e cancellerò il loro nome di sotto i cieli, e farò di te una nazione più potente e più grande di loro\".\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 14, "word": {"italian1927": "Ecco, all’Eterno, al tuo Dio, appartengono i cieli, i cieli dei cieli, la terra e tutto quanto essa contiene;\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 22, "word": {"italian1927": "I tuoi padri scesero in Egitto in numero di settanta persone; e ora l’Eterno, il tuo Dio, ha fatto di te una moltitudine pari alle stelle de’ cieli.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"italian1927": "ma il paese di cui andate a prendere possesso è paese di monti e di valli, che beve l’acqua della pioggia che vien dal cielo:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"italian1927": "e si accenda contro di voi l’ira dell’Eterno, ed egli chiuda i cieli in guisa che non vi sia più pioggia, e la terra non dia più i suoi prodotti, e voi periate ben presto, scomparendo dal buon paese che l’Eterno vi dà.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 21, "word": {"italian1927": "affinché i vostri giorni e i giorni de’ vostri figliuoli, nel paese che l’Eterno giurò ai vostri padri di dar loro, siano numerosi come i giorni de’ cieli al disopra della terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 3, "word": {"italian1927": "e che vada e serva ad altri dèi e si prostri dinanzi a loro, dinanzi al sole o alla luna o a tutto l’esercito celeste, cosa che io non ho comandata,\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 19, "word": {"italian1927": "Quando dunque l’Eterno, il tuo Dio, t’avrà dato requie, liberandoti da tutti i tuoi nemici all’intorno nel paese che l’Eterno, il tuo Dio, ti dà come eredità perché tu lo possegga, cancellerai la memoria di Amalek di sotto al cielo: non te ne scordare!\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"italian1927": "Volgi a noi lo sguardo dalla dimora della tua santità, dal cielo, e benedici il tuo popolo d’Israele e la terra che ci hai dato, come giurasti ai nostri padri, terra ove scorre il latte e il miele\".\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 12, "word": {"italian1927": "L’Eterno aprirà per te il suo buon tesoro, il cielo, per dare alla tua terra la pioggia a suo tempo, e per benedire tutta l’opera delle tue mani, e tu presterai a molte nazioni e non prenderai nulla in prestito.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 23, "word": {"italian1927": "Il tuo cielo sarà di rame sopra il tuo capo, e la terra sotto di te sarà di ferro.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 24, "word": {"italian1927": "L’Eterno manderà sul tuo paese, invece di pioggia, sabbia e polvere, che cadranno su te dal cielo, finché tu sia distrutto.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 62, "word": {"italian1927": "E voi rimarrete poca gente, dopo essere stati numerosi come le stelle del cielo perché non avrai ubbidito alla voce dell’Eterno, ch’è il tuo Dio.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"italian1927": "L’Eterno non vorrà perdonargli; ma in tal caso l’ira dell’Eterno e la sua gelosia s’infiammeranno contro quell’uomo, tutte le maledizioni scritte in questo libro si poseranno su lui, e l’Eterno cancellerà il nome di lui di sotto al cielo;\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 4, "word": {"italian1927": "Quand’anche i tuoi esuli fossero all’estremità de’ cieli, l’Eterno, il tuo Dio, ti raccoglierà di là, e di là ti prenderà.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 12, "word": {"italian1927": "Non è nel cielo, perché tu dica: \"Chi salirà per noi nel cielo e ce lo recherà e ce lo farà udire perché lo mettiamo in pratica?\"\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"italian1927": "Io prendo oggi a testimoni contro a voi il cielo e la terra, che io ti ho posto davanti la vita e la morte, la benedizione e la maledizione; scegli dunque la vita, onde tu viva, tu e la tua progenie,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 28, "word": {"italian1927": "Radunate presso di me tutti gli anziani delle vostre tribù e i vostri ufficiali; io farò loro udire queste parole, e prenderò a testimoni contro di loro il cielo e la terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 1, "word": {"italian1927": "\"Porgete orecchio, o cieli, ed io parlerò, e ascolti la terra le parole della mia bocca.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 40, "word": {"italian1927": "Sì, io alzo la mia mano al cielo, e dico: Com’è vero ch’io vivo in perpetuo,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 13, "word": {"italian1927": "Poi disse di Giuseppe: \"Il suo paese sarà benedetto dall’Eterno coi doni più preziosi del cielo, con la rugiada, con le acque dell’abisso che giace in basso,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"italian1927": "O Ieshurun, nessuno è pari a Dio che, sul carro dei cieli, corre in tuo aiuto, che, nella sua maestà, s’avanza sulle nubi:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 28, "word": {"italian1927": "Israele starà sicuro nella sua dimora; la sorgente di Giacobbe sgorgherà solitaria in un paese di frumento e di mosto, e dove il cielo stilla la rugiada.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"italian1927": "E non appena l’abbiamo udito, il nostro cuore si è strutto e non è più rimasto coraggio in alcuno, per via di voi; poiché l’Eterno, il vostro Dio, e Dio lassù nei cieli e quaggiù sulla terra.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"italian1927": "E la gente d’Ai, volgendosi indietro, guardò, ed ecco che il fumo della città saliva al cielo; e non vi fu per loro alcuna possibilità di fuggire né da una parte né dall’altra, perché il popolo che fuggiva verso il deserto s’era voltato contro quelli che lo inseguivano.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 11, "word": {"italian1927": "Mentre fuggivano d’innanzi a Israele ed erano alla scesa di Beth-Horon, l’Eterno fe’ cader dal cielo su loro delle grosse pietre fino ad Azeka, ed essi perirono; quelli che morirono per le pietre della grandinata furon più numerosi di quelli che i figliuoli d’Israele uccisero con la spada.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 13, "word": {"italian1927": "E il sole si fermò, e la luna rimase la suo luogo, finché la nazione si fosse vendicata de’ suoi nemici. Questo non sta egli scritto nel libro del Giusto? E il sole si fermò in mezzo al cielo e non s’affrettò a tramontare per quasi un giorno intero.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"italian1927": "O Eterno, quand’uscisti da Seir, quando venisti dai campi di Edom, la terra tremò, ed anche i cieli si sciolsero, anche le nubi si sciolsero in acqua.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 20, "word": {"italian1927": "Dai cieli si combatté: gli astri, nel loro corso, combatteron contro Sisera.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"italian1927": "come la fiamma saliva dall’altare al cielo, l’angelo dell’Eterno salì con la fiamma dell’altare. E Manoah e sua moglie, vedendo questo, caddero con la faccia a terra.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"italian1927": "Ma quando il segnale, la colonna di fumo, cominciò ad alzarsi dalla città, que’ di Beniamino si volsero indietro, ed ecco che tutta la città saliva in fiamme verso il cielo.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"italian1927": "Gli avversari dell’Eterno saran frantumati. Egli tonerà contr’essi dal cielo; l’Eterno giudicherà gli estremi confini della terra, darà forza al suo re, farà grande la potenza del suo unto\".\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"italian1927": "Quelli che non morivano eran colpiti d’emorroidi, e le grida della città salivano fino al cielo.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 9, "word": {"italian1927": "E Absalom s’imbatté nella gente di Davide. Absalom cavalcava il suo mulo; il mulo entrò sotto i rami intrecciati di un gran terebinto, e il capo di Absalom s’impigliò nel terebinto, talché egli rimase sospeso fra cielo e terra; mentre il mulo, ch’era sotto di lui, passava oltre.\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"italian1927": "Ritspa, figliuola di Aiah, prese un cilicio, se lo stese sulla roccia, e stette là dal principio della mèsse fino a che l’acqua non cadde dal cielo sui cadaveri; e impedì agli uccelli del cielo di posarsi su di essi di giorno, e alle fiere dei campi d’accostarsi di notte.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 8, "word": {"italian1927": "Allora la terra fu scossa e tremò i fondamenti de’ cieli furono smossi e scrollati, perch’egli era acceso d’ira.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"italian1927": "Egli abbassò i cieli e discese, avendo sotto i piedi una densa caligine.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 14, "word": {"italian1927": "L’Eterno tuonò dai cieli e l’Altissimo diè fuori la sua voce.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 22, "word": {"italian1927": "Poi Salomone si pose davanti all’altare dell’Eterno, in presenza di tutta la raunanza d’Israele, stese le mani verso il cielo,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"italian1927": "e disse: \"O Eterno, Dio d’Israele! Non v’è Dio che sia simile a te né lassù in cielo, né quaggiù in terra! Tu mantieni il patto e la misericordia verso i tuoi servi che camminano in tua presenza con tutto il cuor loro.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 27, "word": {"italian1927": "Ma è egli proprio vero che Dio abiti sulla terra? Ecco, i cieli e i cieli de’ cieli non ti posson contenere; quanto meno questa casa che io ho costruita!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 30, "word": {"italian1927": "Ascolta la supplicazione del tuo servo e del tuo popolo d’Israele quando pregheranno rivolti a questo luogo; ascoltali dal luogo della tua dimora nei cieli; ascolta e perdona!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"italian1927": "tu ascoltalo dal cielo, agisci e giudica i tuoi servi; condanna il colpevole, facendo ricadere sul suo capo i suoi atti, e dichiara giusto l’innocente, trattandolo secondo la sua giustizia.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 34, "word": {"italian1927": "tu esaudiscilo dal cielo, perdona al tuo popolo d’Israele il suo peccato, e riconducilo nel paese che desti ai suoi padri.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 35, "word": {"italian1927": "Quando il cielo sarà chiuso e non vi sarà più pioggia a motivo dei loro peccati contro di te, se essi pregano rivolti a questo luogo, se dànno gloria al tuo nome e se si convertono dai loro peccati perché li hai afflitti,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 36, "word": {"italian1927": "tu esaudiscili dal cielo, perdona il loro peccato ai tuoi servi ed al tuo popolo d’Israele, ai quali mostrerai la buona strada per cui debbon camminare; e manda la pioggia sulla terra, che hai data come eredità al tuo popolo.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"italian1927": "tu esaudiscila dal cielo, dal luogo della tua dimora, e perdona; agisci e rendi a ciascuno secondo le sue vie, tu, che conosci il cuore d’ognuno; poiché tu solo conosci il cuore di tutti i figliuoli degli uomini;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"italian1927": "tu esaudiscilo dal cielo, dal luogo della tua dimora, e concedi a questo straniero tutto quello che ti domanderà, affinché tutti i popoli della terra conoscano il tuo nome per temerti, come fa il tuo popolo d’Israele, e sappiano che il tuo nome è invocato su questa casa che io ho costruita!\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 45, "word": {"italian1927": "esaudisci dal cielo le sue preghiere e le sue supplicazioni, e fagli ragione.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 49, "word": {"italian1927": "esaudisci dal cielo, dal luogo della tua dimora, le loro preghiere e le loro supplicazioni, e fa’ loro ragione;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 54, "word": {"italian1927": "Or quando Salomone ebbe finito di rivolgere all’Eterno tutta questa preghiera e questa supplicazione, s’alzò di davanti all’altare dell’Eterno dove stava inginocchiato tenendo le mani stese verso il cielo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 45, "word": {"italian1927": "E in un momento il cielo s’oscurò di nubi, il vento si scatenò, e cadde una gran pioggia. Achab montò sul suo carro, e se n’andò a Izreel.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 19, "word": {"italian1927": "E Micaiah replicò: \"Perciò ascolta la parola dell’Eterno. Io ho veduto l’Eterno che sedeva sul suo trono, e tutto l’esercito del cielo che gli stava dappresso a destra e a sinistra.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"italian1927": "Elia rispose e disse al capitano dei cinquanta: \"Se io sono un uomo di Dio, scenda del fuoco dal cielo, e consumi te e i tuoi cinquanta uomini!\" E dal cielo scese del fuoco che consumò lui e i suoi cinquanta uomini.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"italian1927": "Elia rispose e disse loro: \"Se io sono un uomo di Dio, scenda del fuoco dal cielo, e consumi te e i tuoi cinquanta uomini\". E dal cielo scese il fuoco di Dio che consumò lui e i suoi cinquanta.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"italian1927": "Ecco che del fuoco è sceso dal cielo, e ha consumato i due primi capitani di cinquanta uomini con le loro compagnie; ma ora sia la vita mia preziosa agli occhi tuoi\".\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 1, "word": {"italian1927": "Or quando l’Eterno volle rapire in cielo Elia in un turbine, Elia si partì da Ghilgal con Eliseo.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"italian1927": "E com’essi continuavano a camminare discorrendo assieme, ecco un carro di fuoco e de’ cavalli di fuoco che li separarono l’uno dall’altro, ed Elia salì al cielo in un turbine.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 2, "word": {"italian1927": "Ma il capitano sul cui braccio il re s’appoggiava, rispose all’uomo di Dio: \"Ecco, anche se l’Eterno facesse delle finestre in cielo, potrebbe mai avvenire una cosa siffatta?\" Eliseo rispose: \"Ebbene, lo vedrai con gli occhi tuoi, ma non ne mangerai\".\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 19, "word": {"italian1927": "quel capitano avea risposto all’uomo di Dio e gli avea detto: \"Ecco, anche se l’Eterno facesse delle finestre in cielo, potrebbe mai avvenire una cosa siffatta?\" Ed Eliseo gli avea detto: \"Ebbene, lo vedrai con gli occhi tuoi, ma non ne mangerai\".\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"italian1927": "L’Eterno non avea parlato ancora di cancellare il nome d’Israele di disotto al cielo; quindi li salvò, per mano di Geroboamo, figliuolo di Joas.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 16, "word": {"italian1927": "e abbandonarono tutti i comandamenti dell’Eterno, del loro Dio; si fecero due vitelli di getto, si fabbricarono degl’idoli d’Astarte, adorarono tutto l’esercito del cielo, servirono Baal;\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 15, "word": {"italian1927": "e davanti all’Eterno pregò in questo modo: \"O Eterno, Dio d’Israele, che siedi sopra i cherubini, tu, tu solo sei l’Iddio di tutti i regni della terra; tu hai fatti i cieli e la terra.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 3, "word": {"italian1927": "Egli riedificò gli alti luoghi che Ezechia suo padre avea distrutti, eresse altari a Baal, fece un idolo d’Astarte, come avea fatto Achab re d’Israele, e adorò tutto l’esercito del cielo e lo servì.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 5, "word": {"italian1927": "Eresse altari a tutto l’esercito del cielo nei due cortili della casa dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"italian1927": "E il re ordinò al sommo sacerdote Hilkia, ai sacerdoti del secondo ordine e ai custodi della soglia di trar fuori del tempio dell’Eterno tutti gli arredi che erano stati fatti per Baal, per Astarte e per tutto l’esercito celeste, e li arse fuori di Gerusalemme nei campi del Kidron, e ne portò le ceneri a Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"italian1927": "E destituì i sacerdoti idolatri che i re di Giuda aveano istituito per offrir profumi negli alti luoghi nelle città di Giuda e nei dintorni di Gerusalemme, e quelli pure che offrivan profumi a Baal, al sole, alla luna, ai segni dello zodiaco, e a tutto l’esercito del cielo.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"italian1927": "Poiché tutti gli dèi dei popoli son idoli vani, ma l’Eterno ha fatto i cieli.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 31, "word": {"italian1927": "Si rallegrino i cieli e gioisca la terra; dicasi fra le nazioni: \"L’Eterno regna\".\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"italian1927": "E Davide, alzando gli occhi, vide l’angelo dell’Eterno che stava fra terra e cielo, avendo in mano una spada sguainata, vòlta contro Gerusalemme. Allora Davide e gli anziani, coperti di sacchi, si gettarono con la faccia a terra.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"italian1927": "poi edificò quivi un altare all’Eterno, offrì olocausti e sacrifizi di azioni di grazie, e invocò l’Eterno, il quale gli rispose mediante il fuoco, che discese dal cielo sull’altare dell’olocausto.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 23, "word": {"italian1927": "Davide non fece il censimento di quei d’Israele ch’erano in età di vent’anni in giù, perché l’Eterno avea detto di moltiplicare Israele come le stelle del cielo.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"italian1927": "A te, o Eterno, la grandezza, la potenza, la gloria, lo splendore, la maestà, poiché tutto quello che sta in cielo e sulla terra e tuo! A te, o Eterno, il regno; a te, che t’innalzi come sovrano al disopra di tutte le cose!\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"italian1927": "Ma chi sarà da tanto da edificargli una casa, se i cieli e i cieli de’ cieli non lo posson contenere? E chi son io per edificargli una casa, se non sia tutt’al più per bruciarvi de’ profumi dinanzi a lui?\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"italian1927": "Huram aggiunse: \"Benedetto sia l’Eterno, l’Iddio d’Israele, che ha fatto i cieli e la terra, perché ha dato al re Davide un figliuolo savio, pieno di senno e d’intelligenza, il quale edificherà una casa per l’Eterno, e una casa reale per sé!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 13, "word": {"italian1927": "Egli, infatti, avea fatto costruire una tribuna di rame, lunga cinque cubiti, larga cinque cubiti e alta tre cubiti, e l’avea posta in mezzo al cortile; egli vi salì, si mise in ginocchio in presenza di tutta la raunanza d’Israele, stese le mani verso il cielo, e disse:\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"italian1927": "\"O Eterno, Dio d’Israele! Non v’è Dio che sia simile a te, né in cielo né in terra! Tu mantieni il patto e la misericordia verso i tuoi servi che camminano in tua presenza con tutto il cuor loro.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 18, "word": {"italian1927": "Ma è egli proprio vero che Dio abiti cogli uomini sulla terra? Ecco, i cieli e i cieli de’ cieli non ti posson contenere; quanto meno questa casa che io ho costruita!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 21, "word": {"italian1927": "Ascolta le supplicazioni del tuo servo e del tuo popolo Israele quando pregheranno, rivolti a questo luogo; ascoltali dal luogo della tua dimora, dai cieli; ascolta e perdona!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"italian1927": "tu ascoltalo dal cielo, agisci e giudica i tuoi servi; condanna il colpevole, facendo ricadere sul suo capo i suoi atti, e dichiara giusto l’innocente, trattandolo secondo la sua giustizia.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 25, "word": {"italian1927": "perdona al tuo popolo d’Israele il suo peccato, e riconducilo nel paese che desti a lui ed ai suoi padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 26, "word": {"italian1927": "Quando il cielo sarà chiuso e non vi sarà più pioggia a motivo dei loro peccati contro di te, se essi pregano rivolti a questo luogo, se dànno gloria al tuo nome e si convertono dai loro peccati perché li avrai afflitti,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 27, "word": {"italian1927": "tu esaudiscili dal cielo, perdona il loro peccato ai tuoi servi al tuo popolo d’Israele, ai quali avrai mostrato la buona strada per cui debbon camminare; e manda la pioggia sulla terra, che hai data come eredità al tuo popolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"italian1927": "tu esaudiscila dal cielo, dal luogo della tua dimora, e perdona; rendi a ciascuno secondo le sue vie, tu che conosci il cuore d’ognuno; poiché tu solo conosci il cuore dei figliuoli degli uomini;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"italian1927": "tu esaudiscilo dal cielo, dal luogo della tua dimora, e concedi a questo straniero tutto quello che ti domanderà, affinché tutti i popoli della terra conoscano il tuo nome per temerti, come fa il tuo popolo d’Israele, e sappiano che il tuo nome è invocato su questa casa che io ho costruita!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 35, "word": {"italian1927": "esaudisci dal cielo le sue preghiere e le sue supplicazioni, e fagli ragione.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 39, "word": {"italian1927": "esaudisci dal cielo, dal luogo della tua dimora, la loro preghiera e le loro supplicazioni, e fa’ loro ragione; perdona al tuo popolo che ha peccato contro di te!\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"italian1927": "Quando Salomone ebbe finito di pregare, il fuoco scese dal cielo, consumò l’olocausto e i sacrifizi, e la gloria dell’Eterno riempì la casa;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 13, "word": {"italian1927": "Quand’io chiuderò il cielo in guisa che non vi sarà più pioggia, quand’ordinerò alle locuste di divorare il paese, quando manderò la peste fra il mio popolo,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 14, "word": {"italian1927": "se il mio popolo, sul quale è invocato il mio nome si umilia, prega, cerca la mia faccia e si converte dalle sue vie malvage, io lo esaudirò dal cielo, gli perdonerò i suoi peccati, e guarirò il suo paese.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 18, "word": {"italian1927": "E Micaiah replicò: \"Perciò ascoltate la parola dell’Eterno. Io ho veduto l’Eterno che sedeva sul suo trono, e tutto l’esercito celeste che gli stava a destra e a sinistra.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"italian1927": "\"O Eterno, Dio de’ nostri padri, non sei tu l’Iddio dei cieli? e non sei tu che signoreggi su tutti i regni delle nazioni? e non hai tu nelle tue mani la forza e la potenza, in guisa che nessuno ti può resistere?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"italian1927": "Or v’era quivi un profeta dell’Eterno, per nome Oded. Egli uscì incontro all’esercito che tornava a Samaria, e disse loro: \"Ecco, l’Eterno, l’Iddio de’ vostri padri, nella sua ira contro Giuda, ve li ha dati nelle mani; e voi li avete uccisi con tal furore, ch’è giunto fino al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"italian1927": "Poi i sacerdoti Leviti si levarono e benedissero il popolo, e la loro voce fu udita, e la loro preghiera giunse fino al cielo, fino alla santa dimora dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"italian1927": "Allora il re Ezechia e il profeta Isaia, figliuolo di Amots, pregarono a questo proposito, e alzarono fino al cielo il loro grido.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 3, "word": {"italian1927": "Riedificò gli alti luoghi che Ezechia suo padre avea demoliti, eresse altari ai Baali, fece degl’idoli d’Astarte, e adorò tutto l’esercito del cielo e lo servì.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 5, "word": {"italian1927": "Eresse altari a tutto l’esercito del cielo nei due cortili della casa dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"italian1927": "\"Così dice Ciro, re di Persia: L’Eterno, l’Iddio de’ cieli, m’ha dato tutti i regni della terra, ed egli m’ha comandato di edificargli una casa in Gerusalemme, ch’è in Giuda. Chiunque tra voi è del suo popolo, sia l’Eterno, il suo Dio, con lui, e parta!\"\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"italian1927": "\"Così dice Ciro, re di Persia: L’Eterno, l’Iddio de’ cieli, m’ha dato tutti i regni della terra, ed egli m’ha comandato di edificargli una casa a Gerusalemme, ch’è in Giuda.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 11, "word": {"italian1927": "E questa è la risposta che ci hanno data: Noi siamo i servi dell’Iddio del cielo e della terra, e riedifichiamo la casa ch’era stata edificata già molti anni fa: un gran re d’Israele l’aveva edificata e compiuta.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 12, "word": {"italian1927": "Ma avendo i nostri padri provocato ad ira l’Iddio del cielo, Iddio li diede in mano di Nebucadnetsar, re di Babilonia, il Caldeo, il quale distrusse questa casa, e menò il popolo in cattività a Babilonia.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"italian1927": "E le cose necessarie per gli olocausti all’Iddio dei cieli: vitelli, montoni, agnelli; e frumento, sale, vino, olio, siano forniti ai sacerdoti di Gerusalemme a loro richiesta, giorno per giorno e senza fallo,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 10, "word": {"italian1927": "affinché offrano sacrifizi di odor soave all’Iddio del cielo, e preghino per la vita del re e de’ suoi figliuoli.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"italian1927": "\"Artaserse, re dei re, a Esdra, sacerdote, scriba versato nella legge dell’Iddio del cielo, ecc.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 21, "word": {"italian1927": "Io, il re Artaserse, do ordine a tutti i tesorieri d’oltre il fiume di consegnare senza dilazione a Esdra, sacerdote e scriba, versato nella legge dell’Iddio del cielo, tutto quello che vi chiederà,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 23, "word": {"italian1927": "Tutto quello ch’è comandato dall’Iddio del cielo sia puntualmente fatto per la casa dell’Iddio del cielo. Perché l’ira di Dio dovrebbe ella venire sopra il regno, sopra il re e i suoi figliuoli?\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 6, "word": {"italian1927": "\"O mio Dio, io son confuso; e mi vergogno, o mio Dio, d’alzare a te la mia faccia; poiché le nostre iniquità si son moltiplicate fino al disopra del nostro capo, e la nostra colpa è sì grande che arriva al cielo.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 4, "word": {"italian1927": "Com’ebbi udite queste parole, io mi posi a sedere, piansi, feci cordoglio per parecchi giorni, e digiunai e pregai dinanzi all’Iddio del cielo.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"italian1927": "E dissi: \"O Eterno, Dio del cielo, Dio grande e tremendo; che mantieni il patto e la misericordia con quei che t’amano e osservano i tuoi comandamenti,\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 9, "word": {"italian1927": "ma se tornerete a me e osserverete i miei comandamenti e li metterete in pratica, quand’anche i vostri dispersi fossero gli estremi confini del mondo, io di là li raccoglierò; e li ricondurrò al luogo che ho scelto per farne la dimora del mio nome.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 4, "word": {"italian1927": "E il re mi disse: \"Che cosa domandi?\" Allora io pregai l’Iddio del cielo;\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"italian1927": "Allora io risposi e dissi loro: \"L’Iddio del cielo è quegli che ci darà buon successo. Noi, suoi servi, ci leveremo e costruiremo; ma voi non avete né parte né diritto né ricordanza in Gerusalemme\".\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 6, "word": {"italian1927": "Tu, tu solo sei l’Eterno! tu hai fatto i cieli, i cieli de’ cieli e tutto il loro esercito, la terra e tutto ciò che sta sovr’essa, i mari e tutto ciò ch’è in essi, e tu fai vivere tutte queste cose, e l’esercito de’ cieli t’adora.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 13, "word": {"italian1927": "E scendesti sul monte Sinai e parlasti con loro dal cielo e desti loro prescrizioni giuste e leggi di verità, buoni precetti e buoni comandamenti;\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"italian1927": "e desti loro pane dal cielo quand’erano affamati, e facesti scaturire acqua dalla rupe quand’erano assetati, e dicesti loro che andassero a prender possesso del paese che avevi giurato di dar loro.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 23, "word": {"italian1927": "E moltiplicasti i loro figliuoli come le stelle del cielo, e li introducesti nel paese in cui avevi detto ai padri loro che li faresti entrare per possederlo.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"italian1927": "Perciò tu li desti nelle mani de’ loro nemici, che li oppressero; ma al tempo della loro distretta essi gridarono a te, e tu li esaudisti dal cielo; e, nella tua immensa misericordia, tu desti loro de’ liberatori, che li salvarono dalle mani dei loro nemici.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"italian1927": "Ma quando aveano riposo, ricominciavano a fare il male dinanzi a te; perciò tu li abbandonavi nelle mani dei loro nemici, i quali diventavan loro dominatori; poi, quando ricominciavano a gridare a te, tu li esaudivi dal cielo; e così, nella tua misericordia, più volte li salvasti.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"italian1927": "Quello parlava ancora, quando ne giunse un altro a dire: \"Il fuoco di Dio e caduto dal cielo, ha colpito le pecore e i servitori, e li ha divorati; e io solo son potuto scampare per venire a dirtelo\".\r\n"}}, {"book": "Job", "chapter": 2, "verse": 12, "word": {"italian1927": "E, levati gli occhi da lontano, essi non lo riconobbero, e alzarono la voce e piansero; si stracciarono i mantelli e si cosparsero il capo di polvere gittandola verso il cielo.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 8, "word": {"italian1927": "Da solo spiega i cieli, e cammina sulle più alte onde del mare.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"italian1927": "Si tratta di cose più alte del cielo… e tu che faresti? di cose più profonde del soggiorno de’ morti… come le conosceresti?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 12, "word": {"italian1927": "così l’uomo giace, e non risorge più; finché non vi sian più cieli, ei non si risveglierà né sarà più destato dal suo sonno.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 15, "word": {"italian1927": "Ecco, Iddio non si fida nemmeno de’ suoi santi, i cieli non son puri agli occhi suoi;\r\n"}}, {"book": "Job", "chapter": 16, "verse": 19, "word": {"italian1927": "Già fin d’ora, ecco, il mio Testimonio è in cielo, il mio Garante è nei luoghi altissimi.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 6, "word": {"italian1927": "Quando la sua altezza giungesse fino al cielo ed il suo capo toccasse le nubi,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 27, "word": {"italian1927": "Il cielo rivelerà la sua iniquità, e la terra insorgerà contro di lui.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 12, "word": {"italian1927": "Iddio non è egli lassù ne’ cieli? Guarda lassù le stelle eccelse, come stanno in alto!\r\n"}}, {"book": "Job", "chapter": 22, "verse": 14, "word": {"italian1927": "Fitte nubi lo coprono e nulla vede; egli passeggia sulla vòlta de’ cieli\".\r\n"}}, {"book": "Job", "chapter": 26, "verse": 11, "word": {"italian1927": "Le colonne del cielo sono scosse, e tremano alla sua minaccia.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 13, "word": {"italian1927": "Al suo soffio il cielo torna sereno, la sua mano trafigge il drago fuggente.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 24, "word": {"italian1927": "perché il suo sguardo giunge sino alle estremità della terra, perch’egli vede tutto quel ch’è sotto i cieli.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 5, "word": {"italian1927": "Considera i cieli, e vedi! guarda le nuvole, come sono più in alto di te!\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"italian1927": "che ci fa più intelligenti delle bestie de’ campi e più savi degli uccelli del cielo?\"\r\n"}}, {"book": "Job", "chapter": 37, "verse": 3, "word": {"italian1927": "Egli lo lancia sotto tutti i cieli e il suo lampo guizza fino ai lembi della terra.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 29, "word": {"italian1927": "Dal seno di chi esce il ghiaccio, e la brina del cielo chi la dà alla luce?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"italian1927": "Conosci tu le leggi del cielo? e regoli tu il dominio di esso sulla terra?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"italian1927": "Chi conta con sapienza le nubi? e gli otri del cielo chi li versa\r\n"}}, {"book": "Job", "chapter": 41, "verse": 11, "word": {"italian1927": "(H41-3) Chi mi ha anticipato alcun che perch’io glielo debba rendere? Sotto tutti i cieli, ogni cosa è mia.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 4, "word": {"italian1927": "Colui che siede ne’ cieli ne riderà; il Signore si befferà di loro.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 1, "word": {"italian1927": "Al Capo de’ musici. Sulla Ghittea. Salmo di Davide. O Eterno, Signor nostro, quant’è magnifico il tuo nome in tutta la terra! O Tu che hai posta la tua maestà nei cieli.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 3, "word": {"italian1927": "Quand’io considero i tuoi cieli, opra delle tue dita, la luna e le stelle che tu hai disposte,\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"italian1927": "L’Eterno è nel tempio della sua santità; l’Eterno ha il suo trono nei cieli; i suoi occhi veggono, le sue palpebre scrutano i figliuoli degli uomini.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 2, "word": {"italian1927": "L’Eterno ha riguardato dal cielo sui figliuoli degli uomini per vedere se vi fosse alcuno che avesse intelletto, che cercasse Iddio.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"italian1927": "Egli abbassò i cieli e discese, avendo sotto i piedi una densa caligine.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"italian1927": "L’Eterno tuonò ne’ cieli e l’Altissimo diè fuori la sua voce con gragnuola e con carboni accesi.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 1, "word": {"italian1927": "Al Capo dei musici. Salmo di Davide. I cieli raccontano la gloria di Dio e il firmamento annunzia l’opera delle sue mani.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 6, "word": {"italian1927": "La sua uscita e da una estremità de’ cieli, e il suo giro arriva fino all’altra estremità; e niente è nascosto al suo calore.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"italian1927": "Già io so che l’Eterno ha salvato il suo Unto, e gli risponderà dal cielo della sua santità, con le potenti liberazioni della sua destra.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 6, "word": {"italian1927": "I cieli furon fatti dalla parola dell’Eterno, e tutto il loro esercito dal soffio della sua bocca.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 13, "word": {"italian1927": "L’Eterno guarda dal cielo; egli vede tutti i figliuoli degli uomini:\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"italian1927": "O Eterno, la tua benignità va fino al cielo, e la tua fedeltà fino alle nuvole.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"italian1927": "Egli chiama i cieli di sopra e la terra per assistere al giudicio del suo popolo:\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"italian1927": "E i cieli proclameranno la sua giustizia; perché Dio stesso sta per giudicare. Sela.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 2, "word": {"italian1927": "Iddio ha riguardato dal cielo sui figliuoli degli uomini per vedere se vi fosse alcuno che avesse intelletto, che cercasse Iddio.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"italian1927": "Egli manderà dal cielo a salvarmi. Mentre colui che anela a divorarmi m’oltraggia, Sela. Iddio manderà la sua grazia e la sua fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 5, "word": {"italian1927": "Innalzati, o Dio, al disopra de’ cieli, risplenda su tutta la terra la tua gloria!\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"italian1927": "perché grande fino al cielo e la tua benignità, e la tua fedeltà fino alle nuvole.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 11, "word": {"italian1927": "Innalzati, o Dio, al di sopra de’ cieli, risplenda su tutta la terra la tua gloria!\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"italian1927": "Cantate a Dio, salmeggiate al suo nome, preparate la via a colui che cavalca attraverso i deserti; il suo nome è: l’Eterno, ed esultate dinanzi a lui.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 8, "word": {"italian1927": "la terra tremò; anche i cieli si strussero in pioggia per la presenza di Dio; lo stesso Sinai tremò alla presenza di Dio, dell’Iddio d’Israele.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 33, "word": {"italian1927": "a colui che cavalca sui cieli dei cieli eterni! Ecco, egli fa risonar la sua voce, la sua voce potente.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"italian1927": "Lo lodino i cieli e la terra, i mari e tutto ciò che si muove in essi!\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 9, "word": {"italian1927": "Metton la loro bocca nel cielo, e la loro lingua passeggia per la terra.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 25, "word": {"italian1927": "Chi ho io in cielo fuori di te? E sulla terra non desidero che te.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"italian1927": "Dal cielo facesti udir la tua sentenza; la terra temette e tacque,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"italian1927": "La voce del tuo tuono era nel turbine; i lampi illuminarono il mondo; la terra fu scossa e tremò.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 23, "word": {"italian1927": "eppure egli comandò alle nuvole di sopra, e aprì le porte del cielo,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 24, "word": {"italian1927": "e fece piover su loro manna da mangiare, e dette loro del frumento del cielo.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"italian1927": "Fece levare in cielo il vento orientale, e con la sua potenza addusse il vento di mezzodì;\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"italian1927": "hanno dato i cadaveri del tuoi servitori in pasto agli uccelli del cielo, la carne de’ tuoi santi alle fiere della terra.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 14, "word": {"italian1927": "O Dio degli eserciti, deh, ritorna; riguarda dal cielo, e vedi, e visita questa vigna;\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 11, "word": {"italian1927": "La verità germoglia dalla terra, e la giustizia riguarda dal cielo.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"italian1927": "Poiché ho detto: La tua benignità sarà stabile in eterno; nei cieli stessi tu stabilisci la tua fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"italian1927": "Anche i cieli celebrano le tue maraviglie, o Eterno, e la tua fedeltà nell’assemblea dei santi.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 6, "word": {"italian1927": "Poiché chi, nei cieli, è paragonabile all’Eterno? Chi è simile all’Eterno tra i figli di Dio?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"italian1927": "I cieli son tuoi, tua pure è la terra; tu hai fondato il mondo e tutto ciò ch’è in esso.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 29, "word": {"italian1927": "Io renderò la sua progenie eterna, e il suo trono simile ai giorni de’ cieli.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"italian1927": "sarà stabile in perpetuo come la luna; e il testimone ch’è nei cieli è fedele. Sela.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"italian1927": "Poiché tutti gli dèi dei popoli son idoli vani, ma l’Eterno ha fatto i cieli.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 11, "word": {"italian1927": "Si rallegrino i cieli e gioisca la terra; risuoni il mare e quel ch’esso contiene;\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 6, "word": {"italian1927": "I cieli annunziano la sua giustizia, e tutti i popoli vedono la sua gloria.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 19, "word": {"italian1927": "perch’egli avrà guardato dall’alto del suo santuario; dal cielo l’Eterno avrà mirato la terra\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 25, "word": {"italian1927": "Tu fondasti ab antico la terra, e i cieli son l’opera delle tue mani.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"italian1927": "Poiché quanto i cieli sono alti al disopra della terra, tanto è grande la sua benignità verso quelli che lo temono.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 19, "word": {"italian1927": "L’Eterno ha stabilito il suo trono ne’ cieli, e il suo regno signoreggia su tutto.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 2, "word": {"italian1927": "Egli s’ammanta di luce come d’una veste; distende i cieli come un padiglione;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 12, "word": {"italian1927": "Presso a quelle si riparano gli uccelli del cielo; di mezzo alle fronde fanno udir la loro voce.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 40, "word": {"italian1927": "A loro richiesta fece venire delle quaglie, e li saziò col pane del cielo.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 26, "word": {"italian1927": "Salgono al cielo, scendono negli abissi; l’anima loro si strugge per l’angoscia.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"italian1927": "Perché grande al disopra de’ cieli è la tua benignità e la tua fedeltà giunge fino alle nuvole.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 5, "word": {"italian1927": "Innalzati, o Dio, al disopra de’ cieli, risplenda su tutta la terra la tua gloria!\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 4, "word": {"italian1927": "L’Eterno è eccelso sopra tutte le nazioni, e la sua gloria è al disopra dei cieli.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 6, "word": {"italian1927": "che s’abbassa a riguardare nei cieli e sulla terra?\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 3, "word": {"italian1927": "Ma il nostro Dio è nei cieli; egli fa tutto ciò che gli piace.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 15, "word": {"italian1927": "Siate benedetti dall’Eterno, che ha fatto il cielo e la terra.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 16, "word": {"italian1927": "I cieli sono i cieli dell’Eterno, ma la terra l’ha data ai figliuoli degli uomini.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 89, "word": {"italian1927": "In perpetuo, o Eterno, la tua parola è stabile nei cieli.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"italian1927": "Il mio aiuto vien dall’Eterno che ha fatto il cielo e la terra.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 1, "word": {"italian1927": "Canto dei pellegrinaggi. A te io alzo gli occhi miei o tu che siedi nei cieli!\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"italian1927": "Il nostro aiuto è nel nome dell’Eterno, che ha fatto il cielo e la terra.\r\n"}}, {"book": "Psalms", "chapter": 134, "verse": 3, "word": {"italian1927": "L’Eterno ti benedica da Sion, egli che ha fatto il cielo e la terra.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 6, "word": {"italian1927": "L’Eterno fa tutto ciò che gli piace, in cielo e in terra, nei mari e in tutti gli abissi.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"italian1927": "Colui che ha fatto con intendimento i cieli, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"italian1927": "Celebrate l’Iddio dei cieli, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"italian1927": "Se salgo in cielo tu vi sei; se mi metto a giacere nel soggiorno dei morti, eccoti quivi.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 5, "word": {"italian1927": "O Eterno, abbassa i tuoi cieli e scendi; tocca i monti e fa’ che fumino.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 6, "word": {"italian1927": "che ha fatto il cielo e la terra, il mare e tutto ciò ch’è in essi; che mantiene la fedeltà in eterno,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 8, "word": {"italian1927": "che cuopre il cielo di nuvole, prepara la pioggia per la terra, e fa germogliare l’erba sui monti.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"italian1927": "Alleluia. Lodate l’Eterno dai cieli, lodatelo nei luoghi altissimi.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"italian1927": "Lodatelo, cieli dei cieli, e voi acque al disopra dei cieli!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"italian1927": "Lodino il nome dell’Eterno; perché il nome suo solo è esaltato; la sua maestà è al disopra della terra e del cielo.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"italian1927": "Con la sapienza l’Eterno fondò la terra, e con l’intelligenza rese stabili i cieli.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 27, "word": {"italian1927": "Quand’egli disponeva i cieli io ero là; quando tracciava un circolo sulla superficie dell’abisso,\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 5, "word": {"italian1927": "Vuoi tu fissar lo sguardo su ciò che scompare? Giacché la ricchezza si fa dell’ali, come l’aquila che vola verso il cielo.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 3, "word": {"italian1927": "L’altezza del cielo, la profondità della terra e il cuore dei re non si possono investigare.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"italian1927": "Chi è salito in cielo e n’è disceso? Chi ha raccolto il vento nel suo pugno? Chi ha racchiuse l’acque nella sua veste? Chi ha stabilito tutti i confini della terra? Qual è il suo nome e il nome del suo figlio? Lo sai tu?\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"italian1927": "ed ho applicato il cuore a cercare e ad investigare con sapienza tutto ciò che si fa sotto il cielo: occupazione penosa, che Dio ha data ai figliuoli degli uomini perché vi si affatichino.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"italian1927": "Io presi in cuor mio la risoluzione di abbandonar la mia carne alle attrattive del vino, e, pur lasciando che il mio cuore mi guidasse saviamente, d’attenermi alla follia, finch’io vedessi ciò ch’è bene che gli uomini facciano sotto il cielo, durante il numero de’ giorni della loro vita.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"italian1927": "Per tutto v’è il suo tempo, v’è il suo momento per ogni cosa sotto il cielo:\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 2, "word": {"italian1927": "Non esser precipitoso nel parlare, e il tuo cuore non s’affretti a proferir verbo davanti a Dio; perché Dio è in cielo e tu sei sulla terra; le tue parole sian dunque poche;\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"italian1927": "Udite, o cieli! e tu, terra, presta orecchio! poiché l’Eterno parla: Io, dic’egli, ho nutrito de’ figliuoli e li ho allevati, ma essi si son ribellati a me.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 30, "word": {"italian1927": "In quel giorno, ei muggirà contro Giuda, come mugge il mare; e a guardare il paese, ecco tenebre, angoscia, e la luce che s’oscura nel suo cielo.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 5, "word": {"italian1927": "Vengono da lontan paese, dalla estremità de’ cieli, l’Eterno e gli strumenti della sua ira, per distruggere tutta la terra.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 10, "word": {"italian1927": "Poiché le stelle e le costellazioni del cielo non far più brillare la loro luce, il sole s’oscurerà fin dalla sua levata, e la luna non farà più risplendere il suo chiarore.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 13, "word": {"italian1927": "Perciò farò tremare i cieli, e la terra sarà scossa dal suo luogo per l’indignazione dell’Eterno degli eserciti, nel giorno della sua ira ardente.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 12, "word": {"italian1927": "Come mai sei caduto dal cielo, o astro mattutino, figliuol dell’aurora?! Come mai sei atterrato, tu che calpestavi le nazioni?!\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 13, "word": {"italian1927": "Tu dicevi in cuor tuo: \"Io salirò in cielo, eleverò il mio trono al disopra delle stelle di Dio; io m’assiderò sul monte dell’assemblea, nella parte estrema del settentrione;\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 4, "word": {"italian1927": "Tutto l’esercito del cielo si dissolve; i cieli sono arrotolati come un libro, e tutto il loro esercito cade, come cade la foglia dalla vite, come cade il fogliame morto dal fico.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 5, "word": {"italian1927": "La mia spada s’è inebriata nel cielo; ecco, essa sta per piombare su Edom, sul popolo che ho votato allo sterminio, per farne giustizia.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 16, "word": {"italian1927": "\"O Eterno degli eserciti, Dio d’Israele, che siedi sopra i cherubini! Tu solo sei l’Iddio di tutti i regni della terra; tu hai fatto il cielo e la terra.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"italian1927": "Chi ha misurato le acque nel cavo della sui mano o preso le dimensioni del cielo con la spanna? Chi ha raccolto la polvere della terra in una misura o pesato le montagne con la stadera ed i colli con la bilancia?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 22, "word": {"italian1927": "Egli è colui che sta assiso sul globo della terra, e gli abitanti d’essa son per lui come locuste; egli distese i cieli come una cortina, e li spiega come una tenda per abitarvi;\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 5, "word": {"italian1927": "Così parla Iddio, l’Eterno, che ha creato i cieli e li ha spiegati, che ha distesa la terra con tutto quello ch’essa produce, che dà il respiro al popolo che v’è sopra, e lo spirito a quelli che vi camminano.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"italian1927": "Cantate, o cieli, poiché l’Eterno ha operato! Giubilate, o profondità della terra! Date in grida di gioia, o montagne, o foreste con tutti gli alberi vostri! Poiché l’Eterno ha riscattato Giacobbe, e manifesta la sua gloria in Israele!\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"italian1927": "Così parla l’Eterno, il tuo redentore, Colui che t’ha formato fin dal seno materno: Io sono l’Eterno, che ha fatto tutte le cose; io solo ho spiegato i cieli, ho distesala terra, senza che vi fosse alcuno meco;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 8, "word": {"italian1927": "Cieli, stillate dall’alto, e faccian le nuvole piover la giustizia! S’apra la terra, e sia ferace di salvezza, e faccia germogliar la giustizia al tempo stesso. Io, l’Eterno, creo tutto questo.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 12, "word": {"italian1927": "Ma io, io son quegli che ho fatto la terra, e che ho creato l’uomo sovr’essa; io, con le mie mani, ho spiegato i cieli, e comando a tutto l’esercito loro.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 18, "word": {"italian1927": "Poiché così parla l’Eterno che ha creato i cieli, l’Iddio che ha formato la terra, l’ha fatta, l’ha stabilita, non l’ha creata perché rimanesse deserta, ma l’ha formata perché fosse abitata: Io sono l’Eterno e non v’è alcun altro.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 13, "word": {"italian1927": "La mia mano ha fondato la terra, e la mia destra ha spiegato i cieli; quand’io li chiamò, si presentano assieme.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"italian1927": "Giubilate, o cieli, e tu, terra, festeggia! Date in gridi di gioia, o monti, poiché l’Eterno consola il suo popolo, ed ha pietà de’ suoi afflitti.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 3, "word": {"italian1927": "Io rivesto i cieli di nero, e do loro un cilicio per coperta.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 6, "word": {"italian1927": "Alzate gli occhi vostri al cielo, e abbassateli sulla terra! Poiché i cieli si dilegueranno come fumo, la terra invecchierà come un vestito, e i suoi abitanti parimente morranno; ma la mia salvezza durerà in eterno, e la mia giustizia non verrà mai meno.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"italian1927": "che tu dimentichi l’Eterno, che t’ha fatto, che ha disteso i cieli e fondata la terra; che tu tremi continuamente, tutto il giorno, dinanzi al furore dell’oppressore, quando s’appresta a distruggere? E dov’è dunque il furore dell’oppressore?\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 16, "word": {"italian1927": "Ed io ho messo le mie parole nella tua bocca, e t’ho coperto con l’ombra della mia mano per piantare de’ cieli e fondare una terra, e per dire a Sion: \"Tu sei il mio popolo\".\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 9, "word": {"italian1927": "Come i cieli sono alti al di sopra della terra, così son le mie vie più alte delle vostre vie, e i miei pensieri più alti dei vostri pensieri.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"italian1927": "E come la pioggia e la neve scendon dal cielo e non vi ritornano senz’aver annaffiata la terra, senz’averla fecondata e fatta germogliare sì da dar seme al seminatore e pane da mangiare,\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"italian1927": "Guarda dal cielo, e mira, dalla tua dimora santa e gloriosa: Dove sono il tuo zelo, i tuoi atti potenti? Il fremito delle tue viscere e le tue compassioni non si fan più sentire verso di me.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 1, "word": {"italian1927": "Oh squarciassi tu pure i cieli, e scendessi! Dinanzi a te sarebbero scossi i monti.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 17, "word": {"italian1927": "Poiché, ecco, io creo de’ nuovi cieli e una nuova terra; non ci si ricorderà più delle cose di prima; esse non torneranno più in memoria.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 1, "word": {"italian1927": "Così parla l’Eterno: Il cielo è il mio trono, e la terra è lo sgabello de’ miei piedi; qual casa mi potreste voi edificare? e qual potrebb’essere il luogo del mio riposo?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 22, "word": {"italian1927": "Poiché come i nuovi cieli e la nuova terra ch’io sto per creare sussisteranno stabili dinanzi a me, dice l’Eterno, così sussisteranno la vostra progenie, e il vostro nome.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 12, "word": {"italian1927": "O cieli, stupite di questo; inorridite e restate attoniti, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 23, "word": {"italian1927": "Io guardo la terra, ed ecco è desolata e deserta; i cieli, e son senza luce.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 25, "word": {"italian1927": "Guardo, ed ecco non c’è uomo, e tutti gli uccelli del cielo son volati via.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 28, "word": {"italian1927": "A motivo di questo, la terra fa cordoglio, e i cieli di sopra s’oscurano; perché io l’ho detto, l’ho stabilito, e non me ne pento, e non mi ritratterò.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"italian1927": "I figliuoli raccolgon le legna, i padri accendono il fuoco, e le donne intridon la pasta per far delle focacce alla regina del cielo e per far delle libazioni ad altri dèi, per offendermi.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"italian1927": "E i cadaveri di questo popolo serviran di pasto agli uccelli del cielo e alle bestie della terra; e non vi sarà alcuno che li scacci.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"italian1927": "e le si esporranno dinanzi al sole, dinanzi alla luna e dinanzi a tutto l’esercito del cielo, i quali essi hanno amato, hanno servito, hanno seguito, hanno consultato, e dinanzi ai quali si sono prostrati; non si raccoglieranno, non si seppelliranno, ma saranno come letame sulla faccia della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"italian1927": "Anche la cicogna conosce nel cielo le sue stagioni; la tortora, la rondine e la gru osservano il tempo quando debbon venire, ma il mio popolo non conosce quel che l’Eterno ha ordinato.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 10, "word": {"italian1927": "Io vo’ dare in pianto ed in gemito, per i monti, e vo’ dare in lamento per i pascoli del deserto, perché son arsi, talché niuno più vi passa, e non vi s’ode più voce di bestiame; gli uccelli del cielo e le bestie sono fuggite, sono scomparse.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 2, "word": {"italian1927": "Così parla l’Eterno: Non imparate a camminare nella via delle nazioni, e non abbiate paura de’ segni del cielo, perché sono le nazioni quelle che ne hanno paura.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"italian1927": "Così direte loro: \"Gli dèi che non han fatto i cieli e la terra, scompariranno di sulla terra e di sotto il cielo\".\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra; con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"italian1927": "Quando fa udire la sua voce v’è un rumor d’acque nel cielo; ei fa salire i vapori dalle estremità della terra, fa guizzare i lampi per la pioggia e trae il vento dai suoi serbatoi;\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"italian1927": "Fra gl’idoli vani delle genti, ve n’ha egli che possan far piovere? O è forse il cielo che dà gli acquazzoni? Non sei tu, o Eterno, tu, l’Iddio nostro? Perciò noi speriamo in te, poiché tu hai fatto tutte queste cose.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 3, "word": {"italian1927": "Io manderò contro di loro quattro specie di flagelli, dice l’Eterno: la spada, per ucciderli; i cani, per trascinarli; gli uccelli del cielo e le bestie della terra, per divorarli e per distruggerli.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"italian1927": "Essi morranno consunti dalle malattie, non saranno rimpianti, e non avranno sepoltura; serviranno di letame sulla faccia del suolo; saranno consumati dalla spada e dalla fame, e i loro cadaveri saran pasto agli uccelli del cielo, e alle bestie della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"italian1927": "Ed io frustrerò i disegni di Giuda e di Gerusalemme in questo luogo, e farò sì che costoro cadano per la spada dinanzi ai loro nemici, e per man di coloro che cercano la loro vita; e darò i loro cadaveri in pasto agli uccelli del cielo e alle bestie della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"italian1927": "E le case di Gerusalemme, e le case dei re di Giuda, saranno come il luogo di Tofet, immonde; tutte le case, cioè, sopra i cui tetti essi hanno offerto profumi a tutto l’esercito del cielo, e han fatto libazioni ad altri dèi.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 24, "word": {"italian1927": "Potrebbe uno nascondersi in luogo occulto sì ch’io non lo vegga? dice l’Eterno. Non riempio io il cielo e la terra? dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 37, "word": {"italian1927": "Così parla l’Eterno: Se i cieli di sopra possono esser misurati, e le fondamenta della terra di sotto, scandagliate, allora anch’io rigetterò tutta la progenie d’Israele per tutto quello ch’essi hanno fatto, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"italian1927": "\"Ah, Signore, Eterno! Ecco, tu hai fatto il cielo e la terra con la tua gran potenza e col tuo braccio disteso: non v’è nulla di troppo difficile per te;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"italian1927": "Come non si può contare l’esercito del cielo né misurare la rena del mare, così io moltiplicherò la progenie di Davide, mio servitore, e i Leviti che fanno il mio servizio.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 25, "word": {"italian1927": "Così parla l’Eterno: Se io non ho stabilito il mio patto col giorno e con la notte, e se non ho fissato le leggi del cielo e della terra,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"italian1927": "in mano dei loro nemici, e in mano di quelli che cercano la loro vita; e i loro cadaveri serviranno di pasto agli uccelli del cielo e alle bestie della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"italian1927": "ma vogliamo mettere interamente ad effetto tutto quello che la nostra bocca ha espresso: offrir profumi alla regina del cielo, farle delle libazioni, come già abbiam fatto noi, i nostri padri, i nostri re, i nostri capi, nelle città di Giuda e per le vie di Gerusalemme; e avevamo allora abbondanza di pane, stavamo bene e non sentivamo alcun male;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 18, "word": {"italian1927": "ma da che abbiam cessato d’offrir profumi alla regina del cielo e di farle delle libazioni, abbiamo avuto mancanza d’ogni cosa, e siamo stati consumati dalla spada e dalla fame.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 19, "word": {"italian1927": "E quando offriamo profumi alla regina del cielo e le facciamo delle libazioni, è egli senza il consenso dei nostri mariti che le facciamo delle focacce a sua immagine e le offriamo delle libazioni?\"\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"italian1927": "Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Voi e le vostre mogli lo dite con la vostra bocca e lo mettete ad effetto con le vostre mani; voi dite: Vogliamo adempiere i voti che abbiamo fatti, offrendo profumi alla regina del cielo e facendole delle libazioni. Sì, voi adempite i vostri voti; sì, voi mandate ad effetto i vostri voti;\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 36, "word": {"italian1927": "Io farò venire contro Elam i quattro venti dalle quattro estremità del cielo; li disperderò a tutti quei venti, e non ci sarà nazione, dove non arrivino de’ fuggiaschi d’Elam.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 9, "word": {"italian1927": "Noi abbiam voluto guarire Babilonia, ma essa non è guarita; abbandonatela, e andiamocene ognuno al nostro paese; poiché la sua punizione arriva sino al cielo, s’innalza fino alle nuvole.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra, con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"italian1927": "Quando fa udire la sua voce, v’è un rumor d’acque nel cielo, ei fa salire i vapori dalle estremità della terra, fa guizzare i lampi per la pioggia e trae il vento dai suoi serbatoi;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 48, "word": {"italian1927": "E i cieli, la terra, e tutto ciò ch’è in essi, giubileranno su Babilonia, perché i devastatori piomberanno su lei dal settentrione, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"italian1927": "Quand’anche Babilonia s’elevasse fino al cielo, quand’anche rendesse inaccessibili i suoi alti baluardi, le verranno da parte mia dei devastatori, dice l’Eterno.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 1, "word": {"italian1927": "Come mai ha il Signore, nella sua ira, coperto d’una nube oscura la figliuola di Sion? Egli ha gettato di cielo in terra la gloria d’Israele, e non s’è ricordato dello sgabello de’ suoi piedi, nel giorno della sua ira!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 41, "word": {"italian1927": "Eleviamo insiem con le mani, i nostri cuori a Dio ne’ cieli!\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 50, "word": {"italian1927": "finché dal cielo l’Eterno non guardi e non veda il nostro stato.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 66, "word": {"italian1927": "Li inseguirai nella tua ira, e li sterminerai di sotto i cieli dell’Eterno.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 19, "word": {"italian1927": "I nostri persecutori sono stati più leggeri delle aquile de’ cieli; ci han dato la caccia su per le montagne, ci han teso agguati nel deserto.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 1, "word": {"italian1927": "Or avvenne l’anno trentesimo, il quinto giorno del quarto mese, che, essendo presso al fiume Kebar, fra quelli ch’erano stati menati in cattività, i cieli s’aprirono, e io ebbi delle visioni divine.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"italian1927": "Egli stese una forma di mano, e mi prese per una ciocca de’ miei capelli; e lo spirito mi sollevò fra terra e cielo, e mi trasportò in visioni divine a Gerusalemme, all’ingresso della porta interna che guarda verso il settentrione, dov’era posto l’idolo della gelosia, che eccita a gelosia.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"italian1927": "E ti getterò nel deserto, te e tutti i pesci de’ tuoi fiumi, e tu cadrai sulla faccia de’ campi; non sarai né adunato né raccolto, e io ti darò in pasto alle bestie della terra e agli uccelli del cielo.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 6, "word": {"italian1927": "Tutti gli uccelli del cielo s’annidavano fra i suoi rami, tutte le bestie dei campi figliavano sotto i suoi ramoscelli, e tutte le grandi nazioni dimoravano alla sua ombra.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 13, "word": {"italian1927": "Sul suo tronco caduto si posano tutti gli uccelli del cielo, e sopra i suoi rami stanno tutte le bestie de’ campi.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 4, "word": {"italian1927": "e t’abbandonerò sulla terra e ti getterò sulla faccia dei campi, e farò che su di te verranno a posarsi tutti gli uccelli del cielo, e sazierò di te le bestie di tutta la terra;\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 7, "word": {"italian1927": "Quando t’estinguerò, velerò i cieli e ne oscurerò le stelle; coprirò il sole di nuvole, e le luna non darà la sua luce.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 8, "word": {"italian1927": "Per via di te, oscurerò tutti i luminari che splendono in cielo, e stenderò le tenebre sul tuo paese, dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 20, "word": {"italian1927": "i pesci del mare, gli uccelli del cielo, le bestie de’ campi, tutti i rettili che strisciano sul suolo e tutti gli uomini che sono sulla faccia della terra, tremeranno alla mia presenza; i monti saranno rovesciati, le balze crolleranno, e tutte le mura cadranno al suolo.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"italian1927": "perché implorassero la misericordia dell’Iddio del cielo, a proposito di questo segreto, onde Daniele e i suoi compagni non fossero messi a morte col resto dei savi di Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 19, "word": {"italian1927": "Allora il segreto fu rivelato a Daniele in una visione notturna. E Daniele benedisse l’Iddio del cielo.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 28, "word": {"italian1927": "Ma v’è nel cielo un Dio che rivela i segreti, ed egli ha fatto conoscere al re Nebucadnetsar quello che avverrà negli ultimi giorni. Ecco quali erano il tuo sogno e le visioni della tua mente quand’eri a letto.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"italian1927": "Tu, o re, sei il re dei re, al quale l’Iddio del cielo ha dato l’impero, la potenza, la forza e la gloria;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 38, "word": {"italian1927": "e dovunque dimorano i figliuoli degli uomini, le bestie della compagna e gli uccelli del cielo, egli te li ha dati nelle mani, e t’ha fatto dominare sopra essi tutti. La testa d’oro sei tu;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 44, "word": {"italian1927": "E al tempo di questi re, l’Iddio del cielo farà sorgere un regno, che non sarà mai distrutto, e che non passerà sotto la dominazione d’un altro popolo; quello spezzerà e annienterà tutti quei regni; ma esso sussisterà in perpetuo,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 11, "word": {"italian1927": "l’albero era cresciuto e diventato forte, e la sua vetta giungeva al cielo, e lo si vedeva dalle estremità di tutta al terra.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"italian1927": "Il suo fogliame era bello, il suo frutto abbondante, c’era in lui nutrimento per tutti; le bestie de’ campi si riparavano sotto la sua ombra, gli uccelli del cielo dimoravano fra i suoi rami, e ogni creatura si nutriva d’esso.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"italian1927": "Nelle visioni della mia mente, quand’ero sul mio letto, io guardavo, ed ecco uno dei santi Veglianti scese dal cielo,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 15, "word": {"italian1927": "Però, lasciate in terra il ceppo delle sue radici, ma in catene di ferro e di rame, fra l’erba de’ campi, e sia bagnato dalla rugiada del cielo, e abbia con gli animali la sua parte d’erba della terra.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 20, "word": {"italian1927": "L’albero che il re ha visto, ch’era divenuto grande e forte, la cui vetta giungeva al cielo e che si vedeva da tutti i punti della terra,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"italian1927": "l’albero dal fogliame bello, dal frutto abbondante e in cui era nutrimento per tutti, sotto il quale si riparavano le bestie dei campi e fra i cui rami dimoravano gli uccelli del cielo,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 22, "word": {"italian1927": "sei tu, o re; tu, che sei divenuto grande e forte, la cui grandezza s’è accresciuta e giunge fino al cielo, e il cui dominio s’estende fino all’estremità della terra.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"italian1927": "E quanto al santo Vegliante che hai visto scendere dal cielo e che ha detto: Abbattete l’albero e distruggetelo, ma lasciate in terra il ceppo delle radici, in catene di ferro e di rame, fra l’erba de’ campi, e sia bagnato dalla rugiada del cielo, e abbia la sua parte con gli animali della campagna finché sian passati sopra di lui sette tempi\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"italian1927": "tu sarai cacciato di fra gli uomini e la tua dimora sarà con le bestie dei campi; ti sarà data a mangiare dell’erba come ai buoi; sarai bagnato dalla rugiada del cielo, e passeranno su di te sette tempi, finché tu non riconosca che l’Altissimo domina sul regno degli uomini, e lo dà a chi vuole.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 26, "word": {"italian1927": "E quanto all’ordine di lasciare il ceppo delle radici dell’albero, ciò significa che il tuo regno ti sarà ristabilito, dopo che avrai riconosciuto che il cielo domina.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 31, "word": {"italian1927": "Il re aveva ancora la parola in bocca, quando una voce discese dal cielo: \"Sappi, o re Nebucadnetsar, che il tuo regno t’è tolto;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 33, "word": {"italian1927": "In quel medesimo istante quella parola si adempì su Nebucadnetsar. Egli fu cacciato di fra gli uomini, mangiò l’erba come ai buoi, e il suo corpo fu bagnato dalla rugiada del cielo, finché il pelo gli crebbe come le penne alle aquile, e le unghie come agli uccelli.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"italian1927": "\"Alla fine di que’ giorni, io, Nebucadnetsar, alzai gli occhi al cielo, la ragione mi tornò, e benedissi l’Altissimo, e lodai e glorificai colui che vive in eterno, il cui dominio è un dominio perpetuo, e il cui regno dura di generazione in generazione.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 35, "word": {"italian1927": "Tutti gli abitanti della terra son da lui reputati un nulla; egli agisce come vuole con l’esercito del cielo e con gli abitanti della terra; e non v’è alcuno che possa fermare la sua mano o dirgli: Che fai?\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"italian1927": "Ora, io, Nebucadnetsar, lodo, esalto e glorifico il Re del cielo, perché tutte le sue opere sono, verità, e le sue vie, giustizia, ed egli ha il potere di umiliare quelli che camminano superbamente.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 21, "word": {"italian1927": "fu cacciato di tra i figliuoli degli uomini, il suo cuore fu reso simile a quello delle bestie, e la sua dimora fu con gli asini selvatici; gli fu data a mangiare dell’erba come ai buoi, e il suo corpo fu bagnato dalla rugiada del cielo, finché non riconobbe che l’Iddio altissimo, domina sul regno degli uomini, e ch’egli vi stabilisce sopra chi vuole.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"italian1927": "ma ti sei innalzato contro il Signore del cielo; ti sono stati portati davanti i vasi della sua casa, e tu, i tuoi grandi, le tue mogli e le tue concubine ve ne siete serviti per bere; e tu hai lodato gli dèi d’argento, d’oro, di rame, di ferro, di legno e di pietra, i quali non vedono, non odono, non hanno conoscenza di sorta, e non hai glorificato l’Iddio che ha nella sua mano il tuo soffio vitale, e da cui dipendono tutte le tue vie.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"italian1927": "Egli libera e salva, e opera segni e prodigi in cielo e in terra; egli è quei che ha liberato Daniele dalle branche dei leoni\".\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 2, "word": {"italian1927": "Daniele dunque prese a dire: Io guardavo, nella mia visione notturna, ed ecco scatenarsi sul mar grande i quattro venti del cielo.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 13, "word": {"italian1927": "Io guardavo, nelle visioni notturne, ed ecco venire sulle nuvole del cielo uno simile a un figliuol d’uomo; egli giunse fino al vegliardo, e fu fatto accostare a lui.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 27, "word": {"italian1927": "E il regno e il dominio e la grandezza dei regni che sono sotto tutti i cieli saranno dati al popolo dei santi dell’Altissimo; il suo regno è un regno eterno, e tutti i domini lo serviranno e gli ubbidiranno\".\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 8, "word": {"italian1927": "Il capro diventò sommamente grande; ma, quando fu potente, il suo gran corno si spezzò; e, in luogo di quello, sorsero quattro corna cospicue, verso i quattro venti del cielo.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 10, "word": {"italian1927": "S’ingrandì, fino a giungere all’esercito del cielo; fece cader in terra parte di quell’esercito e delle stelle, e le calpestò.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"italian1927": "Ed egli ha mandato ad effetto le parole che avea pronunziate contro di noi e contro i nostri giudici che ci governano, facendo venir su noi una calamità così grande, che sotto tutto il cielo nulla mai è stato fatto di simile a quello ch’è stato fatto a Gerusalemme.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 4, "word": {"italian1927": "Ma quando sarà sorto, il suo regno sarà infranto, e sarà diviso verso i quattro venti del cielo; esso non apparterrà alla progenie di lui, né avrà una potenza pari a quella che aveva lui; giacché il suo regno sarà sradicato e passerà ad altri; non ai suoi eredi.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"italian1927": "E io udii l’uomo vestito di lino, che stava sopra le acque del fiume, il quale, alzata la man destra e la man sinistra al cielo, giurò per colui che vive in eterno, che ciò sarà per un tempo, per dei tempi e la metà d’un tempo; e quando la forza del popolo santo sarà interamente infranta, allora tutte queste cose si compiranno.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 18, "word": {"italian1927": "E in quel giorno io farò per loro un patto con le bestie de’ campi, con gli uccelli del cielo, e coi rettili del suolo; e spezzerò e allontanerò dal paese l’arco, la spada, la guerra, e farò ch’essi riposino al sicuro.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 21, "word": {"italian1927": "E in quel giorno avverrà ch’io ti risponderò, dice l’Eterno: risponderò al cielo, ed esso risponderà alla terra;\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 3, "word": {"italian1927": "Per questo il paese sarà in lutto, tutti quelli che l’abitano languiranno, e con essi le bestie de’ campi e gli uccelli del cielo; perfino i pesci del mare scompariranno.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 12, "word": {"italian1927": "Mentre andranno, io stenderò su loro la mia rete; ve li farò cascare, come gli uccelli del cielo; li castigherò, com’è stato annunziato alla loro raunanza.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 10, "word": {"italian1927": "Davanti a loro trema la terra, i cieli sono scossi, il sole e la luna s’oscurano, le stelle ritirano il loro splendore.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"italian1927": "E farò dei prodigi nei cieli e sulla terra: sangue, fuoco, e colonne di fumo.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"italian1927": "L’Eterno ruggirà da Sion, farà risonar la sua voce da Gerusalemme, e i cieli e la terrà saranno scossi; ma l’Eterno sarà un rifugio per il suo popolo, una fortezza per i figliuoli d’Israele.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"italian1927": "Quand’anche penetrassero nel soggiorno dei morti, la mia mano li strapperà di là; quand’anche salissero in cielo, di là io li trarrò giù.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"italian1927": "Egli è colui che costruisce nei cieli le sue stanze superiori, e ha fondato la sua vòlta sulla terra; egli chiama le acque del mare, e le spande sulla faccia della terra; il suo nome è l’Eterno.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"italian1927": "Egli rispose loro: \"Sono Ebreo, e temo l’Eterno, l’Iddio del cielo, che ha fatto il mare e la terra ferma\".\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 16, "word": {"italian1927": "Tu hai moltiplicato i tuoi mercanti, più delle stelle del cielo; le cavallette spogliano ogni cosa e volano via.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"italian1927": "Iddio viene da Teman, e il santo viene dal monte di Paran. Sela. La sua gloria copre i cieli, e la terra è piena della sua lode.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 3, "word": {"italian1927": "Farò perire uomini e bestie; farò perire uccelli del cielo e pesci del mare, le cause d’intoppo assieme con gli empi, e sterminerò gli uomini di sulla faccia della terra, dice l’Eterno.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 5, "word": {"italian1927": "e quelli che si prostrano sui tetti davanti all’esercito celeste, e quelli che si prostrano prestando giuramento all’Eterno, e prestando giuramento anche a Malcom,\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"italian1927": "Perciò il cielo, sopra di voi, è rimasto chiuso, sì che non c’è stata rugiada, e la terra ha ritenuto il suo prodotto.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 6, "word": {"italian1927": "Poiché così parla l’Eterno degli eserciti: Ancora una volta, fra poco, io farò tremare i cieli, la terra, il mare, e l’asciutto;\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 21, "word": {"italian1927": "\"Parla a Zorobabele, governatore di Giuda, e digli: Io farò tremare i cieli e la terra,\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 6, "word": {"italian1927": "Olà, fuggite dal paese del settentrione, dice l’Eterno: perché io vi ho sparsi ai quattro venti dei cieli, dice l’Eterno.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 9, "word": {"italian1927": "Poi alzai gli occhi, guardai, ed ecco due donne che s’avanzavano; il vento soffiava nelle loro ali, e le ali che avevano eran come ali di cicogna; ed esse sollevarono l’efa fra terra e cielo.\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"italian1927": "L’angelo rispose e mi disse: \"Questi sono i quattro venti del cielo, che escono, dopo essersi presentati al Signore di tutta la terra.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"italian1927": "Poiché vi sarà sementa di pace; la vigna darà il suo frutto, il suolo i suoi prodotti, e i cieli daranno la loro rugiada; e darò al rimanente di questo popolo il possesso di tutte queste cose.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 1, "word": {"italian1927": "Oracolo, parola dell’Eterno, riguardo a Israele. Parola dell’Eterno che ha disteso i cieli e fondata la terra, e che ha formato lo spirito dell’uomo dentro di lui:\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"italian1927": "Portate tutte le decime alla casa del tesoro, perché vi sia del cibo nella mia casa, e mettetemi alla prova in questo, dice l’Eterno degli eserciti; e vedrete s’io non v’apro le cateratte del cielo e non riverso su voi tanta benedizione che non vi sia più dove riporla.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 2, "word": {"italian1927": "Ravvedetevi, poiché il regno de’ cieli è vicino.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"italian1927": "E Gesù, tosto che fu battezzato, salì fuor dell’acqua; ed ecco i cieli s’apersero, ed egli vide lo Spirito di Dio scendere come una colomba e venir sopra lui.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"italian1927": "Ed ecco una voce dai cieli che disse: Questo è il mio diletto Figliuolo nel quale mi son compiaciuto. Matteo Capitolo 4\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"italian1927": "Da quel tempo Gesù cominciò a predicare e a dire: Ravvedetevi, perché il regno de’ cieli è vicino.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 3, "word": {"italian1927": "Beati i poveri in ispirito, perché di loro è il regno de’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 10, "word": {"italian1927": "Beati i perseguitati per cagion di giustizia, perché di loro è il regno dei cieli.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"italian1927": "Rallegratevi e giubilate, perché il vostro premio è grande ne’ cieli; poiché così hanno perseguitato i profeti che sono stati prima di voi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 16, "word": {"italian1927": "Così risplenda la vostra luce nel cospetto degli uomini, affinché veggano le vostre buone opere e glorifichino il Padre vostro che è ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"italian1927": "poiché io vi dico in verità che finché non siano passati il cielo e la terra, neppure un iota o un apice della legge passerà, che tutto non sia adempiuto.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 19, "word": {"italian1927": "Chi dunque avrà violato uno di questi minimi comandamenti ed avrà così insegnato agli uomini, sarà chiamato minimo nel regno de’ cieli; ma chi li avrà messi in pratica ed insegnati, esso sarà chiamato grande nel regno dei cieli.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 20, "word": {"italian1927": "Poiché io vi dico che se la vostra giustizia non supera quella degli scribi e de’ Farisei, voi non entrerete punto nel regno dei cieli.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 34, "word": {"italian1927": "Ma io vi dico: Del tutto non giurate, né per il cielo, perché è il trono di Dio;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 45, "word": {"italian1927": "affinché siate figliuoli del Padre vostro che è nei cieli; poiché Egli fa levare il suo sole sopra i malvagi e sopra i buoni, e fa piovere sui giusti e sugli ingiusti.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"italian1927": "Voi dunque siate perfetti, com’è perfetto il Padre vostro celeste. Matteo Capitolo 6\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"italian1927": "Guardatevi dal praticare la vostra giustizia nel cospetto degli uomini per esser osservati da loro; altrimenti non ne avrete premio presso il Padre vostro che è nei cieli.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"italian1927": "Voi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 10, "word": {"italian1927": "venga il tuo regno; sia fatta la tua volontà anche in terra com’è fatta nel cielo.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 14, "word": {"italian1927": "Poiché se voi perdonate agli uomini i loro falli, il Padre vostro celeste perdonerà anche a voi;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 20, "word": {"italian1927": "ma fatevi tesori in cielo, ove né tignola né ruggine consumano, e dove i ladri non sconficcano né rubano.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 26, "word": {"italian1927": "Guardate gli uccelli del cielo: non seminano, non mietono, non raccolgono in granai, e il Padre vostro celeste li nutrisce. Non siete voi assai più di loro?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"italian1927": "Poiché sono i pagani che ricercano tutte queste cose; e il Padre vostro celeste sa che avete bisogno di tutte queste cose.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 11, "word": {"italian1927": "Se dunque voi che siete malvagi, sapete dar buoni doni ai vostri figliuoli, quanto più il Padre vostro che è ne’ cieli darà egli cose buone a coloro che gliele domandano!\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 21, "word": {"italian1927": "Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma chi fa la volontà del Padre mio che è ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 11, "word": {"italian1927": "Or io vi dico che molti verranno di Levante e di Ponente e sederanno a tavola con Abramo e Isacco e Giacobbe, nel regno dei cieli;\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 7, "word": {"italian1927": "E andando, predicate e dite: Il regno de’ cieli è vicino.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 32, "word": {"italian1927": "Chiunque dunque mi riconoscerà davanti agli uomini, anch’io riconoscerò lui davanti al Padre mio che è ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 33, "word": {"italian1927": "Ma chiunque mi rinnegherà davanti agli uomini, anch’io rinnegherò lui davanti al Padre mio che è nei cieli.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 11, "word": {"italian1927": "In verità io vi dico, che fra i nati di donna non è sorto alcuno maggiore di Giovanni Battista; però, il minimo nel regno dei cieli è maggiore di lui.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 12, "word": {"italian1927": "Or dai giorni di Giovanni Battista fino ad ora, il regno de’ cieli è preso a forza ed i violenti se ne impadroniscono.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"italian1927": "E tu, o Capernaum, sarai tu forse innalzata fino al cielo? No, tu scenderai fino nell’Ades. Perché se in Sodoma fossero state fatte le opere potenti compiute in te, ella sarebbe durata fino ad oggi.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"italian1927": "In quel tempo Gesù prese a dire: Io ti rendo lode, o Padre, Signor del cielo e della terra, perché hai nascoste queste cose ai savi e agli intelligenti, e le hai rivelate ai piccoli fanciulli.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 50, "word": {"italian1927": "Poiché chiunque avrà fatta la volontà del Padre mio che è ne’ cieli, esso mi è fratello e sorella e madre.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 11, "word": {"italian1927": "Ed egli rispose loro: Perché a voi è dato di conoscere i misteri del regno dei cieli; ma a loro non è dato.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"italian1927": "Egli propose loro un’altra parabola, dicendo: Il regno de’ cieli è simile ad un uomo che ha seminato buona semenza nel suo campo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"italian1927": "Egli propose loro un’altra parabola dicendo: Il regno de’ cieli è simile ad un granel di senapa che un uomo prende e semina nel suo campo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 33, "word": {"italian1927": "Disse loro un’altra parabola: Il regno de’ cieli è simile al lievito che una donna prende e nasconde in tre staia di farina, finché la pasta sia tutta lievitata.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 44, "word": {"italian1927": "Il regno de’ cieli è simile ad un tesoro nascosto nel campo, che un uomo, dopo averlo trovato, nasconde; e per l’allegrezza che ne ha, va e vende tutto quello che ha, e compra quel campo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 45, "word": {"italian1927": "Il regno de’ cieli è anche simile ad un mercante che va in cerca di belle perle;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 47, "word": {"italian1927": "Il regno de’ cieli è anche simile ad una rete che, gettata in mare, ha raccolto ogni sorta di pesci;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 52, "word": {"italian1927": "Allora disse loro: Per questo, ogni scriba ammaestrato pel regno de’ cieli è simile ad un padron di casa il quale trae fuori dal suo tesoro cose nuove e cose vecchie.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 19, "word": {"italian1927": "Ed avendo ordinato alle turbe di accomodarsi sull’erba, prese i cinque pani e i due pesci e, levati gli occhi al cielo, rese grazie; poi, spezzati i pani, li diede ai discepoli e i discepoli alle turbe.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 13, "word": {"italian1927": "Ed egli rispose loro: Ogni pianta che il Padre mio celeste non ha piantata, sarà sradicata.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 1, "word": {"italian1927": "Ed accostatisi a lui i Farisei e i Sadducei, per metterlo alla prova, gli chiesero di mostrar loro un segno dal cielo.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"italian1927": "E Gesù, replicando, gli disse: Tu sei beato, o Simone, figliuol di Giona, perché non la carne e il sangue t’hanno rivelato questo, ma il Padre mio che è nei cieli.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 19, "word": {"italian1927": "Io ti darò le chiavi del regno dei cieli; e tutto ciò che avrai legato sulla terra sarà legato ne’ cieli, e tutto ciò che avrai sciolto in terra sarà sciolto ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"italian1927": "In quel mentre i discepoli s’accostarono a Gesù, dicendo: Chi è dunque il maggiore nel regno de’ cieli?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 3, "word": {"italian1927": "In verità io vi dico: Se non mutate e non diventate come i piccoli fanciulli, non entrerete punto nel regno de’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 4, "word": {"italian1927": "Chi pertanto si abbasserà come questo piccolo fanciullo, è lui il maggiore nel regno de’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"italian1927": "Guardatevi dal disprezzare alcuno di questi piccoli; perché io vi dico che gli angeli loro, ne’ cieli, vedono del continuo la faccia del Padre mio che è ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"italian1927": "Così è voler del Padre vostro che è nei cieli, che neppure un di questi piccoli perisca.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 18, "word": {"italian1927": "Io vi dico in verità che tutte le cose che avrete legate sulla terra, saranno legate nel cielo; e tutte le cose che avrete sciolte sulla terra, saranno sciolte nel cielo.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 19, "word": {"italian1927": "Ed anche in verità vi dico: Se due di voi sulla terra s’accordano a domandare una cosa qualsiasi, quella sarà loro concessa dal Padre mio che è nei cieli.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 23, "word": {"italian1927": "Perciò il regno de’ cieli è simile ad un re che volle fare i conti co’ suoi servitori.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"italian1927": "Così vi farà anche il Padre mio celeste, se ognun di voi non perdona di cuore al proprio fratello.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 12, "word": {"italian1927": "Poiché vi son degli eunuchi, i quali son nati così dal seno della madre; vi son degli eunuchi, i quali sono stati fatti tali dagli uomini, e vi sono degli eunuchi, i quali si son fatti eunuchi da sé a cagion del regno de’ cieli. Chi è in grado di farlo lo faccia.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"italian1927": "Gesù però disse: Lasciate i piccoli fanciulli e non vietate loro di venire a me, perché di tali è il regno de’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"italian1927": "Gesù gli disse: Se vuoi esser perfetto, va’ vendi ciò che hai e dallo ai poveri, ed avrai un tesoro nei cieli; poi, vieni e seguitami.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"italian1927": "E Gesù disse ai suoi discepoli: Io vi dico in verità che un ricco malagevolmente entrerà nel regno dei cieli.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 1, "word": {"italian1927": "Poiché il regno de’ cieli è simile a un padron di casa, il quale, in sul far del giorno, uscì a prender ad opra de’ lavoratori per la sua vigna.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 25, "word": {"italian1927": "Il battesimo di Giovanni, d’onde veniva? dal cielo o dagli uomini? Ed essi ragionavan fra loro, dicendo: Se diciamo: Dal cielo, egli ci dirà: Perché dunque non gli credeste?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 2, "word": {"italian1927": "Il regno de’ cieli è simile ad un re, il quale fece le nozze del suo figliuolo.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"italian1927": "Perché alla risurrezione né si prende né si dà moglie; ma i risorti son come angeli ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 9, "word": {"italian1927": "E non chiamate alcuno sulla terra vostro padre, perché uno solo è il Padre vostro, quello che è ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 13, "word": {"italian1927": "Ma guai a voi, scribi e Farisei ipocriti, perché serrate il regno de’ cieli dinanzi alla gente; poiché, né vi entrate voi, né lasciate entrare quelli che cercano di entrare.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 22, "word": {"italian1927": "e chi giura per il cielo, giura per il trono di Dio e per Colui che vi siede sopra.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"italian1927": "Or subito dopo l’afflizione di que’ giorni, il sole si oscurerà, e la luna non darà il suo splendore, e le stelle cadranno dal cielo, e le potenze de’ cieli saranno scrollate.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"italian1927": "E allora apparirà nel cielo il segno del Figliuol dell’uomo; ed allora tutte le tribù della terra faranno cordoglio, e vedranno il Figliuol dell’uomo venir sulle nuvole del cielo con gran potenza e gloria.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"italian1927": "E manderà i suoi angeli con gran suono di tromba a radunare i suoi eletti dai quattro venti, dall’un capo all’altro de’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"italian1927": "Ma quant’è a quel giorno ed a quell’ora nessuno li sa, neppure gli angeli dei cieli, neppure il Figliuolo, ma il Padre solo.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 1, "word": {"italian1927": "Allora il regno de’ cieli sarà simile a dieci vergini le quali, prese le loro lampade, uscirono a incontrar lo sposo.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 14, "word": {"italian1927": "Poiché avverrà come di un uomo il quale, partendo per un viaggio, chiamò i suoi servitori e affidò loro i suoi beni;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"italian1927": "Gesù gli rispose: Tu l’hai detto; anzi vi dico che da ora innanzi vedrete il Figliuol dell’uomo sedere alla destra della Potenza, e venire su le nuvole del cielo.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"italian1927": "Ed ecco si fece un gran terremoto; perché un angelo del Signore, sceso dal cielo, si accostò, rotolò la pietra, e vi sedette sopra.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"italian1927": "E Gesù, accostatosi, parlò loro, dicendo: Ogni potestà m’è stata data in cielo e sulla terra.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"italian1927": "E ad un tratto, com’egli saliva fuori dell’acqua, vide fendersi i cieli, e lo Spirito scendere su di lui in somiglianza di colomba.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"italian1927": "E una voce venne dai cieli: Tu sei il mio diletto Figliuolo; in te mi sono compiaciuto.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 41, "word": {"italian1927": "Poi Gesù prese i cinque pani e i due pesci, e levati gli occhi al cielo, benedisse e spezzò i pani, e li dava ai discepoli, affinché li mettessero dinanzi alla gente; e i due pesci spartì pure fra tutti.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 34, "word": {"italian1927": "poi, levati gli occhi al cielo, sospirò e gli disse: Effathà! che vuol dire: Apriti!\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 11, "word": {"italian1927": "E i Farisei si recarono colà e si misero a disputar con lui, chiedendogli, per metterlo alla prova, un segno dal cielo.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"italian1927": "E Gesù, riguardatolo in viso, l’amò e gli disse: Una cosa ti manca; va’, vendi tutto ciò che hai, e dallo ai poveri, e tu avrai un tesoro nel cielo; poi vieni e seguimi.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 25, "word": {"italian1927": "E quando vi mettete a pregare, se avete qualcosa contro a qualcuno, perdonate; affinché il Padre vostro che è nei cieli, vi perdoni i vostri falli.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 26, "word": {"italian1927": "Ma se voi non perdonate, neppure il Padre vostro che è nei cieli vi perdonerà i vostri falli.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 30, "word": {"italian1927": "Il battesimo di Giovanni era esso dal cielo o dagli uomini? Rispondetemi.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 31, "word": {"italian1927": "Ed essi ragionavan fra loro dicendo: Se diciamo: Dal cielo, egli dirà: Perché dunque non gli credeste?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"italian1927": "Poiché quando gli uomini risuscitano dai morti, né prendono né dànno moglie, ma son come angeli ne’ cieli.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"italian1927": "e le stelle cadranno dal cielo e le potenze che son nei cieli saranno scrollate.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"italian1927": "Ed egli allora manderà gli angeli e raccoglierà i suoi eletti dai quattro venti, dall’estremo della terra all’estremo del cielo.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"italian1927": "Ma quant’è a quel giorno ed al quell’ora, nessuno li sa, neppur gli angeli nel cielo, né il Figliuolo, ma solo il Padre.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"italian1927": "E Gesù disse: Sì, lo sono: e vedrete il Figliuol dell’uomo seduto alla destra della Potenza e venire sulle nuvole del cielo.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 19, "word": {"italian1927": "Il Signor Gesù dunque, dopo aver loro parlato, fu assunto nel cielo, e sedette alla destra di Dio.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"italian1927": "E ad un tratto vi fu con l’angelo una moltitudine dell’esercito celeste, che lodava Iddio e diceva:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"italian1927": "E avvenne che quando gli angeli se ne furono andati da loro verso il cielo, i pastori presero a dire tra loro: Passiamo fino a Betleem e vediamo questo che è avvenuto, e che il Signore ci ha fatto sapere.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"italian1927": "Or avvenne che come tutto il popolo si faceva battezzare, essendo anche Gesù stato battezzato, mentre stava pregando, s’aprì il cielo,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"italian1927": "e lo Spirito Santo scese su lui in forma corporea a guisa di colomba; e venne una voce dal cielo: Tu sei il mio diletto Figliuolo; in te mi sono compiaciuto.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 25, "word": {"italian1927": "Anzi, vi dico in verità che ai dì d’Elia, quando il cielo fu serrato per tre anni e sei mesi e vi fu gran carestia in tutto il paese, c’eran molte vedove in Israele;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"italian1927": "Rallegratevi in quel giorno e saltate di letizia perché, ecco, il vostro premio è grande ne’ cieli; poiché i padri loro facean lo stesso a’ profeti.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 16, "word": {"italian1927": "Poi Gesù prese i cinque pani e i due pesci; e levati gli occhi al cielo, li benedisse, li spezzò e li dava ai suoi discepoli per metterli dinanzi alla gente.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"italian1927": "Veduto ciò, i suoi discepoli Giacomo e Giovanni dissero: Signore, vuoi tu che diciamo che scenda fuoco dal cielo e li consumi?\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"italian1927": "E tu, o Capernaum, sarai tu forse innalzata fino al cielo? No, tu sarai abbassata fino nell’Ades!\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 18, "word": {"italian1927": "Ed egli disse loro: Io mirava Satana cader dal cielo a guisa di folgore.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 20, "word": {"italian1927": "Pure, non vi rallegrate perché gli spiriti vi son sottoposti, ma rallegratevi perché i vostri nomi sono scritti ne’ cieli.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"italian1927": "In quella stessa ora, Gesù giubilò per lo Spirito Santo, e disse: Io ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascoste queste cose ai savi e agl’intelligenti, e le hai rivelate ai piccoli fanciulli! Sì, o Padre, perché così ti è piaciuto.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"italian1927": "Ed egli disse loro: Quando pregate, dite: Padre, sia santificato il tuo nome; venga il tuo regno;\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 13, "word": {"italian1927": "Se voi dunque, che siete malvagi, sapete dare buoni doni ai vostri figliuoli, quanto più il vostro Padre celeste donerà lo Spirito Santo a coloro che glielo domandano!\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 16, "word": {"italian1927": "Ed altri, per metterlo alla prova, chiedevano da lui un segno dal cielo.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 33, "word": {"italian1927": "Vendete i vostri beni, e fatene elemosina; fatevi delle borse che non invecchiano, un tesoro che non venga meno ne’ cieli, ove ladro non s’accosta e tignuola non guasta.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"italian1927": "Io vi dico che così vi sarà in cielo più allegrezza per un solo peccatore che si ravvede, che per novantanove giusti i quali non han bisogno di ravvedimento.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 18, "word": {"italian1927": "Io mi leverò e me n’andrò a mio padre, e gli dirò: Padre, ho peccato contro il cielo e contro te:\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 21, "word": {"italian1927": "E il figliuolo gli disse: Padre, ho peccato contro il cielo e contro te; non son più degno d’esser chiamato tuo figliuolo.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 17, "word": {"italian1927": "Più facile è che passino cielo e terra, che un apice solo della legge cada.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 24, "word": {"italian1927": "perché com’è il lampo che balenando risplende da un’estremità all’altra del cielo, così sarà il Figliuol dell’uomo nel suo giorno.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"italian1927": "ma nel giorno che Lot uscì di Sodoma, piovve dal cielo fuoco e zolfo, che li fece tutti perire.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 13, "word": {"italian1927": "Ma il pubblicano, stando da lungi, non ardiva neppure alzar gli occhi al cielo; ma si batteva il petto, dicendo: O Dio, sii placato verso me peccatore!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"italian1927": "E Gesù, udito questo, gli disse: Una cosa ti manca ancora; vendi tutto ciò che hai, e distribuiscilo ai poveri, e tu avrai un tesoro nel cielo; poi vieni e seguitami.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 38, "word": {"italian1927": "dicendo: Benedetto il Re che viene nel nome del Signore; pace in cielo e gloria ne’ luoghi altissimi!\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 4, "word": {"italian1927": "Il battesimo di Giovanni era dal cielo a dagli uomini?\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 5, "word": {"italian1927": "Ed essi ragionavan fra loro, dicendo: Se diciamo: Dal cielo, egli ci dirà: Perché non gli credeste?\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"italian1927": "vi saranno gran terremoti, e in diversi luoghi pestilenze e carestie; vi saranno fenomeni spaventevoli e gran segni dal cielo.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"italian1927": "gli uomini venendo meno per la paurosa aspettazione di quel che sarà per accadere al mondo; poiché le potenze de’ cieli saranno scrollate.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"italian1927": "E un angelo gli apparve dal cielo a confortarlo.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 51, "word": {"italian1927": "E avvenne che mentre li benediceva, si dipartì da loro e fu portato su nel cielo.\r\n"}}, {"book": "John", "chapter": 1, "verse": 32, "word": {"italian1927": "E Giovanni rese la sua testimonianza, dicendo: Ho veduto lo Spirito scendere dal cielo a guisa di colomba, e fermarsi su di lui.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"italian1927": "Poi gli disse: In verità, in verità vi dico che vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figliuol dell’uomo.\r\n"}}, {"book": "John", "chapter": 3, "verse": 12, "word": {"italian1927": "Se vi ho parlato delle cose terrene e non credete, come crederete se vi parlerò delle cose celesti?\r\n"}}, {"book": "John", "chapter": 3, "verse": 13, "word": {"italian1927": "E nessuno è salito in cielo, se non colui che è disceso dal cielo: il Figliuol dell’uomo che è nel cielo.\r\n"}}, {"book": "John", "chapter": 3, "verse": 27, "word": {"italian1927": "Giovanni rispose dicendo: L’uomo non può ricever cosa alcuna, se non gli è data dal cielo.\r\n"}}, {"book": "John", "chapter": 3, "verse": 31, "word": {"italian1927": "Colui che vien dall’alto è sopra tutti; colui che vien dalla terra è della terra e parla com’essendo della terra; colui che vien dal cielo è sopra tutti.\r\n"}}, {"book": "John", "chapter": 6, "verse": 31, "word": {"italian1927": "I nostri padri mangiaron la manna nel deserto, com’è scritto: Egli diè loro da mangiare del pane venuto dal cielo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"italian1927": "E Gesù disse loro: In verità vi dico che non Mosè vi ha dato il pane che vien dal cielo, ma il Padre mio vi dà il vero pane che viene dal cielo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"italian1927": "Poiché il pan di Dio è quello che scende dal cielo, e dà vita al mondo. Essi quindi gli dissero:\r\n"}}, {"book": "John", "chapter": 6, "verse": 38, "word": {"italian1927": "perché son disceso dal cielo per fare non la mia volontà, ma la volontà di Colui che mi ha mandato.\r\n"}}, {"book": "John", "chapter": 6, "verse": 41, "word": {"italian1927": "I Giudei perciò mormoravano di lui perché avea detto: Io sono il pane che è disceso dal cielo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"italian1927": "E dicevano: Non è costui Gesù, il figliuol di Giuseppe, del quale conosciamo il padre e la madre? Come mai dice egli ora: Io son disceso dal cielo?\r\n"}}, {"book": "John", "chapter": 6, "verse": 50, "word": {"italian1927": "Questo è il pane che discende dal cielo, affinché chi ne mangia non muoia.\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"italian1927": "Io sono il pane vivente, che è disceso dal cielo; se uno mangia di questo pane vivrà in eterno; e il pane che darò è la mia carne, che darò per la vita del mondo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 58, "word": {"italian1927": "Questo è il pane che è disceso dal cielo; non qual era quello che i padri mangiarono e morirono; chi mangia di questo pane vivrà in eterno.\r\n"}}, {"book": "John", "chapter": 12, "verse": 28, "word": {"italian1927": "Padre, glorifica il tuo nome! Allora venne una voce dal cielo: E l’ho glorificato, e lo glorificherò di nuovo!\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"italian1927": "Queste cose disse Gesù; poi levati gli occhi al cielo, disse: Padre, l’ora è venuta; glorifica il tuo Figliuolo, affinché il Figliuolo glorifichi te,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 10, "word": {"italian1927": "E come essi aveano gli occhi fissi in cielo, mentr’egli se ne andava, ecco che due uomini in vesti bianche si presentaron loro e dissero:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"italian1927": "Uomini Galilei, perché state a guardare verso il cielo? Questo Gesù che è stato tolto da voi ed assunto in cielo, verrà nella medesima maniera che l’avete veduto andare in cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 2, "word": {"italian1927": "E di subito si fece dal cielo un suono come di vento impetuoso che soffia, ed esso riempì tutta la casa dov’essi sedevano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"italian1927": "Or in Gerusalemme si trovavan di soggiorno dei Giudei, uomini religiosi d’ogni nazione di sotto il cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"italian1927": "E farò prodigi su nel cielo, e segni giù sulla terra; sangue e fuoco, e vapor di fumo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 34, "word": {"italian1927": "Poiché Davide non è salito in cielo; anzi egli stesso dice: Il Signore ha detto al mio Signore: Siedi alla mia destra,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"italian1927": "cioè Gesù, che il cielo deve tenere accolto fino ai tempi della restaurazione di tutte le cose; tempi dei quali Iddio parlò per bocca dei suoi santi profeti che sono stati fin dal principio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"italian1927": "E in nessun altro è la salvezza; poiché non v’è sotto il cielo alcun altro nome che sia stato dato agli uomini, per il quale noi abbiamo ad esser salvati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 24, "word": {"italian1927": "Ed essi, uditele, alzaron di pari consentimento la voce a Dio, e dissero: Signore, tu sei Colui che ha fatto il cielo, la terra, il mare e tutte le cose che sono in essi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"italian1927": "Ma Dio si rivolse da loro e li abbandonò al culto dell’esercito del cielo, com’è scritto nel libro dei profeti: Casa d’Israele, mi offriste voi vittime e sacrifici durante quarant’anni nel deserto?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"italian1927": "Ma egli, essendo pieno dello Spirito Santo, fissati gli occhi al cielo, vide la gloria di Dio e Gesù che stava alla destra di Dio,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 56, "word": {"italian1927": "e disse: Ecco, io vedo i cieli aperti, e il Figliuol dell’uomo in piè alla destra di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 3, "word": {"italian1927": "E mentre era in cammino, avvenne che, avvicinandosi a Damasco, di subito una luce dal cielo gli sfolgorò d’intorno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 11, "word": {"italian1927": "e vide il cielo aperto, e scenderne una certa cosa, simile a un gran lenzuolo che, tenuto per i quattro capi, veniva calato in terra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 16, "word": {"italian1927": "E questo avvenne per tre volte; e subito il lenzuolo fu ritirato in cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"italian1927": "Io ero nella città di Ioppe in preghiera, ed in un’estasi, ebbi una visione; una certa cosa simile a un gran lenzuolo tenuto per i quattro capi, scendeva giù dal cielo, e veniva fino a me;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 9, "word": {"italian1927": "Ma una voce mi rispose per la seconda volta dal cielo: Le cose che Dio ha purificate, non le far tu immonde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"italian1927": "E ciò avvenne per tre volte; poi ogni cosa fu ritirata in cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 15, "word": {"italian1927": "Uomini, perché fate queste cose? Anche noi siamo uomini della stessa natura che voi; e vi predichiamo che da queste cose vane vi convertiate all’Iddio vivente, che ha fatto il cielo, la terra, il mare e tutte le cose che sono in essi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"italian1927": "benché non si sia lasciato senza testimonianza, facendo del bene, mandandovi dal cielo piogge e stagioni fruttifere, dandovi cibo in abbondanza, e letizia ne’ vostri cuori.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"italian1927": "L’Iddio che ha fatto il mondo e tutte le cose che sono in esso, essendo Signore del cielo e della terra, non abita in templi fatti d’opera di mano;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 6, "word": {"italian1927": "Or avvenne che mentre ero in cammino e mi avvicinavo a Damasco, sul mezzogiorno, di subito dal cielo mi folgoreggiò d’intorno una gran luce.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 13, "word": {"italian1927": "io vidi, o re, per cammino a mezzo giorno, una luce dal cielo, più risplendente del sole, la quale lampeggiò intorno a me ed a coloro che viaggiavan meco.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 19, "word": {"italian1927": "Perciò, o re Agrippa, io non sono stato disubbidiente alla celeste visione;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 18, "word": {"italian1927": "Poiché l’ira di Dio si rivela dal cielo contro ogni empietà ed ingiustizia degli uomini che soffocano la verità con l’ingiustizia;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"italian1927": "Ma la giustizia che vien dalla fede dice così: Non dire in cuor tuo: Chi salirà in cielo? (questo è un farne scendere Cristo) né:\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 5, "word": {"italian1927": "Poiché, sebbene vi siano de’ cosiddetti dèi tanto in cielo che in terra, come infatti ci sono molti dèi e molti signori,\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 47, "word": {"italian1927": "Il primo uomo, tratto dalla terra, è terreno; il secondo uomo è dal cielo.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 48, "word": {"italian1927": "Quale è il terreno, tali sono anche i terreni; e quale è il celeste, tali saranno anche i celesti.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 49, "word": {"italian1927": "E come abbiamo portato l’immagine del terreno, così porteremo anche l’immagine del celeste.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 1, "word": {"italian1927": "Noi sappiamo infatti che se questa tenda ch’è la nostra dimora terrena viene disfatta, noi abbiamo da Dio un edificio, una casa non fatta da mano d’uomo, eterna nei cieli.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 2, "word": {"italian1927": "Poiché in questa tenda noi gemiamo, bramando di esser sopravvestiti della nostra abitazione che è celeste,\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"italian1927": "Io conosco un uomo in Cristo, che quattordici anni fa (se fu col corpo non so, né so se fu senza il corpo; Iddio lo sa), fu rapito fino al terzo cielo.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"italian1927": "Ma quand’anche noi, quand’anche un angelo dal cielo vi annunziasse un vangelo diverso da quello che v’abbiamo annunziato, sia egli anatema.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"italian1927": "Benedetto sia l’Iddio e Padre del nostro Signor Gesù Cristo, il quale ci ha benedetti d’ogni benedizione spirituale ne’ luoghi celesti in Cristo,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"italian1927": "per tradurlo in atto nella pienezza dei tempi, e che consiste nel raccogliere sotto un sol capo, in Cristo, tutte le cose: tanto quelle che son nei cieli, quanto quelle che son sopra la terra.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 20, "word": {"italian1927": "La qual potente efficacia della sua forza Egli ha spiegata in Cristo, quando lo risuscitò dai morti e lo fece sedere alla propria destra ne’ luoghi celesti,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"italian1927": "e ci ha risuscitati con lui e con lui ci ha fatti sedere ne’ luoghi celesti in Cristo Gesù,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"italian1927": "affinché nel tempo presente, ai principati ed alle potestà, ne’ luoghi celesti, sia data a conoscere, per mezzo della Chiesa, la infinitamente varia sapienza di Dio,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 15, "word": {"italian1927": "dal quale ogni famiglia ne’ cieli e sulla terra prende nome,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 10, "word": {"italian1927": "Colui che è disceso, è lo stesso che è salito al di sopra di tutti i cieli, affinché riempisse ogni cosa.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 9, "word": {"italian1927": "E voi, signori, fate altrettanto rispetto a loro; astenendovi dalle minacce, sapendo che il Signor vostro e loro è nel cielo, e che dinanzi a lui non v’è riguardo a qualità di persone.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"italian1927": "affinché nel nome di Gesù si pieghi ogni ginocchio nei cieli, sulla terra e sotto la terra,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"italian1927": "Quanto a noi, la nostra cittadinanza è ne’ cieli, d’onde anche aspettiamo come Salvatore il Signor Gesù Cristo,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 5, "word": {"italian1927": "a motivo della speranza che vi è riposta nei cieli; speranza che avete da tempo conosciuta mediante la predicazione della verità del Vangelo\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"italian1927": "poiché in lui sono state create tutte le cose, che sono nei cieli e sulla terra; le visibili e le invisibili; siano troni, siano signorie, siano principati, siano potestà; tutte le cose sono state create per mezzo di lui e in vista di lui;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 20, "word": {"italian1927": "e di riconciliare con sé tutte le cose per mezzo di lui, avendo fatto la pace mediante il sangue della croce d’esso; per mezzo di lui, dico, tanto le cose che sono sulla terra, quanto quelle che sono nei cieli.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"italian1927": "se pur perseverate nella fede, fondati e saldi, e non essendo smossi dalla speranza dell’Evangelo che avete udito, che fu predicato in tutta la creazione sotto il cielo, e del quale io, Paolo, sono stato fatto ministro.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 1, "word": {"italian1927": "Padroni, date ai vostri servi ciò che è giusto ed equo, sapendo che anche voi avete un Padrone nel cielo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"italian1927": "il quale Egli ha risuscitato dai morti: cioè, Gesù che ci libera dall’ira a venire.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"italian1927": "perché il Signore stesso, con potente grido, con voce d’arcangelo e con la tromba di Dio, scenderà dal cielo, e i morti in Cristo risusciteranno i primi;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"italian1927": "e a voi che siete afflitti, requie con noi, quando il Signor Gesù apparirà dal cielo con gli angeli della sua potenza,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 18, "word": {"italian1927": "Il Signore mi libererà da ogni mala azione e mi salverà nel suo regno celeste. A lui sia la gloria ne’ secoli dei secoli. Amen.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 10, "word": {"italian1927": "E ancora: Tu, Signore, nel principio, fondasti la terra, e i cieli son opera delle tue mani.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"italian1927": "Perciò, fratelli santi, che siete partecipi d’una celeste vocazione, considerate Gesù, l’Apostolo e il Sommo Sacerdote della nostra professione di fede,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"italian1927": "Avendo noi dunque un gran Sommo Sacerdote che è passato attraverso i cieli, Gesù, il Figliuol di Dio, riteniamo fermamente la professione della nostra fede.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 4, "word": {"italian1927": "Perché quelli che sono stati una volta illuminati e hanno gustato il dono celeste e sono stati fatti partecipi dello Spirito Santo\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"italian1927": "E infatti a noi conveniva un sacerdote come quello, santo, innocente, immacolato, separato dai peccatori ed elevato al disopra de’ cieli;\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 1, "word": {"italian1927": "Ora, il punto capitale delle cose che stiamo dicendo, è questo: che abbiamo un tal Sommo Sacerdote, che si è posto a sedere alla destra del trono della Maestà nei cieli,\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"italian1927": "i quali ministrano in quel che è figura e ombra delle cose celesti, secondo che fu detto da Dio a Mosè quando questi stava per costruire il tabernacolo: Guarda, Egli disse, di fare ogni cosa secondo il modello che ti è stato mostrato sul monte.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 23, "word": {"italian1927": "Era dunque necessario che le cose raffiguranti quelle nei cieli fossero purificate con questi mezzi, ma le cose celesti stesse doveano esserlo con sacrifici più eccellenti di questi.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"italian1927": "Poiché Cristo non è entrato in un santuario fatto con mano, figura del vero; ma nel cielo stesso, per comparire ora, al cospetto di Dio, per noi;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 34, "word": {"italian1927": "Infatti, voi simpatizzaste coi carcerati, e accettaste con allegrezza la ruberia de’ vostri beni, sapendo d’aver per voi una sostanza migliore e permanente.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"italian1927": "Ma ora ne desiderano una migliore, cioè una celeste; perciò Iddio non si vergogna d’esser chiamato il loro Dio, poiché ha preparato loro una città.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"italian1927": "ma voi siete venuti al monte di Sion, e alla città dell’Iddio vivente, che è la Gerusalemme celeste, e alla festante assemblea delle miriadi degli angeli,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"italian1927": "e alla Chiesa de’ primogeniti che sono scritti nei cieli, e a Dio, il Giudice di tutti, e agli spiriti de’ giusti resi perfetti,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 25, "word": {"italian1927": "Guardate di non rifiutare Colui che parla; perché, se quelli non scamparono quando rifiutarono Colui che rivelava loro in terra la sua volontà, molto meno scamperemo noi se voltiam le spalle a Colui che parla dal cielo;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 26, "word": {"italian1927": "la cui voce scosse allora la terra, ma che adesso ha fatto questa promessa: Ancora una volta farò tremare non solo la terra, ma anche il cielo.\r\n"}}, {"book": "James", "chapter": 5, "verse": 12, "word": {"italian1927": "Ma, innanzi tutto, fratelli miei, non giurate né per il cielo, né per la terra, né con altro giuramento; ma sia il vostro sì, sì, e il vostro no, no, affinché non cadiate sotto giudicio.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"italian1927": "Pregò di nuovo, e il cielo diede la pioggia, e la terra produsse il suo frutto.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 4, "word": {"italian1927": "ad una speranza viva in vista di una eredità incorruttibile, immacolata ed immarcescibile, conservata ne’ cieli per voi,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"italian1927": "E fu loro rivelato che non per se stessi ma per voi ministravano quelle cose che ora vi sono state annunziate da coloro che vi hanno evangelizzato per mezzo dello Spirito Santo mandato dal cielo; nelle quali cose gli angeli desiderano riguardare bene addentro.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"italian1927": "che, essendo andato in cielo, è alla destra di Dio, dove angeli, principati e potenze gli son sottoposti.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"italian1927": "E noi stessi udimmo quella voce che veniva dal cielo, quand’eravamo con lui sul monte santo.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"italian1927": "Poiché costoro dimenticano questo volontariamente: che ab antico, per effetto della parola di Dio, esistettero de’ cieli e una terra tratta dall’acqua e sussistente in mezzo all’acqua;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "mentre i cieli d’adesso e la terra, per la medesima Parola son custoditi, essendo riservati al fuoco per il giorno del giudizio e della distruzione degli uomini empi.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 10, "word": {"italian1927": "Ma il giorno del Signore verrà come un ladro; in esso i cieli passeranno stridendo, e gli elementi infiammati si dissolveranno, e la terra e le opere che sono in essa saranno arse.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"italian1927": "aspettando ed affrettando la venuta del giorno di Dio, a cagion del quale i cieli infocati si dissolveranno e gli elementi infiammati si distruggeranno?\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 13, "word": {"italian1927": "Ma, secondo la sua promessa, noi aspettiamo nuovi cieli e nuova terra, ne’ quali abiti la giustizia.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 7, "word": {"italian1927": "Poiché tre son quelli che rendon testimonianza:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"italian1927": "Chi vince io lo farò una colonna nel tempio del mio Dio, ed egli non ne uscirà mai più; e scriverò su lui il nome del mio Dio e il nome della città del mio Dio, della nuova Gerusalemme che scende dal cielo d’appresso all’Iddio mio, ed il mio nuovo nome.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 1, "word": {"italian1927": "Dopo queste cose io vidi, ed ecco una porta aperta nel cielo, e la prima voce che avevo udita parlante meco a guisa di tromba, mi disse: Sali qua, e io ti mostrerò le cose che debbono avvenire da ora innanzi.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 2, "word": {"italian1927": "E subito fui rapito in ispirito; ed ecco un trono era posto nel cielo, e sul trono v’era uno a sedere.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 3, "word": {"italian1927": "E nessuno, né in cielo, né sulla terra, né sotto la terra, poteva aprire il libro, o guardarlo.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"italian1927": "E tutte le creature che sono nel cielo e sulla terra e sotto la terra e sul mare e tutte le cose che sono in essi, le udii che dicevano: A Colui che siede sul trono e all’Agnello siano la benedizione e l’onore e la gloria e l’imperio, nei secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"italian1927": "e le stelle del cielo caddero sulla terra come quando un fico scosso da un gran vento lascia cadere i suoi fichi immaturi.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 14, "word": {"italian1927": "E il cielo si ritrasse come una pergamena che si arrotola; e ogni montagna e ogni isola fu rimossa dal suo luogo.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 1, "word": {"italian1927": "E quando l’Agnello ebbe aperto il settimo suggello, si fece silenzio nel cielo per circa lo spazio di mezz’ora.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"italian1927": "Poi sonò il terzo angelo, e cadde dal cielo una grande stella, ardente come una torcia; e cadde sulla terza parte dei fiumi e sulle fonti delle acque.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"italian1927": "E guardai e udii un’aquila che volava in mezzo al cielo e diceva con gran voce: Guai, guai, guai a quelli che abitano sulla terra, a cagione degli altri suoni di tromba dei tre angeli che debbono ancora sonare\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"italian1927": "Poi sonò il quinto angelo, e io vidi una stella caduta dal cielo sulla terra; e ad esso fu data la chiave del pozzo dell’abisso.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"italian1927": "Poi vidi un altro angelo potente che scendeva dal cielo, avvolto in una nuvola; sopra il suo capo era l’arcobaleno; la sua faccia era come il sole, e i suoi piedi come colonne di fuoco;\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 4, "word": {"italian1927": "E quando i sette tuoni ebbero fatto udire le loro voci, io stavo per scrivere; ma udii una voce dal cielo che mi disse: Suggella le cose che i sette tuoni hanno proferite, e non le scrivere.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"italian1927": "E l’angelo che io avea veduto stare in piè sul mare e sulla terra,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"italian1927": "levò la man destra al cielo e giurò per Colui che vive nei secoli dei secoli, il quale ha creato il cielo e le cose che sono in esso e la terra e le cose che sono in essa e il mare e le cose che sono in esso, che non ci sarebbe più indugio;\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"italian1927": "E la voce che io avevo udita dal cielo mi parlò di nuovo e disse: Va’, prendi il libro che è aperto in mano all’angelo che sta in piè sul mare e sulla terra.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"italian1927": "Essi hanno il potere di chiudere il cielo onde non cada pioggia durante i giorni della loro profezia; e hanno potestà sulle acque di convertirle in sangue, e potestà di percuotere la terra di qualunque piaga, quante volte vorranno.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 12, "word": {"italian1927": "Ed essi udirono una gran voce dal cielo che diceva loro: Salite qua. Ed essi salirono al cielo nella nuvola, e i loro nemici li videro.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"italian1927": "E in quell’ora si fece un gran terremoto, e la decima parte della città cadde, e settemila persone furono uccise nel terremoto; e il rimanente fu spaventato e dette gloria all’Iddio del cielo.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"italian1927": "Ed il settimo angelo sonò, e si fecero gran voci nel cielo, che dicevano: Il regno del mondo è venuto ad essere del Signor nostro e del suo Cristo; ed egli regnerà ne’ secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 19, "word": {"italian1927": "E il tempio di Dio che è nel cielo fu aperto, e si vide nel suo tempio l’arca del suo patto, e vi furono lampi e voci e tuoni e un terremoto ed una forte gragnuola.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 1, "word": {"italian1927": "Poi apparve un gran segno nel cielo: una donna rivestita del sole con la luna sotto i piedi, e sul capo una corona di dodici stelle.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"italian1927": "E apparve un altro segno nel cielo; ed ecco un gran dragone rosso, che aveva sette teste e dieci corna e sulle teste sette diademi.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"italian1927": "E la sua coda trascinava la terza parte delle stelle del cielo e le gettò sulla terra. E il dragone si fermò davanti alla donna che stava per partorire, affin di divorarne il figliuolo, quando l’avrebbe partorito.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"italian1927": "E vi fu battaglia in cielo: Michele e i suoi angeli combatterono col dragone, e il dragone e i suoi angeli combatterono,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 8, "word": {"italian1927": "ma non vinsero, e il luogo loro non fu più trovato nel cielo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"italian1927": "Ed io udii una gran voce nel cielo che diceva: Ora è venuta la salvezza e la potenza ed il regno dell’Iddio nostro, e la potestà del suo Cristo, perché è stato gettato giù l’accusatore dei nostri fratelli, che li accusava dinanzi all’Iddio nostro, giorno e notte.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"italian1927": "Perciò rallegratevi, o cieli, e voi che abitate in essi. Guai a voi, o terra, o mare! Perché il diavolo è disceso a voi con gran furore, sapendo di non aver che breve tempo.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 6, "word": {"italian1927": "Ed essa apri la bocca per bestemmiare contro Dio, per bestemmiare il suo nome e il suo tabernacolo e quelli che abitano nel cielo.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"italian1927": "E operava grandi segni, fino a far scendere del fuoco dal cielo sulla terra in presenza degli uomini.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"italian1927": "E udii una voce dal cielo come rumore di molte acque e come rumore di gran tuono; e la voce che udii era come il suono prodotto da arpisti che suonano le loro arpe.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"italian1927": "Poi vidi un altro angelo che volava in mezzo al cielo, recante l’evangelo eterno per annunziarlo a quelli che abitano sulla terra, e ad ogni nazione e tribù e lingua e popolo;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"italian1927": "e diceva con gran voce: Temete Iddio e dategli gloria poiché l’ora del suo giudizio è venuta; e adorate Colui che ha fatto il cielo e la terra e il mare e le fonti delle acque.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 13, "word": {"italian1927": "E udii una voce dal cielo che diceva: Scrivi: Beati i morti che da ora innanzi muoiono nel Signore. Sì, dice lo Spirito, essendo che si riposano dalle loro fatiche, poiché le loro opere li seguono.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"italian1927": "E un altro angelo uscì dal tempio che è nel cielo, avendo anch’egli una falce tagliente.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"italian1927": "Poi vidi nel cielo un altro segno grande e maraviglioso: sette angeli che aveano sette piaghe, le ultime; poiché con esse si compie l’ira di Dio.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 5, "word": {"italian1927": "E dopo queste cose vidi, e il tempio del tabernacolo della testimonianza fu aperto nel cielo;\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 11, "word": {"italian1927": "e bestemmiarono l’Iddio del cielo a motivo de’ loro dolori e delle loro ulceri; e non si ravvidero delle loro opere.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"italian1927": "Poi il settimo angelo versò la sua coppa nell’aria; e una gran voce uscì dal tempio, dal trono, dicendo: E’ fatto.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 21, "word": {"italian1927": "E cadde dal cielo sugli uomini una gragnuola grossa del peso di circa un talento; e gli uomini bestemmiarono Iddio a motivo della piaga della gragnuola; perché la piaga d’essa era grandissima.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"italian1927": "E dopo queste cose vidi un altro angelo che scendeva dal cielo, il quale aveva gran potestà; e la terra fu illuminata dalla sua gloria.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 4, "word": {"italian1927": "Poi udii un’altra voce dal cielo che diceva: Uscite da essa, o popolo mio, affinché non siate partecipi de’ suoi peccati e non abbiate parte alle sue piaghe;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 5, "word": {"italian1927": "poiché i suoi peccati si sono accumulati fino al cielo e Dio si è ricordato delle iniquità di lei.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"italian1927": "Rallegrati d’essa, o cielo, e voi santi, ed apostoli e profeti, rallegratevi poiché Dio, giudicandola, vi ha reso giustizia.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"italian1927": "Dopo queste cose udii come una gran voce d’una immensa moltitudine nel cielo, che diceva: Alleluia! La salvazione e la gloria e la potenza appartengono al nostro Dio;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"italian1927": "Poi vidi il cielo aperto ed ecco un cavallo bianco; e colui che lo cavalcava si chiama il Fedele e il Verace; ed egli giudica e guerreggia con giustizia.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"italian1927": "Gli eserciti che sono nel cielo lo seguivano sopra cavalli bianchi, ed eran vestiti di lino fino bianco e puro.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"italian1927": "Poi vidi un angelo che stava in piè nel sole, ed egli gridò con gran voce, dicendo a tutti gli uccelli che volano in mezzo al cielo:\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"italian1927": "Poi vidi un angelo che scendeva dal cielo e avea la chiave dell’abisso e una gran catena in mano.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"italian1927": "E salirono sulla distesa della terra e attorniarono il campo dei santi e la città diletta; ma dal cielo discese del fuoco e le divorò.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 11, "word": {"italian1927": "Poi vidi un gran trono bianco e Colui che vi sedeva sopra, dalla cui presenza fuggiron terra e cielo; e non fu più trovato posto per loro.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 1, "word": {"italian1927": "Poi vidi un nuovo cielo e una nuova terra, perché il primo cielo e la prima terra erano passati, e il mare non era più.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"italian1927": "E vidi la santa città, la nuova Gerusalemme, scender giù dal cielo d’appresso a Dio, pronta come una sposa adorna per il suo sposo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 3, "word": {"italian1927": "E udii una gran voce dal trono, che diceva: Ecco il tabernacolo di Dio con gli uomini; ed Egli abiterà con loro, ed essi saranno suoi popoli, e Dio stesso sarà con loro e sarà loro Dio;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"italian1927": "E mi trasportò in ispirito su di una grande ed alta montagna, e mi mostrò la santa città, Gerusalemme, che scendeva dal cielo d’appresso a Dio, avendo la gloria di Dio.\r\n"}}]}}}