{"topics": {"wisdom": {"verses": [{"book": "Exodus", "chapter": 28, "verse": 3, "word": {"italian1927": "Parlerai a tutti gli uomini intelligenti, i quali io ho ripieni di spirito di sapienza, ed essi faranno i paramenti d’Aaronne per consacrarlo, onde mi eserciti l’ufficio di sacerdote.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"italian1927": "e l’ho ripieno dello spirito di Dio, di abilità, d’intelligenza e di sapere per ogni sorta di lavori,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"italian1927": "Ed ecco, gli ho dato per compagno Oholiab, figliuolo di Ahisamac, della tribù di Dan; e ho messo sapienza nella mente di tutti gli uomini abili, perché possan fare tutto quello che t’ho ordinato:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 26, "word": {"italian1927": "E tutte le donne che il cuore spinse ad usare la loro abilità, filarono del pel di capra.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"italian1927": "e lo ha ripieno dello spirito di Dio, di abilità, d’intelligenza e di sapere per ogni sorta di lavori,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"italian1927": "Li ha ripieni d’intelligenza per eseguire ogni sorta di lavori d’artigiano e di disegnatore, di ricamatore e di tessitore in colori svariati: violaceo, porporino, scarlatto, e di lino fino, per eseguire qualunque lavoro e per concepire lavori d’arte.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"italian1927": "E Betsaleel e Oholiab e tutti gli uomini abili, nei quali l’Eterno ha messo sapienza e intelligenza per saper eseguire tutti i lavori per il servizio del santuario, faranno ogni cosa secondo che l’Eterno ha ordinato\".\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"italian1927": "Mosè chiamò dunque Betsaleel e Oholiab e tutti gli uomini abili ne’ quali l’Eterno avea messo intelligenza, tutti quelli che il cuore moveva ad applicarsi al lavoro per eseguirlo;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"italian1927": "Le osserverete dunque e li metterete in pratica; poiché quella sarà la vostra sapienza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: \"Questa grande nazione è il solo popolo savio e intelligente!\"\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"italian1927": "E Giosuè, figliuolo di Nun, fu riempito dello spirito di sapienza, perché Mosè gli aveva imposto le mani; e i figliuoli d’Israele gli ubbidirono e fecero quello che l’Eterno avea comandato a Mosè.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"italian1927": "Il tuo servo Joab ha fatto così per dare un altro aspetto all’affare di Absalom; ma il mio signore ha la saviezza d’un angelo di Dio e conosce tutto quello che avvien sulla terra\".\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"italian1927": "Allora la donna si rivolse a tutto il popolo col suo savio consiglio; e quelli tagliaron la testa a Sheba, figliuolo di Bicri, e la gettarono a Joab. E questi fece sonar la tromba; tutti si dispersero lungi dalla città, e ognuno se ne andò alla sua tenda. E Joab tornò a Gerusalemme presso il re.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"italian1927": "Agisci dunque secondo la tua saviezza, e non lasciare la sua canizie scendere in pace nel soggiorno de’ morti.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"italian1927": "E tutto Israele udì parlare del giudizio che il re avea pronunziato, e temettero il re perché vedevano che la sapienza di Dio era in lui per amministrare la giustizia.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"italian1927": "E Dio diede a Salomone sapienza, una grandissima intelligenza e una mente vasta com’è la rena che sta sulla riva del mare.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 30, "word": {"italian1927": "E la sapienza di Salomone superò la sapienza di tutti gli Orientali e tutta la sapienza degli Egiziani.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 34, "word": {"italian1927": "Da tutti i popoli veniva gente per udire la sapienza di Salomone, da parte di tutti i re della terra che avean sentito parlare della sua sapienza.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 12, "word": {"italian1927": "L’Eterno diede sapienza a Salomone, come gli avea promesso; e vi fu pace tra Hiram e Salomone, e fecero tra di loro alleanza.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"italian1927": "figliuolo d’una vedova della tribù di Neftali; suo padre era di Tiro. Egli lavorava in rame; era pieno di sapienza, d’intelletto e d’industria per eseguire qualunque lavoro in rame. Egli si recò dal re Salomone ed eseguì tutti i lavori da lui ordinati.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 4, "word": {"italian1927": "E quando la regina di Sceba ebbe veduto tutta la sapienza di Salomone e la casa ch’egli aveva costruita\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 6, "word": {"italian1927": "E disse al re: \"Quello che avevo sentito dire nel mio paese dei fatti tuoi e della tua sapienza era dunque vero.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 7, "word": {"italian1927": "Ma non ci ho creduto finché non son venuta io stessa, e non ho visto con gli occhi miei; ed ora, ecco, non me n’era stata riferita neppure la metà! La tua sapienza e la tua prosperità sorpassano la fama che me n’era giunta!\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 8, "word": {"italian1927": "Beata la tua gente, beati questi tuoi servi che stanno del continuo dinanzi a te, ed ascoltano la tua sapienza.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 23, "word": {"italian1927": "Così il re Salomone fu il più grande di tutti i re della terra per ricchezze e per sapienza.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 24, "word": {"italian1927": "E tutto il mondo cercava di veder Salomone per udir la sapienza che Dio gli avea messa in cuore.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 41, "word": {"italian1927": "Or il rimanente delle gesta di Salomone, tutto quello che fece, e la sua sapienza sta scritto nel libro delle gesta di Salomone.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"italian1927": "Sol diati l’Eterno senno e intelligenza, e ti costituisca re d’Israele, per osservare la legge dell’Eterno, del tuo Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"italian1927": "Dammi dunque saviezza e intelligenza, affinché io sappia come condurmi di fronte a questo popolo; poiché chi mai potrebbe amministrar la giustizia per questo tuo popolo che è così numeroso?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"italian1927": "E Dio disse a Salomone: \"Giacché questo è ciò che hai nel cuore, e non hai chiesto ricchezze, né beni, né gloria, né la morte de’ tuoi nemici, e nemmeno una lunga vita, ma hai chiesto per te saviezza e intelligenza per poter amministrare la giustizia per il mio popolo del quale io t’ho fatto re,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 3, "word": {"italian1927": "E quando la regina di Sceba ebbe veduto la sapienza di Salomone e la casa ch’egli avea costruita,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 5, "word": {"italian1927": "E disse al re: \"Quello che avevo sentito dire nel mio paese dei fatti tuoi e della tua sapienza era dunque vero.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 6, "word": {"italian1927": "Ma io non ci ho creduto finché non son venuta io stessa, e non ho visto con gli occhi miei; ed ora, ecco, non m’era stata riferita neppur la metà della grandezza della tua sapienza! Tu sorpassi la fama che me n’era giunta!\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 7, "word": {"italian1927": "Beata la tua gente, beati questi tuoi servi che stanno del continuo dinanzi a te, ed ascoltano la tua sapienza!\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 22, "word": {"italian1927": "Così il re Salomone fu il più grande di tutti i re della terra per ricchezze e per sapienza.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 23, "word": {"italian1927": "E tutti i re della terra cercavano di veder Salomone per udir la sapienza che Dio gli avea messa in cuore.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"italian1927": "E tu, Esdra, secondo la sapienza di cui il tuo Dio ti ha dotato, stabilisci de’ magistrati e de’ giudici che amministrino la giustizia a tutto il popolo d’oltre il fiume, a tutti quelli che conoscono le leggi del tuo Dio; e fatele voi conoscere a chi non le conosce.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 21, "word": {"italian1927": "La corda della lor tenda, ecco, è strappata, e muoion senza posseder la sapienza\".\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"italian1927": "Non son io ridotto senza energia, e non m’è forse tolta ogni speranza di guarire?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 6, "word": {"italian1927": "e rivelarti i segreti della sua sapienza poiché infinita è la sua intelligenza vedresti allora come Iddio dimentichi parte della colpa tua.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 2, "word": {"italian1927": "\"Voi, certo, valete quanto un popolo, e con voi morrà la sapienza.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"italian1927": "Nei vecchi si trova la sapienza e lunghezza di giorni da intelligenza.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"italian1927": "Ma in Dio stanno la saviezza e la potenza, a lui appartengono il consiglio e l’intelligenza.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"italian1927": "Egli possiede la forza e l’abilità; da lui dipendono chi erra e chi fa errare.\r\n"}}, {"book": "Job", "chapter": 13, "verse": 5, "word": {"italian1927": "Oh se serbaste il silenzio! esso vi conterebbe come sapienza.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 8, "word": {"italian1927": "Hai tu sentito quel che s’è detto nel Consiglio di Dio? Hai tu fatto incetta della sapienza per te solo?\r\n"}}, {"book": "Job", "chapter": 26, "verse": 3, "word": {"italian1927": "Come hai ben consigliato chi è privo di sapienza! E che abbondanza di sapere tu gli hai comunicato!\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"italian1927": "Ma la Sapienza, dove trovarla? E dov’è il luogo della Intelligenza?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 18, "word": {"italian1927": "Non si parli di corallo, di cristallo; la Sapienza val più delle perle.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"italian1927": "Donde vien dunque la Sapienza? E dov’è il luogo della Intelligenza?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"italian1927": "E disse all’uomo: \"Ecco: temere il Signore: questa è la Sapienza, e fuggire il male è l’Intelligenza\".\"\r\n"}}, {"book": "Job", "chapter": 32, "verse": 7, "word": {"italian1927": "Dicevo: \"Parleranno i giorni, e il gran numero degli anni insegnerà la sapienza\".\r\n"}}, {"book": "Job", "chapter": 32, "verse": 13, "word": {"italian1927": "Non avete dunque ragione di dire: \"Abbiam trovato la sapienza! Dio soltanto lo farà cedere; non l’uomo!\"\r\n"}}, {"book": "Job", "chapter": 33, "verse": 33, "word": {"italian1927": "Se no, tu dammi ascolto, taci, e t’insegnerò la saviezza\".\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"italian1927": "\"Giobbe parla senza giudizio, le sue parole sono senza intendimento\".\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"italian1927": "Ecco, Iddio è potente, ma non disdegna nessuno; è potente per la forza dell’intelletto suo.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"italian1927": "Chi ha messo negli strati delle nubi sapienza, o chi ha dato intelletto alla meteora?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 37, "word": {"italian1927": "Chi conta con sapienza le nubi? e gli otri del cielo chi li versa\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"italian1927": "ché Iddio l’ha privato di sapienza, e non gli ha impartito intelligenza.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 26, "word": {"italian1927": "E’ l’intelligenza tua che allo sparviere fa spiccare il volo e spiegar l’ali verso mezzogiorno?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 30, "word": {"italian1927": "La bocca del giusto proferisce sapienza e la sua lingua pronunzia giustizia.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"italian1927": "La mia bocca proferirà cose savie, e la meditazione del mio cuore sarà piena di senno.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 6, "word": {"italian1927": "Ecco, tu ami la sincerità nell’interiore; insegnami dunque sapienza nel segreto del cuore.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 12, "word": {"italian1927": "Insegnaci dunque a così contare nostri giorni, che acquistiamo un cuor savio.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 24, "word": {"italian1927": "Quanto son numerose le tue opere, o Eterno! Tu le hai fatte tutte con sapienza; la terra è piena delle tue ricchezze.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 22, "word": {"italian1927": "per incatenare i principi a suo talento, e insegnare ai suoi anziani la sapienza.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"italian1927": "Il timor dell’Eterno è il principio della sapienza; buon senno hanno tutti quelli che mettono in pratica la sua legge. La sua lode dimora in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"italian1927": "Colui che ha fatto con intendimento i cieli, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"italian1927": "perché l’uomo conosca la sapienza e l’istruzione, e intenda i detti sensati;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"italian1927": "perché riceva istruzione circa l’assennatezza, la giustizia, l’equità, la dirittura;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"italian1927": "Il timore dell’Eterno è il principio della scienza; gli stolti disprezzano la sapienza e l’istruzione.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"italian1927": "prestando orecchio alla sapienza e inclinando il cuore all’intelligenza;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"italian1927": "Poiché l’Eterno dà la sapienza; dalla sua bocca procedono la scienza e l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 7, "word": {"italian1927": "Egli tiene in serbo per gli uomini retti un aiuto potente, uno scudo per quelli che camminano integramente,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"italian1927": "Perché la sapienza t’entrerà nel cuore, e la scienza sarà gradevole all’anima tua;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"italian1927": "Beato l’uomo che ha trovato la sapienza, e l’uomo che ottiene l’intelligenza!\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"italian1927": "Con la sapienza l’Eterno fondò la terra, e con l’intelligenza rese stabili i cieli.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 21, "word": {"italian1927": "Figliuol mio, queste cose non si dipartano mai dagli occhi tuoi! Ritieni la saviezza e la riflessione!\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"italian1927": "Acquista sapienza, acquista intelligenza; non dimenticare le parole della mia bocca, e non te ne sviare;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"italian1927": "Il principio della sapienza è: Acquista la sapienza. Sì, a costo di quanto possiedi, acquista l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 11, "word": {"italian1927": "Io ti mostro la via della sapienza, t’avvio per i sentieri della rettitudine.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"italian1927": "Figliuol mio, sta’ attento alla mia sapienza, inclina l’orecchio alla mia intelligenza,\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"italian1927": "Di’ alla sapienza: \"Tu sei mia sorella\", e chiama l’intelligenza amica tua,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"italian1927": "La sapienza non grida ella? e l’intelligenza non fa ella udire la sua voce?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"italian1927": "Imparate, o semplici, l’accorgimento, e voi, stolti, diventate intelligenti di cuore!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 11, "word": {"italian1927": "poiché la sapienza val più delle perle, e tutti gli oggetti preziosi non la equivalgono.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"italian1927": "Io, la sapienza, sto con l’accorgimento, e trovo la scienza della riflessione.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"italian1927": "A me appartiene il consiglio e il buon successo; io sono l’intelligenza, a me appartiene la forza.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"italian1927": "Il principio della sapienza è il timor dell’Eterno, e conoscere il Santo è l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"italian1927": "Sulle labbra dell’uomo intelligente si trova la sapienza, ma il bastone è per il dosso di chi è privo di senno.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 21, "word": {"italian1927": "Le labbra del giusto pascono molti, ma gli stolti muoiono per mancanza di senno.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"italian1927": "Commettere un delitto, per lo stolto, è come uno spasso; tale è la sapienza per l’uomo accorto.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 31, "word": {"italian1927": "La bocca del giusto sgorga sapienza, ma la lingua perversa sarà soppressa.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 2, "word": {"italian1927": "Venuta la superbia, viene anche l’ignominia; ma la sapienza è con gli umili.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"italian1927": "Chi sprezza il prossimo è privo di senno, ma l’uomo accorto tace.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 8, "word": {"italian1927": "L’uomo è lodato in proporzione del suo senno, ma chi ha il cuore pervertito sarà sprezzato.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 10, "word": {"italian1927": "Dall’orgoglio non vien che contesa, ma la sapienza è con chi dà retta ai consigli.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"italian1927": "Il beffardo cerca la sapienza e non la trova, ma per l’uomo intelligente la scienza è cosa facile.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 8, "word": {"italian1927": "La sapienza dell’uomo accorto sta nel discernere la propria strada, ma la follia degli stolti non è che inganno.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"italian1927": "La follia è una gioia per chi è privo di senno, ma l’uomo prudente cammina retto per la sua via.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"italian1927": "Il timor dell’Eterno è scuola di sapienza; e l’umiltà precede la gloria.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"italian1927": "L’acquisto della sapienza oh quanto è migliore di quello dell’oro, e l’acquisto dell’intelligenza preferibile a quel dell’argento!\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 16, "word": {"italian1927": "A che serve il danaro in mano allo stolto? ad acquistar saviezza?… Ma se non ha senno!\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 1, "word": {"italian1927": "Chi si separa dagli altri cerca la propria soddisfazione e s’arrabbia contro tutto ciò ch’è profittevole.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"italian1927": "Le parole della bocca d’un uomo sono acque profonde; la fonte di sapienza è un rivo che scorre perenne.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"italian1927": "Chi acquista senno ama l’anima sua; e chi serba con cura la prudenza troverà del bene.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"italian1927": "Non c’è sapienza, non intelligenza, non consiglio che valga contro l’Eterno.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 4, "word": {"italian1927": "Non t’affannare per diventar ricco, smetti dall’applicarvi la tua intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 9, "word": {"italian1927": "Non rivolger la parola allo stolto, perché sprezzerà il senno de’ tuoi discorsi.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"italian1927": "Acquista verità e non la vendere, acquista sapienza, istruzione e intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"italian1927": "La casa si edifica con la sapienza, e si rende stabile con la prudenza;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"italian1927": "Così conosci la sapienza per il bene dell’anima tua! Se la trovi, c’è un avvenire, e la speranza tua non sarà frustrata.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"italian1927": "L’uomo che ama la sapienza, rallegra suo padre; ma chi frequenta le meretrici dissipa i suoi beni.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 15, "word": {"italian1927": "La verga e la riprensione dànno sapienza; ma il fanciullo lasciato a sé stesso, fa vergogna a sua madre.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"italian1927": "Non ho imparato la sapienza, e non ho la conoscenza del Santo.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 26, "word": {"italian1927": "Ella apre la bocca con sapienza, ed ha sulla lingua insegnamenti di bontà.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 13, "word": {"italian1927": "ed ho applicato il cuore a cercare e ad investigare con sapienza tutto ciò che si fa sotto il cielo: occupazione penosa, che Dio ha data ai figliuoli degli uomini perché vi si affatichino.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"italian1927": "Io ho detto, parlando in cuor mio: \"Ecco io ho acquistato maggior sapienza di tutti quelli che hanno regnato prima di me in Gerusalemme\"; sì, il mio cuore ha posseduto molta sapienza e molta scienza.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 17, "word": {"italian1927": "Ed ho applicato il cuore a conoscer la sapienza, e a conoscere la follia e la stoltezza, ed ho riconosciuto che anche questo è un correr dietro al vento.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"italian1927": "Poiché dov’è molta sapienza v’è molto affanno, e chi accresce la sua scienza accresce il suo dolore.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 3, "word": {"italian1927": "Io presi in cuor mio la risoluzione di abbandonar la mia carne alle attrattive del vino, e, pur lasciando che il mio cuore mi guidasse saviamente, d’attenermi alla follia, finch’io vedessi ciò ch’è bene che gli uomini facciano sotto il cielo, durante il numero de’ giorni della loro vita.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"italian1927": "Così divenni grande, e sorpassai tutti quelli ch’erano stati prima di me a Gerusalemme; e la mia sapienza rimase pur sempre meco.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 12, "word": {"italian1927": "Allora mi misi ad esaminate la sapienza, la follia e la stoltezza. Che farà l’uomo che succederà al re? Quello ch’è già stato fatto.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 13, "word": {"italian1927": "E vidi che la sapienza ha un vantaggio sulla stoltezza, come la luce ha un vantaggio sulle tenebre.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"italian1927": "Poiché, ecco un uomo che ha lavorato con saviezza, con intelligenza e con successo e lascia il frutto del suo lavoro in eredità a un altro, che non v’ha speso intorno alcuna fatica! Anche questo è vanità, e un male grande.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"italian1927": "Poiché Iddio dà all’uomo ch’egli gradisce, sapienza, intelligenza e gioia; ma al peccatore dà la cura di raccogliere, d’accumulare, per lasciar poi tutto a colui ch’è gradito agli occhi di Dio. Anche questo è vanità e un correre dietro al vento.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"italian1927": "Poiché la sapienza offre un riparo, come l’offre il danaro; ma l’eccellenza della scienza sta in questo, che la sapienza fa vivere quelli che la possiedono.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"italian1927": "Io ho esaminato tutto questo con sapienza. Ho detto: \"Voglio acquistare sapienza\"; ma la sapienza è rimasta lungi da me.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 25, "word": {"italian1927": "Io mi sono applicato nel cuor mio a riflettere, a investigare, a cercare la sapienza e la ragion delle cose, e a riconoscere che l’empietà è una follia e la stoltezza una pazzia;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"italian1927": "Chi è come il savio? e chi conosce la spiegazione delle cose? La sapienza d’un uomo gli fa risplendere la faccia, e la durezza del suo volto n’è mutata.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 16, "word": {"italian1927": "Quand’io ho applicato il mio cuore a conoscere la sapienza e a considerare le cose che si fanno sulla terra perché gli occhi dell’uomo non godono sonno né giorno né notte,\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"italian1927": "Tutto quello che la tua mano trova da fare, fallo con tutte le tue forze; poiché nel soggiorno de’ morti dove vai, non v’è più né lavoro, né pensiero, né scienza, né sapienza.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 13, "word": {"italian1927": "Ho visto sotto il sole anche questo esempio di sapienza che m’è parsa grande.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"italian1927": "Ora in essa si trovò un uomo povero e savio, che con la sua sapienza salvò la città. Eppure nessuno conservò ricordo di quell’uomo povero.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"italian1927": "Allora io dissi: \"La sapienza val meglio della forza; ma la sapienza del povero è disprezzata, e le sue parole non sono ascoltate\".\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 1, "word": {"italian1927": "Le mosche morte fanno puzzare e imputridire l’olio del profumiere; un po’ di follia guasta il pregio della sapienza e della gloria.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 3, "word": {"italian1927": "Anche quando lo stolto va per la via, il senno gli manca e mostra a tutti ch’è uno stolto.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"italian1927": "Se il ferro perde il taglio e uno non l’arrota, bisogna che raddoppi la forza; ma la sapienza ha il vantaggio di sempre riuscire.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"italian1927": "Poich’egli dice: \"Io l’ho fatto per la forza della mia mano, e per la mia sapienza, perché sono intelligente; ho rimosso i confini de’ popoli, ho predato i loro tesori; e, potente come sono, ho detronizzato dei re,\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"italian1927": "Lo spirito dell’Eterno riposerà su lui: spirito di sapienza e di intelligenza, spirito di consiglio e di forza, spirito di conoscenza e di timor dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"italian1927": "ecco ch’io continuerò a fare tra questo popolo delle maraviglie, maraviglie su maraviglie; e la saviezza dei suoi savi perirà, e l’intelligenza degl’intelligenti di esso sparirà.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"italian1927": "I tuoi giorni saranno resi sicuri; la saviezza e la conoscenza sono una ricchezza di liberazione, il timor dell’Eterno è il tesoro di Sion.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"italian1927": "Tu ti fidavi della tua malizia, tu dicevi: \"Nessuno mi vede, la tua saviezza e la tua scienza t’hanno sedotta, e tu dicevi in cuor tuo:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"italian1927": "I savi saranno confusi, saranno costernati, saranno presi; ecco, hanno rigettato la parola dell’Eterno; che sapienza possono essi avere?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"italian1927": "Così parla l’Eterno: Il savio non si glori della sua saviezza, il forte non si glori della sua forza, il ricco non si glori della sua ricchezza;\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra; con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"italian1927": "Riguardo a Edom. Così parla l’Eterno degli eserciti: Non v’è egli più saviezza in Teman? Gl’intelligenti non sanno essi più consigliare? La loro saviezza è dessa svanita?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra, con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"italian1927": "con la tua saviezza e con la tua intelligenza ti sei procurato ricchezza, hai ammassato oro e argento nei tuoi tesori;\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 5, "word": {"italian1927": "con la tua gran saviezza e col tuo commercio hai accresciuto le tue ricchezze, e a motivo delle tue ricchezze il tuo cuore s’è fatto altero.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 7, "word": {"italian1927": "ecco, io fo venire contro di te degli stranieri, i più violenti di fra le nazioni; ed essi sguaineranno le loro spade contro lo splendore della tua saviezza, e contamineranno la tua bellezza;\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"italian1927": "\"Figliuol d’uomo, pronunzia una lamentazione sul re di Tiro, e digli: Così parla il Signore, l’Eterno: Tu mettevi il suggello alla perfezione, eri pieno di saviezza, di una bellezza perfetta;\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 17, "word": {"italian1927": "Il tuo cuore s’è fatto altero per la tua bellezza; tu hai corrotto la tua saviezza a motivo del tuo splendore; io ti gettò a terra, ti do in ispettacolo ai re.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"italian1927": "giovani senza difetti fisici, belli d’aspetto, dotati d’ogni sorta di talenti, istruiti e intelligenti, tali che avessero attitudine a stare nel palazzo del re; e d’insegnar loro la letteratura e la lingua de’ Caldei.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"italian1927": "E a tutti questi quattro giovani Iddio dette conoscenza e intelligenza in tutta la letteratura, e sapienza; e Daniele s’intendeva d’ogni sorta di visioni e di sogni.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"italian1927": "E su tutti i punti che richiedevano sapienza e intelletto, e sui quali il re li interrogasse, il re li trovava dieci volte superiori a tutti i magi ed astrologi ch’erano in tutto il suo regno.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"italian1927": "Allora Daniele si rivolse in modo prudente e sensato ad Arioc, capo delle guardie del re, il quale era uscito per uccidere i savi di Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 20, "word": {"italian1927": "Daniele prese a dire: \"Sia benedetto il nome di Dio, d’eternità in eternità! poiché a lui appartengono la sapienza e la forza.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"italian1927": "Egli muta i tempi e le stagioni; depone i re e li stabilisce, dà la sapienza ai savi, e la scienza a quelli che hanno intelletto.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"italian1927": "O Dio de’ miei padri, io ti rendo gloria e lode, perché m’hai dato sapienza e forza, e m’hai fatto conoscere quello che t’abbiam domandato, rivelandoci la cosa che il re vuole\".\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 30, "word": {"italian1927": "E quanto a me, questo segreto m’è stato rivelato, non per una sapienza ch’io possegga superiore a quella di tutti gli altri viventi, ma perché l’interpretazione ne sia data al re, e tu possa conoscere quel che preoccupava il tuo cuore.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"italian1927": "C’è un uomo nel tuo regno, in cui è lo spirito degli dei santi; e al tempo di tuo padre si trovò in lui una luce, un intelletto e una sapienza, pari alla sapienza degli dèi; e il re Nebucadnetsar tuo padre, il padre tuo, o re, lo stabilì capo dei magi, degli incantatori, de’ Caldei e degli astrologi,\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"italian1927": "Io ha sentito dire di te che lo spirito degli dèi è in te, e che in te si trova luce, intelletto, e una sapienza straordinaria.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"italian1927": "La voce dell’Eterno grida alla città, (e chi ha senno avrà riguardo al suo nome): Ascoltate la verga, e colui che l’ha fatta venire!\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 19, "word": {"italian1927": "E’ venuto il Figliuol dell’uomo mangiando e bevendo, e dicono: Ecco un mangiatore ed un beone, un amico dei pubblicani e de’ peccatori! Ma la sapienza è stata giustificata dalle opere sue.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 42, "word": {"italian1927": "La regina del Mezzodì risusciterà nel giudizio con questa generazione e la condannerà; perché ella venne dalle estremità della terra per udir la sapienza di Salomone; ed ecco qui v’è più che Salomone!\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 54, "word": {"italian1927": "E recatosi nella sua patria, li ammaestrava nella lor sinagoga, talché stupivano e dicevano: Onde ha costui questa sapienza e queste opere potenti?\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"italian1927": "E venuto il sabato, si mise ad insegnar nella sinagoga; e la maggior parte, udendolo, stupivano dicendo: Donde ha costui queste cose? e che sapienza è questa che gli è data? e che cosa sono cotali opere potenti fatte per mano sua?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"italian1927": "ed egli andrà innanzi a lui con lo spirito e con la potenza d’Elia, per volgere i cuori de’ padri ai figliuoli e i ribelli alla saviezza de’ giusti, affin di preparare al Signore un popolo ben disposto.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"italian1927": "E il bambino cresceva e si fortificava, essendo ripieno di sapienza; e la grazia di Dio era sopra lui.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"italian1927": "E Gesù cresceva in sapienza e in statura, e in grazia dinanzi a Dio e agli uomini.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 35, "word": {"italian1927": "Ma alla sapienza è stata resa giustizia da tutti i suoi figliuoli.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 31, "word": {"italian1927": "La regina del Mezzodì risusciterà nel giudizio con gli uomini di questa generazione e li condannerà; perché ella venne dalle estremità della terra per udir la sapienza di Salomone; ed ecco qui v’è più che Salomone.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"italian1927": "E per questo la sapienza di Dio ha detto: Io manderò loro dei profeti e degli apostoli; e ne uccideranno alcuni e ne perseguiteranno altri,\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 15, "word": {"italian1927": "perché io vi darò una parola e una sapienza alle quali tutti i vostri avversari non potranno contrastare né contraddire.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 3, "word": {"italian1927": "Perciò, fratelli, cercate di trovar fra voi sette uomini, de’ quali si abbia buona testimonianza, pieni di Spirito e di sapienza, e che noi incaricheremo di quest’opera.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 10, "word": {"italian1927": "e non potevano resistere alla sapienza e allo Spirito con cui egli parlava.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 10, "word": {"italian1927": "e lo liberò da tutte le sue distrette, e gli diede grazia e sapienza davanti a Faraone, re d’Egitto, che lo costituì governatore dell’Egitto e di tutta la sua casa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"italian1927": "E Mosè fu educato in tutta la sapienza degli Egizi ed era potente nelle sue parole ed opere.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"italian1927": "O profondità della ricchezza e della sapienza e della conoscenza di Dio! Quanto inscrutabili sono i suoi giudizi, e incomprensibili le sue vie!\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 17, "word": {"italian1927": "Perché Cristo non mi ha mandato a battezzare ma ad evangelizzare; non con sapienza di parola, affinché la croce di Cristo non sia resa vana.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"italian1927": "Io farò perire la sapienza dei savi, e annienterò l’intelligenza degli intelligenti.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"italian1927": "Dov’è il savio? Dov’è lo scriba? Dov’è il disputatore di questo secolo? Iddio non ha egli resa pazza la sapienza di questo mondo?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"italian1927": "Poiché, visto che nella sapienza di Dio il mondo non ha conosciuto Dio con la propria sapienza, è piaciuto a Dio di salvare i credenti mediante la pazzia della predicazione.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 22, "word": {"italian1927": "Poiché i Giudei chiedon de’ miracoli, e i Greci cercan sapienza;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"italian1927": "ma per quelli i quali son chiamati, tanto Giudei quanto Greci, predichiamo Cristo, potenza di Dio e sapienza di Dio;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"italian1927": "E a lui voi dovete d’essere in Cristo Gesù, il quale ci è stato fatto da Dio sapienza, e giustizia, e santificazione, e redenzione,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 1, "word": {"italian1927": "Quant’è a me, fratelli, quando venni a voi, non venni ad annunziarvi la testimonianza di Dio con eccellenza di parola o di sapienza;\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"italian1927": "e la mia parola e la mia predicazione non hanno consistito in discorsi persuasivi di sapienza umana, ma in dimostrazione di Spirito e di potenza,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"italian1927": "affinché la vostra fede fosse fondata non sulla sapienza degli uomini, ma sulla potenza di Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"italian1927": "Nondimeno fra quelli che son maturi noi esponiamo una sapienza, una sapienza però non di questo secolo né de’ principi di questo secolo che stan per essere annientati,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"italian1927": "ma esponiamo la sapienza di Dio misteriosa ed occulta che Dio avea innanzi i secoli predestinata a nostra gloria,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 13, "word": {"italian1927": "e noi ne parliamo non con parole insegnate dalla sapienza umana, ma insegnate dallo Spirito, adattando parole spirituali a cose spirituali.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"italian1927": "perché la sapienza di questo mondo è pazzia presso Dio. Infatti è scritto: Egli prende i savi nella loro astuzia;\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"italian1927": "Infatti, a uno è data mediante lo Spirito parola di sapienza; a un altro, parola di conoscenza, secondo il medesimo Spirito;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"italian1927": "Questo, infatti, è il nostro vanto: la testimonianza della nostra coscienza, che ci siam condotti nel mondo, e più che mai verso voi, con santità e sincerità di Dio, non con sapienza carnale, ma con la grazia di Dio.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 8, "word": {"italian1927": "della quale Egli è stato abbondante in verso noi, dandoci ogni sorta di sapienza e di intelligenza,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"italian1927": "affinché l’Iddio del Signor nostro Gesù Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione per la piena conoscenza di lui,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"italian1927": "affinché nel tempo presente, ai principati ed alle potestà, ne’ luoghi celesti, sia data a conoscere, per mezzo della Chiesa, la infinitamente varia sapienza di Dio,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"italian1927": "Perciò anche noi, dal giorno che abbiamo ciò udito, non cessiamo di pregare per voi, e di domandare che siate ripieni della profonda conoscenza della volontà di Dio in ogni sapienza e intelligenza spirituale,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"italian1927": "il quale noi proclamiamo, ammonendo ciascun uomo e ciascun uomo ammaestrando in ogni sapienza, affinché presentiamo ogni uomo, perfetto in Cristo.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"italian1927": "cioè di Cristo, nel quale tutti i tesori della sapienza e della conoscenza sono nascosti.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 23, "word": {"italian1927": "Quelle cose hanno, è vero, riputazione di sapienza per quel tanto che è in esse di culto volontario, di umiltà, e di austerità nel trattare il corpo; ma non hanno alcun valore e servon solo a soddisfare la carne.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"italian1927": "La parola di Cristo abiti in voi doviziosamente; ammaestrandovi ed ammonendovi gli uni gli altri con ogni sapienza, cantando di cuore a Dio, sotto l’impulso della grazia, salmi, inni, e cantici spirituali.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"italian1927": "Conducetevi con saviezza verso quelli di fuori, approfittando delle opportunità.\r\n"}}, {"book": "James", "chapter": 1, "verse": 5, "word": {"italian1927": "Che se alcuno di voi manca di sapienza, la chiegga a Dio che dona a tutti liberalmente senza rinfacciare, e gli sarà donata.\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"italian1927": "Chi è savio e intelligente fra voi? Mostri con la buona condotta le sue opere in mansuetudine di sapienza.\r\n"}}, {"book": "James", "chapter": 3, "verse": 15, "word": {"italian1927": "Questa non è la sapienza che scende dall’alto, anzi ella è terrena, carnale, diabolica.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"italian1927": "Ma la sapienza che è da alto, prima è pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità senza ipocrisia.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"italian1927": "e ritenete che la pazienza del Signor nostro è per la vostra salvezza, come anche il nostro caro fratello Paolo ve l’ha scritto, secondo la sapienza che gli è stata data;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"italian1927": "che dicevano con gran voce: Degno è l’Agnello che è stato immolato di ricever la potenza e le ricchezze e la sapienza e la forza e l’onore e la gloria e la benedizione.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"italian1927": "Amen! All’Iddio nostro la benedizione e la gloria e la sapienza e le azioni di grazie e l’onore e la potenza e la forza, nei secoli dei secoli! Amen.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"italian1927": "Qui sta la sapienza. Chi ha intendimento conti il numero della bestia, poiché è numero d’uomo; e il suo numero è 666.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 9, "word": {"italian1927": "Qui sta la mente che ha sapienza. Le sette teste sono sette monti sui quali la donna siede;\r\n"}}]}}}