{"topics": {"revenge": {"verses": [{"book": "Numbers", "chapter": 35, "verse": 19, "word": {"italian1927": "Sarà il vindice del sangue quegli che metterà a morte l’omicida; quando lo incontrerà, l’ucciderà.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 21, "word": {"italian1927": "o lo colpisce per inimicizia con la mano, sì che quello ne muoia, colui che ha colpito dovrà esser punito di morte; è un omicida; il vindice del sangue ucciderà l’omicida quando lo incontrerà.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"italian1927": "allora ecco le norme secondo le quali la raunanza giudicherà fra colui che ha colpito e il vindice del sangue.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"italian1927": "La raunanza libererà l’omicida dalle mani del vindice del sangue e lo farà tornare alla città di rifugio dove s’era ricoverato. Quivi dimorerà, fino alla morte del sommo sacerdote che fu unto con l’olio santo.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"italian1927": "e se il vindice del sangue trova l’omicida fuori de’ confini della sua città di rifugio e l’uccide, il vindice del sangue non sarà responsabile del sangue versato.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 42, "word": {"italian1927": "Inebrierò di sangue le mie frecce, del sangue degli uccisi e dei prigionieri, la mia spada divorerà la carne, le teste dei condottieri nemici\".\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 11, "word": {"italian1927": "Allora ella disse: \"Ti prego, menzioni il re l’Eterno, il tuo Dio, perché il vindice del sangue non aumenti la rovina e non mi sia sterminato il figlio\". Ed egli rispose: \"Com’è vero che l’Eterno vive, non cadrà a terra un capello del tuo figliuolo!\"\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"italian1927": "Tu sai tutto, o Eterno; ricordati di me, visitami, e vendicami de’ miei persecutori; nella tua longanimità, non mi portar via! riconosci che per amor tuo io porto l’obbrobrio.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"italian1927": "Poiché odo le diffamazioni di molti, lo spavento mi vien da ogni lato: \"Denunziatelo, e noi lo denunzieremo\". Tutti quelli coi quali vivevo in pace spiano s’io inciampo, e dicono: \"Forse si lascerà sedurre, e noi prevarremo contro di lui, e ci vendicheremo di lui\".\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 12, "word": {"italian1927": "Così parla il Signore, l’Eterno: Poiché quelli d’Edom si sono crudelmente vendicati della casa di Giuda e si sono resi gravemente colpevoli vendicandosi d’essa,\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 15, "word": {"italian1927": "Così parla il Signore, l’Eterno: Poiché i Filistei si sono abbandonati alla vendetta e si sono crudelmente vendicati, collo sprezzo che nutrivano nell’anima, dandosi alla distruzione per odio antico,\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"italian1927": "L’Eterno è un Dio geloso e vendicatore; L’Eterno è vendicatore e pieno di furore; l’Eterno si vendica dei suoi avversari, e serba il cruccio per i suoi nemici.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 4, "word": {"italian1927": "perché il magistrato è un ministro di Dio per il tuo bene; ma se fai quel ch’è male, temi, perché egli non porta la spada invano; poich’egli è un ministro di Dio, per infliggere una giusta punizione contro colui che fa il male.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"italian1927": "Infatti, questo essere stati contristati secondo Iddio, vedete quanta premura ha prodotto in voi! Anzi, quanta giustificazione, quanto sdegno, quanto timore, quanta bramosia, quanto zelo, qual punizione! In ogni maniera avete dimostrato d’esser puri in quest’affare.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 6, "word": {"italian1927": "e siam pronti a punire ogni disubbidienza, quando la vostra ubbidienza sarà completa.\r\n"}}]}}}