{"topics": {"owe": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 16, "word": {"italian1927": "Farai all’arca una finestra, in alto, e le darai la dimensione d’un cubito; metterai la porta da un lato, e farai l’arca a tre piani: uno da basso, un secondo e un terzo piano.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"italian1927": "E dissero: \"Orsù, edifichiamoci una città ed una torre di cui la cima giunga fino al cielo, e acquistiamoci fama, onde non siamo dispersi sulla faccia di tutta la terra\".\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"italian1927": "E l’Eterno discese per vedere la città e la torre che i figliuoli degli uomini edificavano.\r\n"}}, {"book": "Genesis", "chapter": 15, "verse": 4, "word": {"italian1927": "Allora la parola dell’Eterno gli fu rivolta, dicendo: \"Questi non sarà tuo erede; ma colui che uscirà dalle tue viscere sarà erede tuo\".\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 2, "word": {"italian1927": "Abrahamo alzò gli occhi, ed ecco che scòrse tre uomini, i quali stavano dinanzi a lui; e come li ebbe veduti, corse loro incontro dall’ingresso della tenda, si prostrò fino a terra e disse:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"italian1927": "Or i due angeli giunsero a Sodoma verso sera; e Lot stava sedendo alla porta di Sodoma; e, come li vide, s’alzò per andar loro incontro e si prostrò con la faccia a terra, e disse:\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 7, "word": {"italian1927": "E Abrahamo si levò, s’inchinò dinanzi al popolo del paese, dinanzi ai figliuoli di Heth, e parlò loro dicendo:\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 12, "word": {"italian1927": "E Abrahamo s’inchinò dinanzi al popolo del paese,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 26, "word": {"italian1927": "E l’uomo s’inchinò, adorò l’Eterno, e disse:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 48, "word": {"italian1927": "E mi sono inchinato, ho adorato l’Eterno e ho benedetto l’Eterno, l’Iddio d’Abrahamo mio signore, che m’ha condotto per la retta via a prendere per il figliuolo di lui la figliuola del fratello del mio signore.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 61, "word": {"italian1927": "E Rebecca si levò con le sue serve e montarono sui cammelli e seguirono quell’uomo. E il servo prese Rebecca e se ne andò.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 23, "word": {"italian1927": "E l’Eterno le disse: \"Due nazioni sono nel tuo seno, e due popoli separati usciranno dalle tue viscere. Uno dei due popoli sarà più forte dell’altro, e il maggiore servirà il minore\".\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 12, "word": {"italian1927": "Isacco seminò in quel paese, e in quell’anno raccolse il centuplo; e l’Eterno lo benedisse.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 20, "word": {"italian1927": "E Giacobbe fece un voto, dicendo: \"Se Dio è meco, se mi guarda durante questo viaggio che fo, se mi dà pane da mangiare e vesti da coprirmi,\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 26, "word": {"italian1927": "Dammi le mie mogli, per le quali t’ho servito, e i miei figliuoli; e lasciami andare; poiché tu ben conosci il servizio che t’ho prestato\".\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 29, "word": {"italian1927": "Giacobbe gli rispose: \"Tu sai in qual modo io t’ho servito, e quel che sia diventato il tuo bestiame nelle mie mani.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 6, "word": {"italian1927": "E voi sapete che io ho servito il padre vostro con tutto il mio potere,\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 13, "word": {"italian1927": "Io son l’Iddio di Bethel, dove tu ungesti un monumento e mi facesti un voto, Ora lèvati, partiti da questo paese, e torna al tuo paese natìo\".\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"italian1927": "Ora è in poter mio di farvi del male; ma l’Iddio del padre vostro mi parlò la notte scorsa, dicendo: Guardati dal parlare a Giacobbe, né in bene né in male.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 19, "word": {"italian1927": "E dette lo stesso ordine al secondo, al terzo, e a tutti quelli che seguivano i greggi, dicendo: \"In questo modo parlerete a Esaù, quando lo troverete,\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"italian1927": "E quello disse: \"Il tuo nome non sarà più Giacobbe, ma Israele, poiché tu hai lottato con Dio e con gli uomini, ed hai vinto\".\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"italian1927": "Ed egli stesso passò dinanzi a loro, s’inchinò fino a terra sette volte, finché si fu avvicinato al suo fratello.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 6, "word": {"italian1927": "Allora le serve s’accostarono, esse e i loro figliuoli, e s’inchinarono.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 7, "word": {"italian1927": "S’accostarono anche Lea e i suoi figliuoli, e s’inchinarono. Poi s’accostarono Giuseppe e Rachele, e s’inchinarono.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 13, "word": {"italian1927": "E Giacobbe rispose: \"Il mio signore sa che i fanciulli son di tenera età, e che ho con me delle pecore e delle vacche che allattano; se si forzassero per un giorno solo a camminare, le bestie morrebbero tutte.\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 21, "word": {"italian1927": "Poi Israele si partì, e piantò la sua tenda al di là di Migdal-Eder.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 6, "word": {"italian1927": "Or Giuseppe era colui che comandava nel paese; era lui che vendeva il grano a tutta la gente del paese; e i fratelli di Giuseppe vennero, e si prostrarono dinanzi a lui con la faccia a terra.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 26, "word": {"italian1927": "E quando Giuseppe venne a casa, quelli gli porsero il dono che aveano portato seco nella casa, e s’inchinarono fino a terra davanti a lui.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 28, "word": {"italian1927": "E quelli risposero: \"Il padre nostro, tuo servo, sta bene; vive ancora\". E s’inchinarono, e gli fecero riverenza.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 30, "word": {"italian1927": "E Giuseppe s’affrettò ad uscire, perché le sue viscere s’eran commosse per il suo fratello; e cercava un luogo dove piangere; entrò nella sua camera, e quivi pianse.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 6, "word": {"italian1927": "il paese d’Egitto ti sta dinanzi; fa’ abitare tuo padre e i tuoi fratelli nella parte migliore del paese; dimorino pure nel paese di Goscen; e se conosci fra loro degli uomini capaci, falli sovrintendenti del mio bestiame\".\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 31, "word": {"italian1927": "Ed egli rispose: \"Farò come tu dici\". E Giacobbe disse: \"Giuramelo\". E Giuseppe glielo giurò. E Israele, vòlto al capo del letto, adorò.\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 12, "word": {"italian1927": "Giuseppe li ritirò di tra le ginocchia di suo padre, e si prostrò con la faccia a terra.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"italian1927": "Ruben, tu sei il mio primogenito, la mia forza, la primizia del mio vigore, eminente in dignità ed eminente in forza.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 15, "word": {"italian1927": "Egli ha visto che il riposo è buono, e che il paese è ameno; ha curvato la spalla per portare il peso, ed è divenuto un servo forzato al lavoro.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 31, "word": {"italian1927": "E il popolo prestò loro fede. Essi intesero che l’Eterno avea visitato i figliuoli d’Israele e avea veduto la loro afflizione, e s’inchinarono e adorarono.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 12, "word": {"italian1927": "Ognun d’essi gettò il suo bastone, e i bastoni diventaron serpenti; ma il bastone d’Aaronne inghiottì i bastoni di quelli.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"italian1927": "Ma no; io t’ho lasciato sussistere per questo: per mostrarti la mia potenza, e perché il mio nome sia divulgato per tutta la terra.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 5, "word": {"italian1927": "Esse copriranno la faccia della terra, sì che non si potrà vedere il suolo; ed esse divoreranno il resto ch’è scampato, ciò che v’è rimasto dalla grandine, e divoreranno ogni albero che vi cresce ne’ campi.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 7, "word": {"italian1927": "E i servitori di Faraone gli dissero: \"Fino a quando quest’uomo ci sarà come un laccio? Lascia andare questa gente, e che serva l’Eterno, l’Iddio suo! Non sai tu che l’Egitto e rovinato?\"\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 27, "word": {"italian1927": "risponderete: Questo è il sacrifizio della Pasqua in onore dell’Eterno il quale passò oltre le case dei figliuoli d’Israele in Egitto, quando colpì gli Egiziani e salvò le nostre case\".\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"italian1927": "Or i figliuoli d’Israele fecero come Mosè avea detto: domandarono agli Egiziani degli oggetti d’argento, degli oggetti d’oro e de’ vestiti;\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"italian1927": "La tua destra, o Eterno, è mirabile per la sua forza, la tua destra, o Eterno, schiaccia i nemici.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 12, "word": {"italian1927": "Tu hai steso la destra, la terra li ha ingoiati.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"italian1927": "poiché in sei giorni l’Eterno fece i cieli, la terra, il mare e tutto ciò ch’è in essi, e si riposò il settimo giorno; perciò l’Eterno ha benedetto il giorno del riposo e l’ha santificato.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"italian1927": "S’ella dispiace al suo padrone, che se l’era presa per moglie, egli la farà riscattare; ma non avrà il diritto di venderla a gente straniera, dopo esserle stato infedele.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 31, "word": {"italian1927": "Farai anche un candelabro d’oro puro; il candelabro, il suo piede e il suo tronco saranno lavorati al martello; i suoi calici, i suoi pomi e i suoi fiori saranno tutti d’un pezzo col candelabro.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 33, "word": {"italian1927": "su l’uno de’ bracci saranno tre calici in forma di mandorla, con un pomo e un fiore; e sull’altro braccio, tre calici in forma di mandorla, con un pomo e un fiore. Lo stesso per i sei bracci uscenti dal candelabro.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 34, "word": {"italian1927": "Nel tronco del candelabro ci saranno poi quattro calici in forma di mandorla, coi loro pomi e i loro fiori.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 21, "word": {"italian1927": "E prenderai del sangue che è sull’altare, e dell’olio dell’unzione, e ne aspergerai Aaronne e i suoi paramenti, e i suoi figliuoli e i paramenti de’ suoi figliuoli con lui. Così saranno consacrati lui, i suoi paramenti, i suoi figliuoli e i loro paramenti con lui.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"italian1927": "Allora Mosè supplicò l’Eterno, il suo Dio, e disse: \"Perché, o Eterno, l’ira tua s’infiammerebbe contro il tuo popolo che hai tratto dal paese d’Egitto con gran potenza e con mano forte?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 22, "word": {"italian1927": "Aaronne rispose: \"L’ira del mio signore non s’infiammi; tu conosci questo popolo, e sai ch’è inclinato al male.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"italian1927": "E Mosè subito s’inchinò fino a terra, e adorò.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 17, "word": {"italian1927": "Fece anche il candelabro d’oro puro; fece il candelabro lavorato al martello, col suo piede e il suo tronco; i suoi calici, i suoi pomi e i suoi fiori erano tutti d’un pezzo col candelabro.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 19, "word": {"italian1927": "su l’uno de’ bracci erano tre calici in forma di mandorla, con un pomo e un fiore; e sull’altro braccio, tre calici in forma di mandorla, con un pomo e un fiore. Lo stesso per i sei bracci uscenti dal candelabro.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 20, "word": {"italian1927": "E nel tronco del candelabro v’erano quattro calici in forma di mandorla, coi loro pomi e i loro fiori.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 3, "word": {"italian1927": "O quando, senza saperlo, toccherà una impurità umana una qualunque delle cose per le quali l’uomo diviene impuro allorché viene a saperlo, è colpevole.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 4, "word": {"italian1927": "O quand’uno, senza badarvi, parlando leggermente con le labbra, avrà giurato, con uno di quei giuramenti che gli uomini sogliono proferire alla leggera, di fare qualcosa di male o di bene, allorché viene ad accorgersene, è colpevole.\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 4, "word": {"italian1927": "Poi, ella resterà ancora trentatre giorni a purificarsi del suo sangue; non toccherà alcuna cosa santa, e non entrerà nel santuario finché non siano compiuti i giorni della sua purificazione.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 20, "word": {"italian1927": "Il sacerdote l’esaminerà; e se vedrà che la macchia apparisce più profonda della pelle e che il pelo n’è diventato bianco, il sacerdote lo dichiarerà impuro; è piaga di lebbra che è scoppiata nell’ulcera.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 21, "word": {"italian1927": "Ma se il sacerdote, esaminandola, vede che nella macchia non ci sono peli bianchi e che non è più profonda della pelle e non è più lucida, il sacerdote lo rinchiuderà sette giorni.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 26, "word": {"italian1927": "Ma se il sacerdote, esaminandola, vede che non c’è pelo bianco nella macchia, e ch’essa non è più profonda della pelle e non è più lucida, il sacerdote lo rinchiuderà sette giorni.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 39, "word": {"italian1927": "il sacerdote l’esaminerà; e se vedrà che le macchie sulla pelle del loro corpo sono di un bianco pallido, è una eruzione cutanea; quel tale è puro.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 37, "word": {"italian1927": "Ed esaminerà la piaga; e se vedrà che la piaga che è sui muri della casa consiste in fossette verdastre o rossastre che appaiano più profonde della superficie della parete,\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 24, "word": {"italian1927": "E se un uomo giace con essa, e avvien che lo tocchi la impurità di lei, egli sarà impuro sette giorni; e ogni letto sul quale si coricherà, sarà impuro.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 33, "word": {"italian1927": "e la legge relativa a colei che è indisposta a motivo de’ suoi corsi, all’uomo o alla donna che ha un flusso, e all’uomo che si corica con donna impura\".\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 8, "word": {"italian1927": "E chiunque ne mangerà porterà la pena della sua iniquità, perché avrà profanato ciò ch’è sacro all’Eterno; e quel tale sarà sterminato di fra il suo popolo.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"italian1927": "e vi ho detto: Sarete voi quelli che possederete il loro paese; ve lo darò come vostra proprietà; è un paese ove scorre il latte e il miele. Io sono l’Eterno, l’Iddio vostro, che vi ho separato dagli altri popoli.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"italian1927": "Non profanerete il mio santo nome, ond’io sia santificato in mezzo ai figliuoli d’Israele. Io sono l’Eterno che vi santifico,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 5, "word": {"italian1927": "Non mieterai quello che nascerà da sé dal seme caduto nella tua raccolta precedente, e non vendemmierai l’uva della vigna che non avrai potata; sarà un anno di completo riposo per la terra.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 11, "word": {"italian1927": "Il cinquantesimo anno sarà per voi un giubileo; non seminerete e non raccoglierete quello che i campi produrranno da sé, e non vendemmierete le vigne non potate.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"italian1927": "Spezzerò la superbia della vostra forza, farò che il vostro cielo sia come di ferro, e la vostra terra come di rame.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"italian1927": "Precipiteranno l’uno sopra l’altro come davanti alla spada, senza che alcuno l’insegua, e voi non potrete resistere dinanzi ai vostri nemici.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 8, "word": {"italian1927": "E se colui che ha fatto il voto e troppo povero per pagare la somma fissata da te, lo si farà presentare al sacerdote, il quale lo tasserà. Il sacerdote farà una stima, in proporzione de’ mezzi di colui che ha fatto il voto.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 13, "word": {"italian1927": "poiché ogni primogenito è mio; il giorno ch’io colpii tutti i primogeniti nel paese d’Egitto, io mi consacrerai tutti i primi parti in Israele, tanto degli uomini quanto degli animali; saranno miei: io sono l’Eterno\".\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 10, "word": {"italian1927": "le cose che uno consacrerà saranno del sacerdote; ciò che uno darà al sacerdote, apparterrà a lui\".\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"italian1927": "e quest’acqua che arreca maledizione, t’entri nelle viscere per farti gonfiare il ventre e smagrire i fianchi! E la donna dirà: Amen! amen!\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 21, "word": {"italian1927": "Tale è la legge relativa a colui che ha fatto voto di nazireato, tale è la sua offerta all’Eterno per il suo nazireato, oltre quello che i suoi mezzi gli permetteranno di fare. Egli agirà secondo il voto che avrà fatto, conformemente alla legge del suo nazireato\".\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"italian1927": "Or il candelabro era fatto così: era d’oro battuto; tanto la sua base quanto i suoi fiori erano lavorati a martello. Mosè avea fatto il candelabro secondo il modello che l’Eterno gli avea mostrato.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 31, "word": {"italian1927": "E Mosè disse: \"Deh, non ci lasciare; poiché tu conosci i luoghi dove dovremo accamparci nel deserto, e sarai la nostra guida.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Radunami settanta uomini degli anziani d’Israele, conosciuti da te come anziani del popolo e come aventi autorità sovr’esso; conducili alla tenda di convegno, e vi si presentino con te.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"italian1927": "E fecero il loro racconto, dicendo: \"Noi arrivammo nel paese dove tu ci mandasti, ed è davvero un paese dove scorre il latte e il miele, ed ecco de’ suoi frutti.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"italian1927": "Se l’Eterno ci è favorevole, c’introdurrà in quel paese, e ce lo darà: è un paese dove scorre il latte e il miele.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"italian1927": "E ora si mostri, ti prego, la potenza del Signore nella sua grandezza, come tu hai promesso dicendo:\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 24, "word": {"italian1927": "siccome è stato animato da un altro spirito e m’ha seguito appieno, io lo introdurrò nel paese nel quale è andato; e la sua progenie lo possederà.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"italian1927": "E’ egli poco per te l’averci tratti fuori da un paese ove scorre il latte e il miele, per farci morire nel deserto, che tu voglia anche farla da principe, si, da principe su noi?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"italian1927": "E poi, non ci hai davvero condotti in un paese dove scorra il latte e il miele, e non ci hai dato possessi di campi e di vigne! Credi tu di potere render cieca questa gente? Noi non saliremo\".\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"italian1927": "Mosè si levò e andò da Dathan e da Abiram; e gli anziani d’Israele lo seguirono.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 32, "word": {"italian1927": "la terra spalancò la sua bocca e li ingoiò: essi e le loro famiglie, con tutta la gente che apparteneva a Kore, e tutta la loro roba.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"italian1927": "\"Di’ a Eleazar, figliuolo del sacerdote Aaronne, di trarre i turiboli di mezzo all’incendio e di disperdere qua e là il fuoco, perché quelli son sacri;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 38, "word": {"italian1927": "e dei turiboli di quegli uomini che hanno peccato al prezzo della loro vita si facciano tante lamine battute per rivestirne l’altare, poiché sono stati presentati davanti all’Eterno e quindi son sacri; e serviranno di segno ai figliuoli d’Israele\".\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 8, "word": {"italian1927": "L’Eterno disse ancora ad Aaronne: \"Ecco, di tutte le cose consacrate dai figliuoli d’Israele io ti do quelle che mi sono offerte per elevazione: io te le do, a te e ai tuoi figliuoli, come diritto d’unzione, per legge perpetua.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 29, "word": {"italian1927": "Da tutte le cose che vi saranno donate metterete da parte tutte le offerte per l’Eterno; di tutto ciò che vi sarà di meglio metterete da parte quel tanto ch’è da consacrare.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"italian1927": "Poi Mosè mandò da Kades degli ambasciatori al re di Edom per dirgli: \"Così dice Israele tuo fratello: Tu sai tutte le tribolazioni che ci sono avvenute:\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 2, "word": {"italian1927": "Allora Israele fece un voto all’Eterno, e disse: \"Se tu dài nelle mie mani questo popolo, le loro città saranno da me votate allo sterminio\".\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"italian1927": "Allora l’Eterno aprì gli occhi a Balaam, ed egli vide l’angelo dell’Eterno che stava sulla strada, con la sua spada sguainata. Balaam s’inchinò e si prostrò con la faccia in terra.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"italian1927": "E Balaam rispose a Balak: \"Ecco, son venuto da te; ma posso io adesso dire qualsiasi cosa? la parola che Dio mi metterà in bocca, quella dirò\".\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 2, "word": {"italian1927": "Esse invitarono il popolo ai sacrifizi offerti ai loro dèi, e il popolo mangiò e si prostrò dinanzi agli dèi di quelle.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"italian1927": "e la terra aprì la sua bocca e li inghiottì assieme con Kore, allorché quella gente perì, e il fuoco divorò duecentocinquanta uomini, che servirono d’esempio.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 5, "word": {"italian1927": "Ma se il padre, il giorno che ne viene a conoscenza, le fa opposizione, tutti i voti di lei e tutti gl’impegni per i quali si sarà legata, non saranno validi; e l’Eterno le perdonerà, perché il padre le ha fatto opposizione.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"italian1927": "E se viene a maritarsi essendo legata da voti o da una promessa fatta alla leggera con le labbra, per la quale si sia impegnata,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"italian1927": "Ma se il marito, il giorno che ne viene a conoscenza, le fa opposizione, egli annullerà il voto ch’ella ha fatto e la promessa che ha proferito alla leggera per la quale s’è impegnata; e l’Eterno le perdonerà.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"italian1927": "Quando una donna, nella casa di suo marito, farà dei voti o si legherà con un giuramento,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"italian1927": "e il marito ne avrà conoscenza, se il marito non dice nulla a questo proposito e non le fa opposizione, tutti i voti di lei saranno validi, e saran validi tutti gl’impegni per i quali ella si sarà legata.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 11, "word": {"italian1927": "Gli uomini che son saliti dall’Egitto, dall’età di vent’anni in su non vedranno mai il paese che promisi con giuramento ad Abrahamo, a Isacco ed a Giacobbe, perché non m’hanno seguitato fedelmente,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 12, "word": {"italian1927": "salvo Caleb, figliuolo di Gefunne, il Kenizeo, e Giosuè, figliuolo di Nun, che hanno seguitato l’Eterno fedelmente.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 36, "word": {"italian1927": "salvo Caleb, figliuolo di Gefunne. Egli lo vedrà; e a lui e ai suoi figliuoli darò la terra che egli ha calcato, perché ha pienamente seguito l’Eterno\".\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 7, "word": {"italian1927": "Poiché l’Eterno, il tuo Dio, ti ha benedetto in tutta l’opera delle tue mani, t’ha seguito nel tuo viaggio attraverso questo gran deserto; l’Eterno, il tuo Dio, è stato teco durante questi quarant’anni, e non t’è mancato nulla\".\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 3, "word": {"italian1927": "Gli occhi vostri videro ciò che l’Eterno fece nel caso di Baal-Peor: come l’Eterno, il tuo Dio, distrusse di mezzo a te tutti quelli ch’erano andati dietro a Baal-Peor:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"italian1927": "E perch’egli ha amato i tuoi padri, ha scelto la loro progenie dopo loro, ed egli stesso, in persona, ti ha tratto dall’Egitto con la sua gran potenza,\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"italian1927": "Ascolta dunque, Israele, e abbi cura di metterli in pratica, affinché tu sii felice e moltiplichiate grandemente nel paese ove scorre il latte e il miele, come l’Eterno, l’Iddio de’ tuoi padri, ti ha detto.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 15, "word": {"italian1927": "L’Eterno allontanerà da te ogni malattia, e non manderà su te alcuno di quei morbi funesti d’Egitto che ben conoscesti, ma li farà venire addosso a quelli che t’odiano.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"italian1927": "Guardati dunque dal dire in cuor tuo: \"La mia forza e la potenza della mia mano m’hanno acquistato queste ricchezze\";\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"italian1927": "ma ricordati dell’Eterno, dell’Iddio tuo; poiché egli ti dà la forza per acquistar ricchezze, affin di confermare, come fa oggi, il patto che giurò ai tuoi padri.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 2, "word": {"italian1927": "di un popolo grande e alto di statura, de’ figliuoli degli Anakim che tu conosci, e dei quali hai sentito dire: \"Chi mai può stare a fronte de’ figliuoli di Anak?\"\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"italian1927": "E nondimeno, essi sono il tuo popolo, la tua eredità, che tu traesti dall’Egitto con la tua gran potenza e col tuo braccio steso\".\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 6, "word": {"italian1927": "e quel che fece a Dathan e ad Abiram, figliuoli di Eliab, figliuolo di Ruben; come la terra spalancò la sua bocca e li inghiottì con le loro famiglie, le loro tende e tutti quelli ch’erano al loro séguito, in mezzo a tutto Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"italian1927": "e affinché prolunghiate i vostri giorni sul suolo che l’Eterno giurò di dare ai vostri padri e alla loro progenie: terra ove scorre il latte e il miele.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"italian1927": "Poiché il paese del quale state per entrare in possesso non è come il paese d’Egitto donde siete usciti, e nel quale gettavi la tua semenza e poi lo annaffiavi coi piedi, come si fa d’un orto;\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 17, "word": {"italian1927": "Non potrai mangiare entro le tue porte le decime del tuo frumento, del tuo mosto, del tuo olio, né i primogeniti de’ tuoi armenti e de’ tuoi greggi, né ciò che avrai consacrato per voto, né le tue offerte volontarie, né quel che le tue mani avranno prelevato;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"italian1927": "Potrai però distruggere e abbattere gli alberi che saprai non esser alberi da frutto, e ne costruirai delle opere d’assedio contro la città che fa guerra teco, finch’essa cada.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 23, "word": {"italian1927": "Mantieni e compi la parola uscita dalle tue labbra; fa’ secondo il voto che avrai fatto volontariamente all’Eterno, al tuo Dio, e che la tua bocca avrà pronunziato.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"italian1927": "e ci ha condotti in questo luogo e ci ha dato questo paese, paese ove scorre il latte e il miele.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 13, "word": {"italian1927": "dirai, dinanzi all’Eterno, al tuo Dio: \"Io ho tolto dalla mia casa ciò che era consacrato, e l’ho dato al Levita, allo straniero, all’orfano e alla vedova, interamente secondo gli ordini che mi hai dato; non ho trasgredito né dimenticato alcuno dei tuoi comandamenti.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"italian1927": "Volgi a noi lo sguardo dalla dimora della tua santità, dal cielo, e benedici il tuo popolo d’Israele e la terra che ci hai dato, come giurasti ai nostri padri, terra ove scorre il latte e il miele\".\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"italian1927": "Poi vi scriverai sopra tutte le parole di questa legge, quand’avrai passato il Giordano per entrare nel paese che l’Eterno, il tuo Dio, ti dà: paese ove scorre il latte e il miele, come l’Eterno, l’Iddio de’ tuoi padri, ti ha detto.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"italian1927": "Un popolo, che tu non avrai conosciuto, mangerà il frutto della tua terra e di tutta la tua fatica, e sarai del continuo oppresso e schiacciato.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 23, "word": {"italian1927": "e che tutto il suo suolo sarà zolfo, sale, arsura, e non vi sarà più sementa, né prodotto, né erba di sorta che vi cresca, come dopo la ruina di Sodoma, di Gomorra, di Adma e di Tseboim che l’Eterno distrusse nella sua ira e nel suo furore, diranno:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"italian1927": "Quando li avrò introdotti nel paese che promisi ai padri loro con giuramento, paese ove scorre il latte e il miele, ed essi avranno mangiato, si saranno saziati e ingrassati, e si saranno rivolti ad altri dèi per servirli, e avranno sprezzato me e violato il mio patto,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 2, "word": {"italian1927": "Si spanda il mio insegnamento come la pioggia, stilli la mia parola come la rugiada, come la pioggerella sopra la verdura, e come un acquazzone sopra l’erba,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"italian1927": "Poiché un fuoco s’è acceso, nella mia ira, e divamperà fino in fondo al soggiorno de’ morti; divorerà la terra e i suoi prodotti, e infiammerà le fondamenta delle montagne.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"italian1927": "Sì, l’Eterno giudicherà il suo popolo, ma avrà pietà de’ suoi servi quando vedrà che la forza è sparita, e che non riman più tra loro né schiavo né libero.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 6, "word": {"italian1927": "E l’Eterno lo seppellì nella valle, nel paese di Moab, dirimpetto a Beth-Peor; e nessuno fino a questo giorno ha mai saputo dove fosse la sua tomba.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"italian1927": "appena quelli che portavan l’arca giunsero al Giordano e i sacerdoti che portavan l’arca ebber tuffati i piedi nell’acqua della riva (il Giordano straripa da per tutto durante tutto il tempo della mèsse),\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"italian1927": "E avvenne che, come i sacerdoti che portavan l’arca del patto dell’Eterno furono usciti di mezzo al Giordano e le piante de’ loro piedi si furon alzate e posate sull’asciutto, le acque del Giordano tornarono al loro posto, e strariparon da per tutto, come prima.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"italian1927": "Poiché i figliuoli d’Israele avean camminato per quarant’anni nel deserto finché tutta la nazione, cioè tutti gli uomini di guerra ch’erano usciti dall’Egitto, furon distrutti, perché non aveano ubbidito alla voce dell’Eterno. L’Eterno avea loro giurato che non farebbe loro vedere il paese che avea promesso con giuramento ai loro padri di darci: paese ove scorre il latte e il miele;\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 8, "word": {"italian1927": "Quando Giosuè ebbe parlato al popolo, i sette sacerdoti che portavano le sette trombe squillanti davanti all’Eterno, si misero in marcia sonando le trombe; e l’arca del patto dell’Eterno teneva loro dietro.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"italian1927": "E la gente d’Ai, volgendosi indietro, guardò, ed ecco che il fumo della città saliva al cielo; e non vi fu per loro alcuna possibilità di fuggire né da una parte né dall’altra, perché il popolo che fuggiva verso il deserto s’era voltato contro quelli che lo inseguivano.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"italian1927": "Or i figliuoli di Giuda s’accostarono a Giosuè a Ghilgal; e Caleb, figliuolo di Gefunne, il Kenizeo, gli disse: \"Tu sai quel che l’Eterno disse a Mosè, uomo di Dio, riguardo a me ed a te a Kades-Barnea.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 8, "word": {"italian1927": "Ma i miei fratelli ch’erano saliti con me, scoraggiarono il popolo, mentre io seguii pienamente l’Eterno, il mio Dio.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"italian1927": "E in quel giorno Mosè fece questo giuramento: La terra che il tuo piede ha calcata sarà eredità tua e dei tuoi figliuoli in perpetuo, perché hai pienamente seguito l’Eterno, il mio Dio.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 14, "word": {"italian1927": "Per questo Caleb, figliuolo di Gefunne, il Kenizeo, ha avuto Hebron come eredità, fino al dì d’oggi: perché aveva pienamente seguito l’Eterno, l’Iddio d’Israele.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"italian1927": "Allora Giosuè parlò alla casa di Giuseppe, a Efraim e a Manasse, e disse loro: \"Voi siete un popolo numeroso e avete una gran forza; non avrete una parte sola;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"italian1927": "\"Dio, Dio, l’Eterno, Dio, Dio, l’Eterno lo sa, e anche Israele lo saprà. Se abbiamo agito per ribellione, o per infedeltà verso l’Eterno, o Dio, non ci salvare in questo giorno!\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"italian1927": "Se trasgredite il patto che l’Eterno, il vostro Dio, vi ha imposto, e andate a servire altri dèi e vi prostrate davanti a loro, l’ira dell’Eterno s’accenderà contro di voi, e voi perirete presto, scomparendo dal buon paese ch’egli vi ha dato\".\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 12, "word": {"italian1927": "abbandonarono l’Eterno, l’Iddio dei loro padri che li avea tratti dal paese d’Egitto, e andaron dietro ad altri dèi fra gli dèi dei popoli che li attorniavano; si prostrarono dinanzi a loro, e provocarono ad ira l’Eterno;\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"italian1927": "Ma neppure ai loro giudici davano ascolto, poiché si prostituivano ad altri dèi, e si prostravan dinanzi a loro. E abbandonarono ben presto la via battuta dai loro padri, i quali aveano ubbidito ai comandamenti dell’Eterno; ma essi non fecero così.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 27, "word": {"italian1927": "Ai piedi d’essa ei si piegò, cadde, giacque disteso; a’ piedi d’essa si piegò, e cadde; là dove si piegò, cadde esanime.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"italian1927": "Gedeone fece dunque scender la gente all’acqua; e l’Eterno gli disse: \"Tutti quelli che lambiranno l’acqua con la lingua, come la lambisce il cane, li porrai da parte; così pure tutti quelli che, per bere, si metteranno in ginocchio\".\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"italian1927": "E il numero di quelli che lambirono l’acqua portandosela alla bocca nella mano, fu di trecento uomini; tutto il resto della gente si mise in ginocchio per bever l’acqua.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 9, "word": {"italian1927": "Ed egli disse anche a quei di Penuel: \"Quando tornerò in pace, abbatterò questa torre\".\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"italian1927": "E abbatté la torre di Penuel e uccise la gente della città.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 4, "word": {"italian1927": "E gli diedero settanta sicli d’argento, che tolsero dal tempio di Baal-Berith, coi quali Abimelec assoldò degli uomini da nulla e audaci che lo seguirono.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"italian1927": "E Abimelec attaccò la città tutto quel giorno, la prese e uccise il popolo che vi si trovava; poi spianò la città e vi seminò del sale.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 46, "word": {"italian1927": "Tutti gli abitanti della torre di Sichem, all’udir questo, si ritirarono nel torrione del tempio di El-Berith.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 47, "word": {"italian1927": "E fu riferito ad Abimelec che tutti gli abitanti della torre di Sichem s’erano adunati quivi.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"italian1927": "Tutti tagliaron quindi anch’essi de’ rami, ognuno il suo, e seguitarono Abimelec; posero i rami contro al torrione, e arsero il torrione con quelli che v’eran dentro. Così perì tutta la gente della torre di Sichem, circa mille persone, fra uomini e donne.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"italian1927": "Or in mezzo alla città c’era una forte torre, dove si rifugiarono tutti gli abitanti della città, uomini e donne; vi si rinchiusero dentro, e salirono sul tetto della torre.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"italian1927": "Abimelec, giunto alla torre, l’attaccò, e si accostò alla porta della torre per appiccarvi il fuoco.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 30, "word": {"italian1927": "E Jefte fece un voto all’Eterno, e disse: \"Se tu mi dài nelle mani i figliuoli di Ammon,\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 39, "word": {"italian1927": "Alla fine dei due mesi, ella tornò da suo padre; ed egli fece di lei quello che avea promesso con voto. Ella non avea conosciuto uomo. Di qui venne in Israele\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"italian1927": "E gli uomini della città, il settimo giorno, prima che tramontasse il sole, dissero a Sansone: \"Che v’è di più dolce del miele? e che v’è di più forte del leone?\" Ed egli rispose loro: \"Se non aveste arato con la mia giovenca, non avreste indovinato il mio enimma\".\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"italian1927": "E tremila uomini di Giuda scesero alla caverna della roccia d’Etam, e dissero a Sansone: \"Non sai tu che i Filistei sono nostri dominatori? Che è dunque questo che ci hai fatto?\" Ed egli rispose loro: \"Quello che hanno fatto a me, l’ho fatto a loro\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 30, "word": {"italian1927": "\"Ch’io muoia insieme coi Filistei!\" Si curvò con tutta la sua forza, e la casa rovinò addosso ai principi e a tutto il popolo che v’era dentro; talché più ne uccise egli morendo, che non ne avea uccisi da vivo.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 9, "word": {"italian1927": "E quando quell’uomo si levò per andarsene con la sua concubina e col suo servo, il suocero, il padre della giovane, gli disse: \"Ecco, il giorno volge ora a sera; ti prego, trattienti qui questa notte; vedi, il giorno sta per finire; pernotta qui, e il cuor tuo si rallegri; e domani vi metterete di buon’ora in cammino e te ne andrai a casa\".\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"italian1927": "Allora Ruth si gettò giù, prostrandosi con la faccia a terra, e gli disse: \"Come mai ho io trovato grazia agli occhi tuoi che tu faccia caso di me che sono una straniera?\"\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 2, "word": {"italian1927": "Ora Boaz, con le serve del quale tu sei stata, non è egli nostro parente? Ecco, stasera deve ventolar l’orzo nell’aia.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 10, "word": {"italian1927": "Ed egli a lei: \"Sii benedetta dall’Eterno, figliuola mia! La tua bontà d’adesso supera quella di prima, giacché non sei andata dietro a de’ giovani, poveri o ricchi.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 11, "word": {"italian1927": "E fece un voto, dicendo: \"O Eterno degli eserciti! se hai riguardo all’afflizione della tua serva, e ti ricordi di me, e non dimentichi la tua serva, e dài alla tua serva un figliuolo maschio, io lo consacrerò all’Eterno per tutti i giorni della sua vita, e il rasoio non passerà sulla sua testa\".\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 33, "word": {"italian1927": "E quello de’ tuoi che lascerò sussistere presso il mio altare, rimarrà per consumarti gli occhi e illanguidirti il cuore; e tutti i nati e cresciuti in casa tua morranno nel fior degli anni.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"italian1927": "Gli ho predetto che avrei esercitato i miei giudizi sulla casa di lui in perpetuo, a cagione della iniquità ch’egli ben conosce, poiché i suoi figli hanno attratto su di sé la maledizione, ed egli non li ha repressi.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"italian1927": "La nuora di lui, moglie di Fineas, era incinta e prossima al parto; quando udì la nuova che l’arca di Dio era presa e che il suo suocero e il suo marito erano morti, si curvò e partorì, perché sorpresa a un tratto dai dolori.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"italian1927": "Or v’era un uomo di Beniamino, per nome Kis, figliuolo d’Abiel, figliuolo di Tseror, figliuolo di Becorath, figliuolo d’Afiac, figliuolo d’un Beniaminita. Era un uomo forte e valoroso;\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 2, "word": {"italian1927": "Oggi, quando tu sarai partito da me, troverai due uomini presso al sepolcro di Rachele, ai confini di Beniamino, a Tseltsah, i quali ti diranno: Le asine delle quali andavi in cerca, sono trovate; ed ecco tuo padre non è più in pensiero per le asine, ma è in pena per voi, e va dicendo: Che farò io riguardo al mio figliuolo?\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 7, "word": {"italian1927": "Ci furon degli Ebrei che passarono il Giordano, per andare nel paese di Gad e di Galaad. Quanto a Saul, egli era ancora a Ghilgal, e tutto il popolo che lo seguiva, tremava.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"italian1927": "E parimente tutti gl’Israeliti che s’eran nascosti nella contrada montuosa di Efraim, quand’udirono che i Filistei fuggivano, si misero anch’essi a inseguirli da presso, combattendo.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 13, "word": {"italian1927": "I tre figliuoli maggiori d’Isai erano andati alla guerra con Saul; e i tre figliuoli ch’erano andati alla guerra, si chiamavano: Eliab, il primogenito; Abinadab il secondo, e Shamma il terzo.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 14, "word": {"italian1927": "Davide era il più giovine; e quando i tre maggiori ebbero seguito Saul,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"italian1927": "Ma Davide replicò, giurando: \"Tuo padre sa molto bene che io ho trovato grazia agli occhi tuoi; perciò avrà detto: Gionathan non sappia questo, affinché non ne abbia dispiacere; ma com’è vero che l’Eterno vive e che vive l’anima tua, fra me e la morte non v’ha che un passo\".\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"italian1927": "E come il ragazzo se ne fu andato, Davide si levò di dietro il mucchio di pietre, si gettò con la faccia a terra, e si prostrò tre volte; poi i due si baciarono l’un l’altro e piansero assieme; Davide soprattutto diè in pianto dirotto.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 4, "word": {"italian1927": "Il sacerdote rispose a Davide, dicendo: \"Non ho sotto mano del pane comune, ma c’è del pane consacrato; ma la tua gente s’è almeno astenuta da contatto con donne?\"\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 6, "word": {"italian1927": "Il sacerdote gli diè dunque del pane consacrato perché non v’era quivi altro pane tranne quello della presentazione, ch’era stato tolto d’innanzi all’Eterno, per mettervi invece del pan caldo nel momento in cui si toglieva l’altro.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 17, "word": {"italian1927": "e gli disse: \"Non temere, poiché Saul, mio padre, non riuscirà a metterti le mani addosso: tu regnerai sopra Israele, e io sarò il secondo dopo di te; e ben lo sa anche Saul mio padre\".\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 8, "word": {"italian1927": "(H24-9) Poi anche Davide si levò, uscì dalla spelonca, e gridò dietro a Saul, dicendo: \"O re, mio signore!\" Saul si guardò dietro, e Davide s’inchinò con la faccia a terra e si prostrò.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 23, "word": {"italian1927": "E quando Abigail ebbe veduto Davide, scese in fretta dall’asino e gettandosi con la faccia a terra, si prostrò dinanzi a lui.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 41, "word": {"italian1927": "Allora ella si levò, si prostrò con la faccia a terra, e disse: \"Ecco, la tua serva farà da schiava, per lavare i piedi ai servi del mio signore\".\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 9, "word": {"italian1927": "La donna gli rispose: \"Ecco, tu sai quel che Saul ha fatto, com’egli ha sterminato dal paese gli evocatori di spiriti e gl’indovini; perché dunque tendi un’insidia alla mia vita per farmi morire?\"\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 14, "word": {"italian1927": "Ed egli a lei: \"Che forma ha?\" Ella rispose: \"E’ un vecchio che sale, ed è avvolto in un mantello\". Allora Saul comprese ch’era Samuele, si chinò con la faccia a terra e gli si prostro dinanzi.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"italian1927": "Allora Davide e tutti quelli ch’eran con lui alzaron la voce e piansero, finché non ebbero più forza di piangere.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 2, "word": {"italian1927": "I Filistei inseguirono accanitamente Saul e i suoi figliuoli, e uccisero Gionathan, Abinadab e Malkishua, figliuoli di Saul.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 5, "word": {"italian1927": "Davide domandò al giovine che gli raccontava queste cose: \"Come sai tu che Saul e Gionathan, suo figliuolo, siano morti?\"\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 6, "word": {"italian1927": "Il giovine che gli raccontava queste cose, disse: \"Mi trovavo per caso sul monte Ghilboa, e vidi Saul che si appoggiava sulla sua lancia, e i carri e i cavalieri lo stringevano da presso.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 10, "word": {"italian1927": "Jsh-Bosheth, figliuolo di Saul, avea quarant’anni quando cominciò a regnare sopra Israele, e regnò due anni. Ma la casa di Giuda seguitò Davide.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 26, "word": {"italian1927": "Allora Abner chiamò Joab e disse: \"La spada divorerà ella in perpetuo? Non sai tu che alla fine ci sarà dell’amaro? Quando verrà dunque il momento che ordinerai al popolo di non dar più la caccia ai suoi fratelli?\"\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 25, "word": {"italian1927": "Tu sai chi sia Abner, figliuolo di Ner! egli è venuto per ingannarti, per spiare i tuoi movimenti, e per sapere tutto quello che tu fai\".\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 31, "word": {"italian1927": "Davide disse a Joab e a tutto il popolo ch’era con lui: \"Stracciatevi le vesti, cingetevi di sacco, e fate cordoglio per la morte di Abner!\" E il re Davide andò dietro alla bara.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 12, "word": {"italian1927": "Quando i tuoi giorni saranno compiuti e tu giacerai coi tuoi padri, io innalzerò al trono dopo di te la tua progenie, il figlio che sarà uscito dalle tue viscere, e stabilirò saldamente il suo regno.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 20, "word": {"italian1927": "Che potrebbe Davide dirti di più? Tu conosci il tuo servo, Signore, Eterno!\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 8, "word": {"italian1927": "Mefibosheth s’inchinò profondamente, e disse: \"Che cos’è il tuo servo, che tu ti degni guardare un can morto come son io?\"\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"italian1927": "Poi Davide disse ad Uria: \"Scendi a casa tua e làvati i piedi\". Uria uscì dal palazzo reale, e gli furon portate appresso delle vivande del re.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"italian1927": "Joab si gettò con la faccia a terra, si prostrò, benedisse il re, e disse: \"Oggi il tuo servo riconosce che ha trovato grazia agli occhi tuoi, o re, mio signore; poiché il re ha fatto quel che il suo servo gli ha chiesto\".\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 33, "word": {"italian1927": "Joab allora andò dal re e gli fece l’ambasciata. Il re fece chiamare Absalom, il quale venne a lui, e si prostrò con la faccia a terra in sua presenza; e il re baciò Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 7, "word": {"italian1927": "Or avvenne che, in capo a quattro anni Absalom disse al re: \"Ti prego, lasciami andare ad Hebron a sciogliere un voto che feci all’Eterno.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"italian1927": "Poiché, durante la sua dimora a Gheshur, in Siria, il tuo servo fece un voto, dicendo: Se l’Eterno mi riconduce a Gerusalemme, io servirò l’Eterno!\"\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 11, "word": {"italian1927": "Poi Davide disse ad Abishai e a tutti i suoi i servi: \"Ecco, il mio figliuolo, uscito dalle mie viscere, cerca di togliermi la vita! Quanto più lo può fare ora questo Beniaminita! Lasciate ch’ei maledica, giacché glielo ha ordinato l’Eterno.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"italian1927": "E Hushai soggiunse: \"Tu conosci tuo padre e i suoi uomini, e sai come sono gente valorosa e come hanno l’animo esasperato al par d’un’orsa nella campagna quando le sono stati rapiti i figli; e poi tuo padre è un guerriero, e non passerà la notte col popolo.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 10, "word": {"italian1927": "Allora il più valoroso, anche se avesse un cuor di leone, si avvilirà, perché tutto Israele sa che tuo padre è un prode, e che quelli che ha seco son dei valorosi.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 16, "word": {"italian1927": "Or dunque mandate in fretta ad informare Davide e ditegli: Non passar la notte nelle pianure del deserto, ma senz’altro va oltre, affinché il re con tutta la gente che ha seco non rimanga sopraffatto\".\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"italian1927": "Ahitofel, vedendo che il suo consiglio non era stato seguito, sellò il suo asino, e partì per andarsene a casa sua nella sua città. Mise in ordine le cose della sua casa, e s’impiccò. Così morì, e fu sepolto nel sepolcro di suo padre.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 21, "word": {"italian1927": "Poi Joab disse all’Etiopo: \"Va’, e riferisci al re quello che hai veduto\". L’Etiopo s’inchinò a Joab, e corse via.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 14, "word": {"italian1927": "Così Davide piegò il cuore di tutti gli uomini di Giuda, come se fosse stato il cuore di un sol uomo; ed essi mandarono a dire al re: \"Ritorna tu con tutta la tua gente\".\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"italian1927": "E tutti gli uomini di Israele ripresero la via delle alture, separandosi da Davide per seguire Sheba, figliuolo di Bicri; ma quei di Giuda non si staccarono dal loro re, e l’accompagnarono dal Giordano fino a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 10, "word": {"italian1927": "Amasa non fece attenzione alla spada che Joab aveva in mano; e Joab lo colpì nel ventre si che gli intestini si sparsero per terra; non lo colpì una seconda volta e quegli morì. Poi Joab ed Abishai, suo fratello, si misero a inseguire Sheba, figliuolo di Bicri.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 12, "word": {"italian1927": "Intanto Amasa si rotolava nel sangue in mezzo alla strada. E quell’uomo vedendo che tutto il popolo si fermava, strascinò Amasa fuori della strada in un campo, e gli buttò addosso un mantello; perché avea visto che tutti quelli che gli arrivavan vicino, si fermavano;\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"italian1927": "l’Iddio ch’è la mia rupe, in cui mi rifugio, il mio scudo, il mio potente salvatore, il mio alto ricetto, il mio asilo. O mio salvatore, tu mi salvi dalla violenza!\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 10, "word": {"italian1927": "Egli abbassò i cieli e discese, avendo sotto i piedi una densa caligine.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"italian1927": "Iddio è la mia potente fortezza, e rende la mia via perfetta.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"italian1927": "Grandi liberazioni egli accorda al suo re, ed usa benignità verso il suo unto, verso Davide e la sua progenie in perpetuo\".\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 20, "word": {"italian1927": "Arauna guardò, e vide il re e i suoi servi, che si dirigevano verso di lui; e Arauna uscì e si prostrò dinanzi al re, con la faccia a terra.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 11, "word": {"italian1927": "Allora Nathan parlò a Bath-Sceba, madre di Salomone, e le disse: \"Non hai udito che Adonija, figliuolo di Hagghith, è diventato re senza che Davide nostro signore ne sappia nulla?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 16, "word": {"italian1927": "Bath-Sceba s’inchinò e si prostrò davanti al re. E il re disse: \"Che vuoi?\"\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 18, "word": {"italian1927": "e intanto, ecco che Adonija è diventato re senza che tu, o re mio signore, ne sappia nulla.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"italian1927": "La cosa fu riferita al re, dicendo: \"Ecco il profeta Nathan!\" E questi venne in presenza del re, e gli si prostrò dinanzi con la faccia a terra.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 31, "word": {"italian1927": "Bath-Sceba s’inchinò con la faccia a terra, si prostrò dinanzi al re, e disse: \"Possa il re Davide mio signore vivere in perpetuo!\"\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 47, "word": {"italian1927": "E i servi del re son venuti a benedire il re Davide signor nostro, dicendo: Renda Iddio il nome di Salomone più glorioso del tuo, e innalzi il suo trono al di sopra del tuo! E il re si è prostrato sul suo letto, poi il re ha detto così:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 53, "word": {"italian1927": "E il re Salomone mandò gente a farlo scendere dall’altare. Ed egli venne a prostrarsi davanti al re Salomone; e Salomone gli disse: \"Vattene a casa tua\".\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 5, "word": {"italian1927": "Sai anche tu quel che m’ha fatto Joab, figliuolo di Tseruia, quel che ha fatto ai due capi degli eserciti d’Israele, ad Abner figliuolo di Ner, e ad Amasa, figliuolo di Jether, i quali egli uccise, spargendo in tempo di pace sangue di guerra, e macchiando di sangue la cintura che portava ai fianchi e i calzari che portava ai piedi.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"italian1927": "Ma ora non lo lasciare impunito; poiché sei savio per conoscere quel che tu debba fargli, e farai scendere tinta di sangue la sua canizie nel soggiorno de’ morti\".\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 15, "word": {"italian1927": "Ed egli disse: \"Tu sai che il regno mi apparteneva, e che tutto Israele mi considerava come suo futuro re; ma il regno è stato trasferito e fatto passare a mio fratello, perché glielo ha dato l’Eterno.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 19, "word": {"italian1927": "Bath-Sceba dunque si recò dal re Salomone per parlargli in favore di Adonija. Il re si alzò per andarle incontro, le s’inchinò, poi si pose a sedere sul suo trono, e fece mettere un altro trono per sua madre, la quale si assise alla sua destra.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 44, "word": {"italian1927": "Il re disse inoltre a Scimei: \"Tu sai tutto il male che facesti a Davide mio padre; il tuo cuore n’è consapevole; ora l’Eterno fa ricadere sul tuo capo la tua malvagità;\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"italian1927": "Allora la donna di cui era il bambino vivo, sentendosi commuover le viscere per amore del suo figliuolo, disse al re: \"Deh! Signor mio, date a lei il bambino vivo, e non l’uccidete, no!\" Ma l’altra diceva: \"Non sia né mio né tuo; si divida!\"\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 3, "word": {"italian1927": "\"Tu sai che Davide, mio padre, non poté edificare una casa al nome dell’Eterno, del suo Dio, a motivo delle guerre nelle quali fu impegnato da tutte le parti, finché l’Eterno non gli ebbe posti i suoi nemici sotto la pianta de’ piedi.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 6, "word": {"italian1927": "Or dunque dà ordine che mi si taglino dei cedri del Libano. I miei servi saranno insieme coi servi tuoi, e io ti pagherò pel salario de’ tuoi servi tutto quello che domanderai; poiché tu sai che non v’è alcuno fra noi che sappia tagliare il legname, come quei di Sidone\".\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 6, "word": {"italian1927": "Il piano inferiore era largo cinque cubiti; quello di mezzo sei cubiti, e il terzo sette cubiti; perch’egli avea fatto delle sporgenze tutt’intorno ai muri esterni della casa, affinché le travi non fossero incastrate nei muri della casa.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 18, "word": {"italian1927": "Il legno di cedro, nell’interno della casa, presentava delle sculture di colloquintide e di fiori sbocciati; tutto era di cedro, non si vedeva pietra.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 29, "word": {"italian1927": "E fece ornare tutte le pareti della casa, all’intorno, tanto all’interno quanto all’esterno, di sculture di cherubini, di palme e di fiori sbocciati.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 32, "word": {"italian1927": "I due battenti erano di legno d’ulivo. Egli vi fece scolpire dei cherubini, delle palme e dei fiori sbocciati, e li ricoprì d’oro, stendendo l’oro sui cherubini e sulle palme.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 35, "word": {"italian1927": "Salomone vi fece scolpire dei cherubini, delle palme e de’ fiori sbocciati e li ricoprì d’oro, che distese esattamente sulle sculture.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"italian1927": "Esso avea lo spessore d’un palmo; il suo orlo, fatto come l’orlo d’una coppa, avea la forma d’un fior di giglio; il mare conteneva duemila bati.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 49, "word": {"italian1927": "i candelabri d’oro puro, cinque a destra e cinque a sinistra, davanti al santuario, con i fiori, le lampade e gli smoccolatoi, d’oro;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 39, "word": {"italian1927": "tu esaudiscila dal cielo, dal luogo della tua dimora, e perdona; agisci e rendi a ciascuno secondo le sue vie, tu, che conosci il cuore d’ognuno; poiché tu solo conosci il cuore di tutti i figliuoli degli uomini;\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 3, "word": {"italian1927": "e gli disse: \"Io ho esaudita la tua preghiera e la supplicazione che hai fatta dinanzi a me; ho santificata questa casa che tu hai edificata per mettervi il mio nome in perpetuo; e gli occhi miei ed il mio cuore saran quivi sempre.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 7, "word": {"italian1927": "io sterminerò Israele d’in sulla faccia del paese che gli ho dato, rigetterò dal mio cospetto la casa che ho consacrata al mio nome, e Israele sarà la favola e lo zimbello di tutti i popoli.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"italian1927": "Salomone radunò carri e cavalieri, ed ebbe mille quattrocento carri e dodicimila cavalieri, che distribuì nelle città dove teneva i suoi carri, e in Gerusalemme presso di sé.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 20, "word": {"italian1927": "E quando tutto Israele ebbe udito che Geroboamo era tornato, lo mandò a chiamare perché venisse nella raunanza, e lo fece re su tutto Israele. Nessuno seguitò la casa di Davide, tranne la sola tribù di Giuda.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 31, "word": {"italian1927": "Egli fece anche delle case d’alti luoghi, e creò dei sacerdoti presi qua e là di fra il popolo, e che non erano de’ figliuoli di Levi.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 33, "word": {"italian1927": "Dopo questo fatto, Geroboamo non si distolse dalla sua mala via; creò anzi di nuovo de’ sacerdoti degli alti luoghi, prendendoli qua e là di fra il popolo; chiunque voleva, era da lui consacrato, e diventava sacerdote degli alti luoghi.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 8, "word": {"italian1927": "ed ho strappato il regno dalle mani della casa di Davide e l’ho dato a te, ma tu non sei stato come il mio servo Davide il quale osservò i miei comandamenti e mi seguì con tutto il suo cuore, non facendo se non ciò ch’è giusto agli occhi miei,\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 21, "word": {"italian1927": "Allora il popolo d’Israele si divise in due parti: metà del popolo seguiva Tibni, figliuolo di Ghinath, per farlo re; l’altra metà seguiva Omri.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 22, "word": {"italian1927": "Ma il popolo che seguiva Omri la vinse contro quello che seguiva Tibni, figliuolo di Ghinath. Tibni morì, e regnò Omri.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 18, "word": {"italian1927": "Elia rispose: \"Non io metto sossopra Israele, ma tu e la casa di tuo padre, perché avete abbandonati i comandamenti dell’Eterno, e tu sei andato dietro ai Baali.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"italian1927": "Ma io lascerò in Israele un resto di settemila uomini, tutti quelli il cui ginocchio non s’è piegato dinanzi a Baal, e la cui bocca non l’ha baciato\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"italian1927": "E quando que’ servi dei capi delle province e l’esercito che li seguiva furono usciti dalla città,\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"italian1927": "I discepoli dei profeti ch’erano a Bethel andarono a trovare Eliseo, e gli dissero: \"Sai tu che l’Eterno quest’oggi rapirà in alto il tuo signore?\" Quegli rispose: \"Sì, lo so; tacete!\"\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"italian1927": "I discepoli dei profeti ch’erano a Gerico s’accostarono ad Eliseo, e gli dissero: \"Sai tu che l’Eterno quest’oggi rapirà in alto il tuo signore?\" Quegli rispose: \"Sì, lo so; tacete!\"\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"italian1927": "Quando i discepoli dei profeti che stavano a Gerico di faccia al Giordano ebbero visto Eliseo, dissero: \"Lo spirito d’Elia s’è posato sopra Eliseo\". E gli si fecero incontro, s’inchinarono fino a terra davanti a lui,\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"italian1927": "Così il re d’Israele, il re di Giuda e il re di Edom si mossero; e dopo aver girato a mezzodì con una marcia di sette giorni, mancò l’acqua all’esercito e alle bestie che gli andavan dietro.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"italian1927": "Or una donna di tra le mogli de’ discepoli de’ profeti esclamò e disse ad Eliseo: \"Il mio marito, tuo servo, è morto; e tu sai che il tuo servo temeva l’Eterno; e il suo creditore è venuto per prendersi i miei due figliuoli e farsene degli schiavi\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 30, "word": {"italian1927": "La madre del fanciullo disse ad Eliseo: \"Com’è vero che l’Eterno vive, e che vive l’anima tua, io non ti lascerò\". Ed Eliseo si levò e le andò appresso.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 37, "word": {"italian1927": "Ed ella entrò, gli si gettò ai piedi, e si prostrò in terra; poi prese il suo figliuolo, ed uscì.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 21, "word": {"italian1927": "Così Ghehazi corse dietro a Naaman; e quando Naaman vide che gli correva dietro, saltò giù dal carro per andargli incontro, e gli disse: \"Va egli tutto bene?\"\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 24, "word": {"italian1927": "E, giunto che fu alla collina, prese i sacchi dalle loro mani li ripose nella casa, e licenziò quegli uomini, che se ne andarono.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"italian1927": "E come l’un d’essi abbatteva una trave, il ferro della scure gli cadde nell’acqua; ond’egli cominciò a gridare: \"Ah, signor mio! e l’avevo presa ad imprestito!\"\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 17, "word": {"italian1927": "Or la sentinella che stava sulla torre di Izreel, scòrse la schiera numerosa di Jehu che veniva, e disse: \"Vedo una schiera numerosa!\" Joram disse: \"Prendi un cavaliere, e mandalo incontro a coloro a dire: \"Recate pace?\"\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 27, "word": {"italian1927": "Achazia, re di Giuda, veduto questo prese la fuga per la strada della casa del giardino; ma Jehu gli tenne dietro, e disse: \"Tirate anche a lui sul carro!\" E gli tirarono alla salita di Gur, ch’è vicino a Ibleam. E Achazia fuggì a Meghiddo, e quivi morì.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 15, "word": {"italian1927": "Ma il sacerdote Jehoiada diede i suoi ordini ai capi-centurie che comandavano l’esercito, e disse loro: \"Fatela uscire di tra le file; e chiunque la seguirà sia ucciso di spada!\" Poiché il sacerdote avea detto: \"Non sia messa a morte nella casa dell’Eterno\".\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"italian1927": "E non si faceva render conto a quelli nelle cui mani si rimetteva il danaro per pagare chi eseguiva il lavoro; perché agivano con fedeltà.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"italian1927": "Allora Joas, re di Giuda, prese tutte le cose sacre che i suoi padri Giosafat, Jehoram e Achazia, re di Giuda, aveano consacrato, quelle che avea consacrate egli stesso, e tutto l’oro che si trovava nei tesori della casa dell’Eterno e della casa del re, e mandò ogni cosa ad Hazael, re di Siria, il quale si ritirò da Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, imitò i peccati coi quali Geroboamo, figliuolo di Nebat, aveva fatto peccare Israele, e non se ne ritrasse.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"italian1927": "I figliuoli d’Israele aveano fatto, in segreto, contro l’Eterno, il loro Dio, delle cose non rette; s’erano costruiti degli alti luoghi in tutte le loro città, dalle torri de’ guardiani alle città fortificate;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 15, "word": {"italian1927": "e rigettarono le sue leggi e il patto ch’egli avea fermato coi loro padri, e gli avvertimenti ch’egli avea loro dato; andaron dietro a cose vacue, diventando vacui essi stessi; e andaron dietro alle nazioni circonvicine, che l’Eterno avea loro proibito d’imitare;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"italian1927": "E temevano anche l’Eterno; e si fecero de’ sacerdoti degli alti luoghi ch’essi prendevano di fra loro, e che offrivano per essi de’ sacrifizi nelle case degli alti luoghi.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"italian1927": "ma temete l’Eterno, che vi fe’ salire dal paese d’Egitto per la sua gran potenza e col suo braccio disteso; dinanzi a lui prostratevi, a lui offrite sacrifizi;\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"italian1927": "sconfisse i Filistei fino a Gaza, e ne devastò il territorio, dalle torri dei guardiani alle città fortificate.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"italian1927": "I loro abitanti, privi di forza, sono spaventati e confusi; son come l’erba de’ campi, come il verde tenero de’ prati, come l’erbetta che nasce sui tetti, come grano riarso prima che formi la spiga.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 2, "word": {"italian1927": "I Filistei inseguirono accanitamente Saul e i suoi figliuoli, e uccisero Gionathan, Abinadab e Malkishua, figliuoli di Saul.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 18, "word": {"italian1927": "Che potrebbe Davide dirti di più riguardo all’onore ch’è fatto al tuo servo? Tu conosci il tuo servo.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"italian1927": "Or avvenne che l’anno seguente nel tempo in cui i re sogliono andare alla guerra, Joab, alla testa di un poderoso esercito, andò a devastare il paese dei figliuoli di Ammon e ad assediare Rabba; ma Davide rimase a Gerusalemme. E Joab batté Rabba e la distrusse.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 21, "word": {"italian1927": "E come Davide giunse presso Ornan, Ornan guardò, e vide Davide; e, uscito dall’aia, si prostrò dinanzi a Davide, con la faccia a terra.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"italian1927": "A te, o Eterno, la grandezza, la potenza, la gloria, lo splendore, la maestà, poiché tutto quello che sta in cielo e sulla terra e tuo! A te, o Eterno, il regno; a te, che t’innalzi come sovrano al disopra di tutte le cose!\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"italian1927": "Da te vengono la ricchezza e la gloria; tu signoreggi su tutto; in tua mano sono la forza e la potenza, e sta in tuo potere il far grande e il render forte ogni cosa.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 20, "word": {"italian1927": "Poi Davide disse a tutta la raunanza: \"Or benedite l’Eterno, il vostro Dio\". E tutta la raunanza benedì l’Eterno, l’Iddio de’ loro padri; e s’inchinarono, e si prostrarono dinanzi all’Eterno e dinanzi al re.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 25, "word": {"italian1927": "E l’Eterno innalzò sommamente Salomone nel cospetto di tutto Israele, e gli diede un regale splendore, quale nessun re, prima di lui, ebbe mai in Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"italian1927": "Esso aveva lo spessore d’un palmo; il suo orlo, fatto come l’orlo d’una coppa, avea la forma d’un fior di giglio; il mare poteva contenere tremila bati.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"italian1927": "i fiori, le lampade, gli smoccolatoi, d’oro del più puro;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 30, "word": {"italian1927": "tu esaudiscila dal cielo, dal luogo della tua dimora, e perdona; rendi a ciascuno secondo le sue vie, tu che conosci il cuore d’ognuno; poiché tu solo conosci il cuore dei figliuoli degli uomini;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"italian1927": "Tutti i figliuoli d’Israele videro scendere il fuoco e la gloria dell’Eterno sulla casa, e si chinarono con la faccia a terra, si prostrarono sul pavimento, e lodarono l’Eterno, dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\".\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"italian1927": "Salomone consacrò la parte di mezzo del cortile, ch’è davanti alla casa dell’Eterno; poiché offrì quivi gli olocausti e i grassi dei sacrifizi di azioni di grazie, giacché l’altare di rame che Salomone avea fatto, non poteva contenere gli olocausti, le oblazioni e i grassi.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"italian1927": "Salomone aveva delle scuderie per quattromila cavalli, de’ carri, e dodicimila cavalieri, che distribuiva nelle città dove teneva i suoi carri, e in Gerusalemme presso di sé.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 7, "word": {"italian1927": "(H14-6) Egli diceva a quei di Giuda: \"Costruiamo queste città, e circondiamole di mura, di torri, di porte e di sbarre; il paese è ancora a nostra disposizione, perché abbiamo cercato l’Eterno, il nostro Dio; noi l’abbiamo cercato, ed egli ci ha dato riposo d’ogni intorno\". Essi dunque si misero a costruire, e prosperarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"italian1927": "(H14-10) Allora Asa invocò l’Eterno, il suo Dio, disse: \"O Eterno, per te non v’è differenza tra il dar soccorso a chi è in gran numero, e il darlo a chi è senza forza; soccorrici, o Eterno, o nostro Dio! poiché su te noi ci appoggiamo, e nel tuo nome siam venuti contro questa moltitudine. Tu sei l’Eterno, il nostro Dio; non la vinca l’uomo a petto di te!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"italian1927": "\"O Eterno, Dio de’ nostri padri, non sei tu l’Iddio dei cieli? e non sei tu che signoreggi su tutti i regni delle nazioni? e non hai tu nelle tue mani la forza e la potenza, in guisa che nessuno ti può resistere?\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"italian1927": "Allora Giosafat chinò la faccia a terra, e tutto Giuda e gli abitanti di Gerusalemme si prostrarono dinanzi all’Eterno e l’adorarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 24, "word": {"italian1927": "E quando que’ di Giuda furon giunti sull’altura donde si scorge il deserto, volsero lo sguardo verso la moltitudine, ed ecco i cadaveri che giacevano a terra; nessuno era scampato.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 15, "word": {"italian1927": "e tu avrai una grave malattia, una malattia d’intestini, che s’inasprirà di giorno in giorno, finché gl’intestini ti vengan fuori per effetto del male\".\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 18, "word": {"italian1927": "Dopo tutto questo l’Eterno lo colpì con una malattia incurabile d’intestini.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"italian1927": "E, con l’andar del tempo, verso la fine del secondo anno, gl’intestini gli venner fuori, in seguito alla malattia; e morì in mezzo ad atroci sofferenze; e il suo popolo non bruciò profumi in onore di lui, come avea fatto per i suoi padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"italian1927": "E fe’ cercare Achazia, che s’era nascosto in Samaria; e Achazia fu preso, menato a Jehu, messo a morte, e poi seppellito; perché si diceva: \"E’ il figliuolo di Giosafat, che cercava l’Eterno con tutto il cuor suo\". E nella casa di Achazia non rimase più alcuno che fosse capace di regnare.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 14, "word": {"italian1927": "Ma il sacerdote Jehoiada fece venir fuori i capi-centurie che comandavano l’esercito, e disse loro: \"Fatela uscire di tra le file; e chiunque la seguirà sia ucciso di spada!\" Poiché il sacerdote avea detto: \"Non sia messa a morte nella casa dell’Eterno\".\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"italian1927": "Ma, se vuoi andare, portati pure valorosamente nella battaglia; ma Iddio ti abbatterà dinanzi al nemico; perché Dio ha il potere di soccorrere e di abbattere\".\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 14, "word": {"italian1927": "E Amatsia, tornato che fu dalla sconfitta degl’Idumei, si fece portare gli dèi de’ figliuoli di Seir, li stabilì come suoi dèi, si prostrò dinanzi ad essi, e bruciò de’ profumi in loro onore.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"italian1927": "Uzzia costruì pure delle torri a Gerusalemme sulla porta dell’angolo, sulla porta della valle e sullo svolto, e le fortificò.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"italian1927": "Costruì delle torri nel deserto, e scavò molte cisterne perché avea gran quantità di bestiame; e ne scavò pure nella parte bassa del paese e nella pianura; ed avea de’ lavoranti e de’ vignaiuoli per i monti e nelle terre fruttifere, perché amava l’agricoltura.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"italian1927": "Essi avevano al loro comando un esercito di trecento settemila cinquecento combattenti, atti a entrare in guerra con gran valore, per sostenere il re contro il nemico.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"italian1927": "E fece fare a Gerusalemme delle macchine inventate da ingegneri per collocarle sulle torri e sugli angoli, per scagliar saette e grosse pietre. La sua fama andò lungi, perch’egli fu maravigliosamente soccorso, finché divenne potente.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 4, "word": {"italian1927": "Costruì parimente delle città nella contrada montuosa di Giuda, e dei castelli e delle torri nelle foreste.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 29, "word": {"italian1927": "E quando l’offerta dell’olocausto fu finita, il re e tutti quelli ch’erano con lui s’inchinarono e si prostrarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"italian1927": "Poi il re Ezechia e i capi ordinarono ai Leviti di celebrare le lodi dell’Eterno con le parole di Davide e del veggente Asaf; e quelli le celebrarono con gioia, e s’inchinarono e si prostrarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"italian1927": "Ezechia prese animo, ricostruì tutte le mura dov’erano rotte, rialzò le torri, costruì l’altro muro di fuori, fortificò Millo nella città di Davide, e fece fare gran quantità d’armi e di scudi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"italian1927": "Dopo questo, Sennacherib, re d’Assiria, mentre stava di fronte a Lakis con tutte le sue forze, mandò i suoi servi a Gerusalemme per dire a Ezechia, re di Giuda, e a tutti que’ di Giuda che si trovavano a Gerusalemme:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"italian1927": "E l’Eterno mandò un angelo che sterminò nel campo del re d’Assiria tutti gli uomini forti e valorosi, i principi ed i capi. E il re se ne tornò svergognato al suo paese. E come fu entrato nella casa del suo dio, i suoi propri figliuoli lo uccisero quivi di spada.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"italian1927": "E in sua presenza furon demoliti gli altari de’ Baali e abbattute le colonne solari che v’eran sopra; e frantumò gl’idoli d’Astarte, le immagini scolpite e le statue; e le ridusse in polvere, che sparse sui sepolcri di quelli che aveano offerto loro de’ sacrifizi;\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"italian1927": "Tutti i capi dei sacerdoti e il popolo moltiplicarono anch’essi le loro infedeltà, seguendo tutte le abominazioni delle genti; e contaminarono la casa dell’Eterno, ch’egli avea santificata a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"italian1927": "Non appena la copia della lettera del re Artaserse fu letta in presenza di Rehum, di Scimshai il segretario, e dei loro colleghi, essi andarono in fretta a Gerusalemme dai Giudei, e li obbligarono, a mano armata, a sospendere i lavori.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"italian1927": "perché, io mi vergognavo di chiedere al re una scorta armata e de’ cavalieri per difenderci per istrada dal nemico, giacché avevamo detto al re: \"La mano del nostro Dio assiste tutti quelli che lo cercano; ma la sua potenza e la sua ira sono contro tutti quelli che l’abbandonano\".\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"italian1927": "Or questi sono tuoi servi, tuo popolo; tu li hai redenti con la tua gran potenza e con la tua forte mano.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 1, "word": {"italian1927": "Eliascib, sommo sacerdote, si levò coi suoi fratelli sacerdoti e costruirono la porta delle Pecore; la consacrarono e vi misero le sue imposte; continuarono a costruire fino alla torre di Mea, che consacrarono, e fino alla Torre di Hananeel.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 11, "word": {"italian1927": "Malkia, figliuolo di Harim, e Hasshub, figliuolo di Pahath-Moab, restaurarono un’altra parte delle mura e la torre de’ Forni.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 25, "word": {"italian1927": "Palal, figliuolo d’Uzai, lavorò dirimpetto allo svolto e alla torre sporgente dalla casa superiore del re, che da sul cortile della prigione. Dopo di lui lavorò Pedaia, figliuolo di Parosh.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"italian1927": "I Nethinei che abitavano sulla collina, lavorarono, fino dirimpetto alla porta delle Acque, verso oriente, e dirimpetto alla torre sporgente.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 27, "word": {"italian1927": "Dopo di loro i Tekoiti ne restaurarono un’altra parte, dirimpetto alla gran torre sporgente e fino al muro della collina.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 13, "word": {"italian1927": "io, nelle parti più basse del posto, dietro le mura, in luoghi aperti, disposi il popolo per famiglie, con le loro spade le loro lance, i loro archi.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 23, "word": {"italian1927": "Io poi, i miei fratelli, i miei servi e gli uomini di guardia che mi seguivano, non ci spogliavamo; ognuno avea l’arma a portata di mano.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"italian1927": "Altri ancora dicevano: \"Noi abbiam preso del danaro a imprestito sui nostri campi e sulle nostre vigne per pagare il tributo del re.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"italian1927": "Ora la nostra carne è come la carne de’ nostri fratelli, i nostri figliuoli son come i loro figliuoli; ed ecco che dobbiam sottoporre i nostri figliuoli e le nostre figliuole alla schiavitù, e alcune delle nostre figliuole son già ridotte schiave; e noi non possiamo farci nulla, giacché i nostri campi e le nostre vigne sono in mano d’altri\".\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 6, "word": {"italian1927": "Esdra benedisse l’Eterno, l’Iddio grande, e tutto il popolo rispose: \"Amen, amen\", alzando le mani; e s’inchinarono, e si prostrarono con la faccia a terra dinanzi all’Eterno.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 38, "word": {"italian1927": "Il secondo coro s’incamminò nel senso opposto; e io gli andavo dietro, con l’altra metà del popolo, sopra le mura. Passando al disopra della torre de’ Forni, esso andò fino alle mura larghe;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 39, "word": {"italian1927": "poi al disopra della porta d’Efraim, della porta Vecchia, della porta dei Pesci, della torre di Hananeel, della torre di Mea, fino alla porta delle Pecore; e il coro si fermò alla porta della Prigione.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"italian1927": "l’anno terzo del suo regno, fece un convito a tutti i suoi principi e ai suoi servi; l’esercito di Persia e di Media, i nobili e i governatori delle province furono riuniti in sua presenza,\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 2, "word": {"italian1927": "E tutti i servi del re che stavano alla porta del re s’inchinavano e si prostravano davanti a Haman, perché così aveva ordinato il re a suo riguardo. Ma Mardocheo non s’inchinava né si prostrava.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 5, "word": {"italian1927": "Haman vide che Mardocheo non s’inchinava né si prostrava davanti a lui, e ne fu ripieno d’ira;\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"italian1927": "Poiché se oggi tu taci, soccorso e liberazione sorgeranno per i Giudei da qualche altra parte; ma tu e la casa di tuo padre perirete; e chi sa se non sei pervenuta ad esser regina appunto per un tempo come questo?\"\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"italian1927": "In esse il re permetteva ai Giudei, in qualunque città si trovassero, di radunarsi e di difendere la loro vita, di distruggere, uccidere, sterminare, non esclusi i bambini e le donne, tutta la gente armata, di qualunque popolo e di qualunque provincia si fosse, che li assalisse, e di abbandonare al saccheggio i suoi beni;\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"italian1927": "Il dodicesimo mese, ch’è il mese d’Adar, il tredicesimo giorno del mese, quando l’ordine del re e il suo decreto doveano esser mandati ad effetto, il giorno che i nemici de’ Giudei speravano d’averli in loro potere, avvenne invece tutto il contrario; poiché furono i Giudei ch’ebbero in loro potere i loro nemici.\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"italian1927": "Or quanto a tutti i fatti concernenti la potenza e il valore di Mardocheo e quanto alla completa descrizione della sua grandezza e del come il re lo ingrandì, sono cose scritte nel libro delle Cronache dei re di Media e di Persia.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"italian1927": "E l’Eterno disse a Satana: \"Ebbene! tutto quello che possiede e in tuo potere; soltanto, non stender la mano sulla sua persona\". E Satana si ritirò dalla presenza dell’Eterno.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 5, "word": {"italian1927": "L’affamato gli divora la raccolta, gliela rapisce perfino di tra le spine; e l’assetato gli trangugia i beni.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"italian1927": "In tempo di carestia ti scamperà dalla morte, in tempo di guerra dai colpi della spada.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"italian1927": "Sarebbero trovati più pesanti che la sabbia del mare. Ecco perché le mie parole sono temerarie.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 5, "word": {"italian1927": "L’asino salvatico raglia forse quand’ha l’erba davanti? mugghia forse il bue davanti alla pastura?\r\n"}}, {"book": "Job", "chapter": 10, "verse": 7, "word": {"italian1927": "pur sapendo ch’io non son colpevole, e che non v’è chi mi liberi dalla tua mano?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 11, "word": {"italian1927": "Poich’egli conosce gli uomini perversi, scopre senza sforzo l’iniquità.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"italian1927": "Ma del senno ne ho anch’io al par di voi, non vi son punto inferiore; e cose come codeste chi non le sa?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 9, "word": {"italian1927": "Chi non sa, fra tutte queste creature, che la mano dell’Eterno ha fatto ogni cosa,\r\n"}}, {"book": "Job", "chapter": 12, "verse": 19, "word": {"italian1927": "Manda scalzi i sacerdoti, e rovescia i potenti.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 2, "word": {"italian1927": "Spunta come un fiore, poi è reciso; fugge come un’ombra, e non dura.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 21, "word": {"italian1927": "Se i suoi figliuoli salgono in onore, egli lo ignora; se vengono in dispregio, ei non lo vede;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 9, "word": {"italian1927": "Che sai tu che noi non sappiamo? Che conoscenza hai tu che non sia pur nostra?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 23, "word": {"italian1927": "Va errando in cerca di pane; dove trovarne? ei sa che a lui dappresso è pronto il giorno tenebroso.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 33, "word": {"italian1927": "Sarà come vigna da cui si strappi l’uva ancor acerba, come l’ulivo da cui si scuota il fiore;\r\n"}}, {"book": "Job", "chapter": 18, "verse": 21, "word": {"italian1927": "Certo son tali le dimore dei perversi e tale è il luogo di chi non conosce Iddio\".\r\n"}}, {"book": "Job", "chapter": 20, "verse": 4, "word": {"italian1927": "Non lo sai tu che in ogni tempo, da che l’uomo è stato posto sulla terra,\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"italian1927": "ma il cibo gli si trasforma nelle viscere, e gli diventa in corpo veleno d’aspide.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 15, "word": {"italian1927": "Ha trangugiato ricchezze e le vomiterà; Iddio stesso gliele ricaccerà dal ventre.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"italian1927": "Perché mai vivono gli empi? Perché arrivano alla vecchiaia ed anche crescon di forze?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"italian1927": "Contenderebbe egli meco con la sua gran potenza? No! invece, mi presterebbe attenzione.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 10, "word": {"italian1927": "Ma la via ch’io batto ei la sa; se mi mettesse alla prova, ne uscirei come l’oro.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 8, "word": {"italian1927": "Bagnati dagli acquazzoni di montagna, per mancanza di rifugio, si stringono alle rocce.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"italian1927": "Invece, Iddio con la sua forza prolunga i giorni dei prepotenti, i quali risorgono, quand’ormai disperavan della vita.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"italian1927": "\"Come hai bene aiutato il debole! Come hai sorretto il braccio senza forza!\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"italian1927": "Con la sua forza egli solleva il mare, con la sua intelligenza ne abbatte l’orgoglio.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"italian1927": "Ecco, questi non son che gli estremi lembi dell’azione sua. Non ce ne giunge all’orecchio che un breve sussurro; Ma il tuono delle sue potenti opere chi lo può intendere?\"\r\n"}}, {"book": "Job", "chapter": 28, "verse": 7, "word": {"italian1927": "L’uccello di rapina non conosce il sentiero che vi mena, né l’ha mai scorto l’occhio del falco.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 13, "word": {"italian1927": "L’uomo non ne sa la via, non la si trova sulla terra de’ viventi.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 23, "word": {"italian1927": "Dio solo conosce la via che vi mena, egli solo sa il luogo dove dimora,\r\n"}}, {"book": "Job", "chapter": 30, "verse": 27, "word": {"italian1927": "Le mie viscere bollono e non hanno requie, son venuti per me giorni d’afflizione.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 25, "word": {"italian1927": "poich’egli conosce le loro azioni; li abbatte nella notte, e son fiaccati;\r\n"}}, {"book": "Job", "chapter": 34, "verse": 33, "word": {"italian1927": "Dovrà forse Iddio render la giustizia a modo tuo, che tu lo critichi? Ti dirà forse: \"Scegli tu, non io, quello che sai, dillo\"?\r\n"}}, {"book": "Job", "chapter": 35, "verse": 15, "word": {"italian1927": "Ma ora, perché la sua ira non punisce, perch’egli non prende rigorosa conoscenza delle trasgressioni,\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"italian1927": "Vedi, Iddio è eccelso nella sua potenza; chi può insegnare come lui?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 20, "word": {"italian1927": "Gli si annunzierà forse ch’io voglio parlare? Ma chi mai può bramare d’essere inghiottito?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"italian1927": "l’Onnipotente noi non lo possiam scoprire. Egli è grande in forza, in equità, in perfetta giustizia; egli non opprime alcuno.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 5, "word": {"italian1927": "Chi ne fissò le dimensioni? giacché tu il sai! chi tirò sovr’essa la corda da misurare?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 18, "word": {"italian1927": "Hai tu abbracciato collo sguardo l’ampiezza della terra? Parla, se la conosci tutta!\r\n"}}, {"book": "Job", "chapter": 38, "verse": 21, "word": {"italian1927": "Lo sai di sicuro! ché tu eri, allora, già nato, e il numero de’ tuoi giorni è grande!…\r\n"}}, {"book": "Job", "chapter": 38, "verse": 33, "word": {"italian1927": "Conosci tu le leggi del cielo? e regoli tu il dominio di esso sulla terra?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 38, "word": {"italian1927": "allorché la polvere stemperata diventa come una massa in fusione e le zolle de’ campi si saldan fra loro?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"italian1927": "Sai tu quando le capre selvagge delle rocce figliano? Hai tu osservato quando le cerve partoriscono?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"italian1927": "Conti tu i mesi della lor pregnanza e sai tu il momento in cui debbono sgravarsi?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 24, "word": {"italian1927": "Con fremente furia divora la terra. Non sta più fermo quando suona la tromba.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"italian1927": "(H41-4) E non vo’ tacer delle sue membra, della sua gran forza, della bellezza della sua armatura.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"italian1927": "Poiché l’Eterno conosce la via de’ giusti, ma la via degli empi mena alla rovina.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"italian1927": "Eppure tu l’hai fatto poco minor di Dio, e l’hai coronato di gloria e d’onore.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"italian1927": "L’Eterno è la mia ròcca, la mia fortezza, il mio liberatore; il mio Dio, la mia rupe, in cui mi rifugio, il mio scudo, il mio potente salvatore, il mio alto ricetto.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 9, "word": {"italian1927": "Egli abbassò i cieli e discese, avendo sotto i piedi una densa caligine.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"italian1927": "Innalzati, o Eterno, con la tua forza; noi canteremo e celebreremo la tua potenza.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"italian1927": "Io son come acqua che si sparge, e tutte le mie ossa si sconnettono; il mio cuore è come la cera, si strugge in mezzo alle mie viscere.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"italian1927": "Libera l’anima mia dalla spada, l’unica mia, dalla zampa del cane;\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"italian1927": "La voce dell’Eterno è potente, la voce dell’Eterno è piena di maestà.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 14, "word": {"italian1927": "Camminavo triste come per la perdita d’un amico, d’un fratello, andavo chino, abbrunato, come uno che pianga sua madre.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 25, "word": {"italian1927": "che non dicano in cuor loro: Ah, ecco il nostro desiderio! che non dicano: L’abbiamo inghiottito.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 18, "word": {"italian1927": "L’Eterno conosce i giorni degli uomini integri; e la loro eredità durerà in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"italian1927": "L’empio prende a prestito e non rende; ma il giusto è pietoso e dona.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"italian1927": "Io ho veduto l’empio potente, e distendersi come albero verde sul suolo natìo;\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 6, "word": {"italian1927": "Io son tutto curvo e abbattuto, vo attorno tuttodì vestito a bruno.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 6, "word": {"italian1927": "Certo, l’uomo va e viene come un’ombra; certo, s’affanna per quel ch’è vanità: egli ammassa, senza sapere chi raccoglierà.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 9, "word": {"italian1927": "Io ho proclamato la tua giustizia nella grande assemblea; ecco, io non tengo chiuse le mie labbra, tu lo sai, o Eterno.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 21, "word": {"italian1927": "Dio non l’avrebbe egli scoperto? Poich’egli conosce i segreti del cuore.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 25, "word": {"italian1927": "Poiché l’anima nostra è abbattuta nella polvere; il nostro corpo aderisce alla terra.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 12, "word": {"italian1927": "Circuite Sion, giratele attorno, contatene le torri,\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"italian1927": "Ma Iddio riscatterà l’anima mia dal potere del soggiorno dei morti, perché mi prenderà con sé. Sela.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 6, "word": {"italian1927": "Essi avevano teso una rete ai miei passi; l’anima mia era accasciata; avevano scavata una fossa dinanzi a me, ma essi vi son caduti dentro. Sela.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"italian1927": "Non li uccidere, che talora il mio popolo non lo dimentichi: falli, per la tua potenza, andar vagando ed abbattili, o Signore, nostro scudo.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"italian1927": "Ma io canterò la tua potenza, e al mattino loderò ad alta voce la tua benignità, perché tu sei stato per me un alto ricetto, un rifugio nel giorno della mia distretta.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 3, "word": {"italian1927": "poiché tu mi sei stato un rifugio, una forte torre dinanzi al nemico.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"italian1927": "Dio ha parlato una volta, due volte ho udito questo: che la potenza appartiene a Dio;\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"italian1927": "Così t’ho io mirato nel santuario per veder la tua forza e la tua gloria.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 8, "word": {"italian1927": "L’anima mia s’attacca a te per seguirti; la tua destra mi sostiene.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 9, "word": {"italian1927": "Ma costoro che cercano la rovina dell’anima mia, entreranno nelle parti più basse della terra.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"italian1927": "Egli con la sua potenza rende stabili i monti; egli è cinto di forza.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"italian1927": "tu adacqui largamente i suoi solchi, ne pareggi le zolle, l’ammollisci con le piogge, ne benedici i germogli.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"italian1927": "Dite a Dio: Come son tremende le opere tue! Per la grandezza della tua forza i tuoi nemici ti aduleranno.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"italian1927": "Egli, con la sua potenza, signoreggia in eterno; i suoi occhi osservan le nazioni; i ribelli non facciano i superbi! Sela.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 25, "word": {"italian1927": "Precedevano i cantori, dietro venivano i sonatori, in mezzo alle fanciulle, che battevano i tamburi.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"italian1927": "O Dio, tu sei tremendo dai tuoi santuari! L’Iddio d’Israele è quel che dà forza e potenza al suo popolo. Benedetto sia Iddio!\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 5, "word": {"italian1927": "O Dio, tu conosci la mia follia, e le mie colpe non ti sono occulte.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"italian1927": "Tu sei stato il mio sostegno fin dal seno materno, sei tu che m’hai tratto dalle viscere di mia madre; tu sei del continuo l’oggetto della mia lode.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"italian1927": "Ed anche quando sia giunto alla vecchiaia ed alla canizie, o Dio, non abbandonarmi, finché non abbia fatto conoscere il tuo braccio a questa generazione, e la tua potenza a quelli che verranno.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"italian1927": "Ei scenderà come pioggia sul prato segato, come acquazzone che adacqua la terra.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"italian1927": "Noi non vediam più i nostri emblemi; non v’è più profeta, né v’è fra noi alcuno che sappia fino a quando.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"italian1927": "Ecco, egli percosse la roccia e ne colarono acque, ne traboccaron torrenti; potrebb’egli darci anche del pane, e provveder di carne il suo popolo?\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"italian1927": "Fece levare in cielo il vento orientale, e con la sua potenza addusse il vento di mezzodì;\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"italian1927": "Giunga dinanzi a te il gemito de’ prigionieri; secondo la potenza del tuo braccio, scampa quelli che son condannati a morte.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"italian1927": "Perché grande è la tua benignità verso me, e tu hai riscossa l’anima mia dal fondo del soggiorno de’ morti.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 6, "word": {"italian1927": "Tu m’hai posto nella fossa più profonda, in luoghi tenebrosi, negli abissi.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 5, "word": {"italian1927": "Tu li porti via come in una piena; son come un sogno. Son come l’erba che verdeggia la mattina;\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 6, "word": {"italian1927": "la mattina essa fiorisce e verdeggia, la sera è segata e si secca.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"italian1927": "Chi conosce la forza della tua ira e il tuo cruccio secondo il timore che t’è dovuto?\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 6, "word": {"italian1927": "L’uomo insensato non conosce e il pazzo non intende questo:\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 11, "word": {"italian1927": "L’Eterno conosce i pensieri dell’uomo, sa che son vanità.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 14, "word": {"italian1927": "Poiché egli conosce la nostra natura; egli si ricorda che siam polvere.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 15, "word": {"italian1927": "I giorni dell’uomo son come l’erba; egli fiorisce come il fiore del campo;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 19, "word": {"italian1927": "Egli ha fatto la luna per le stagioni; il sole conosce il suo tramonto.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"italian1927": "Nondimeno egli li salvò per amor del suo nome, per far conoscere la sua potenza.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 17, "word": {"italian1927": "La terra s’aprì, inghiottì Datan e coperse il sèguito d’Abiram.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"italian1927": "S’è vestito di maledizione come della sua veste, ed essa è penetrata come acqua, dentro di lui, e come olio, nelle sue ossa.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"italian1927": "Il tuo popolo s’offre volenteroso nel giorno che raduni il tuo esercito. Parata di santità, dal seno dell’alba, la tua gioventù viene a te come la rugiada.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"italian1927": "Egli ha fatto conoscere al suo popolo la potenza delle sue opere, dandogli l’eredità delle nazioni.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 3, "word": {"italian1927": "allora ci avrebbero inghiottiti tutti vivi, quando l’ira loro ardeva contro noi;\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 3, "word": {"italian1927": "Degli aratori hanno arato sul mio dorso, v’hanno tracciato i loro lunghi solchi.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 6, "word": {"italian1927": "Siano come l’erba dei tetti, che secca prima di crescere!\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 7, "word": {"italian1927": "Non se n’empie la mano il mietitore, né le braccia chi lega i covoni;\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 2, "word": {"italian1927": "com’egli giurò all’Eterno e fece voto al Potente di Giacobbe, dicendo:\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 6, "word": {"italian1927": "Sì, eccelso è l’Eterno, eppure ha riguardo agli umili, e da lungi conosce l’altero.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 2, "word": {"italian1927": "Tu sai quando mi seggo e quando m’alzo, tu intendi da lungi il mio pensiero.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 4, "word": {"italian1927": "Poiché la parola non è ancora sulla mia lingua, che tu, o Eterno, già la conosci appieno.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"italian1927": "Io ti celebrerò, perché sono stato fatto in modo maraviglioso, stupendo. Maravigliose sono le tue opere, e l’anima mia lo sa molto bene.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 15, "word": {"italian1927": "Le mie ossa non t’erano nascoste, quand’io fui formato in occulto e tessuto nelle parti più basse della terra.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 2, "word": {"italian1927": "ch’è il mio benefattore e la mia fortezza, il mio alto ricetto, e il mio liberatore il mio scudo, colui nel quale mi rifugio, che mi rende soggetto il mio popolo.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"italian1927": "Diranno la gloria del tuo regno, e narreranno la tua potenza\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 14, "word": {"italian1927": "L’Eterno sostiene tutti quelli che cadono e rialza tutti quelli che son depressi.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"italian1927": "l’Eterno apre gli occhi ai ciechi, l’Eterno rialza gli oppressi, l’Eterno ama i giusti,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"italian1927": "Grande è il Signor nostro, e immenso è il suo potere; la sua intelligenza è infinita.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"italian1927": "Alleluia. Lodate Iddio nel suo santuario, lodatelo nella distesa ove risplende la sua potenza.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"italian1927": "Non rifiutare un benefizio a chi vi ha diritto, quand’è in tuo potere di farlo.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 14, "word": {"italian1927": "ha la perversità nel cuore, macchina del male in ogni tempo, semina discordie;\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 19, "word": {"italian1927": "il falso testimonio che proferisce menzogne, e chi semina discordie tra fratelli.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 23, "word": {"italian1927": "come un uccello s’affretta al laccio, senza sapere ch’è teso contro la sua vita, finché una freccia gli trapassi il fegato.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 13, "word": {"italian1927": "La follia è una donna turbolenta, sciocca, che non sa nulla, nulla.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"italian1927": "Ma egli non sa che quivi sono i defunti, che i suoi convitati son nel fondo del soggiorno de’ morti.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 18, "word": {"italian1927": "L’empio fa un’opera fallace, ma chi semina giustizia ha una ricompensa sicura.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"italian1927": "Chi coltiva la sua terra avrà pane da saziarsi, ma chi va dietro ai fannulloni e privo di senno.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 6, "word": {"italian1927": "La giustizia protegge l’uomo che cammina nella integrità, ma l’empietà atterra il peccatore.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 10, "word": {"italian1927": "Il cuore conosce la sua propria amarezza, e alla sua gioia non può prender parte un estraneo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"italian1927": "La via dell’empio è in abominio all’Eterno, ma egli ama chi segue la giustizia.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 28, "word": {"italian1927": "L’uomo perverso semina contese, e il maldicente disunisce gli amici migliori.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 10, "word": {"italian1927": "Il nome dell’Eterno è una forte torre; il giusto vi corre, e vi trova un alto rifugio.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"italian1927": "Morte e vita sono in potere della lingua; chi l’ama ne mangerà i frutti.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"italian1927": "Il Giusto tien d’occhio la casa dell’empio, e precipita gli empi nelle sciagure.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"italian1927": "Chi ricerca la giustizia e la bontà troverà vita, giustizia e gloria.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 7, "word": {"italian1927": "Il ricco signoreggia sui poveri, e chi prende in prestito è schiavo di chi presta.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 8, "word": {"italian1927": "Chi semina iniquità miete sciagura, e la verga della sua collera è infranta.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"italian1927": "Gli occhi dell’Eterno proteggono la scienza, ma egli rende vane le parole del perfido.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 22, "word": {"italian1927": "la loro calamità sopraggiungerà improvvisa, e chi sa la triste fine dei loro anni?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 7, "word": {"italian1927": "poiché è meglio ti sia detto: \"Sali qui\", anziché essere abbassato davanti al principe che gli occhi tuoi hanno veduto.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 1, "word": {"italian1927": "Non ti vantare del domani, poiché non sai quel che un giorno possa produrre.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 19, "word": {"italian1927": "Chi lavora la sua terra avrà abbondanza di pane; ma chi va dietro ai fannulloni avrà abbondanza di miseria.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 4, "word": {"italian1927": "Il re, con la giustizia, rende stabile il paese; ma chi pensa solo a imporre tasse, lo rovina.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"italian1927": "E chi sa s’egli sarà savio o stolto? Eppure sarà padrone di tutto il lavoro che io ho compiuto con fatica e con saviezza sotto il sole. Anche questo è vanità.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 21, "word": {"italian1927": "Chi sa se il soffio dell’uomo sale in alto, e se il soffio della bestia scende in basso nella terra?\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"italian1927": "Mi son messo poi a considerare tutte le oppressioni che si commettono sotto il sole; ed ecco, le lacrime degli oppressi, i quali non hanno chi li consoli e dal lato dei loro oppressori la violenza, mentre quelli non hanno chi li consoli.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 4, "word": {"italian1927": "Quand’hai fatto un voto a Dio, non indugiare ad adempierlo; poich’egli non si compiace degli stolti; adempi il voto che hai fatto.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"italian1927": "E ancora se Dio ha dato a un uomo delle ricchezze e dei tesori, e gli ha dato potere di goderne, di prenderne la sua parte e di gioire della sua fatica, è questo un dono di Dio;\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"italian1927": "eccone uno a cui Dio dà ricchezze, tesori e gloria, in guisa che nulla manca all’anima sua di tutto ciò che può desiderare, ma Dio non gli dà il potere di goderne; ne gode uno straniero. Ecco una vanità e un male grave.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"italian1927": "Che vantaggio ha il savio sopra lo stolto? O che vantaggio ha il povero che sa come condursi in presenza de’ viventi?\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 12, "word": {"italian1927": "Poiché chi sa ciò ch’è buono per l’uomo nella sua vita, durante tutti i giorni della sua vita vana, ch’egli passa come un’ombra? E chi sa dire all’uomo quel che sarà dopo di lui sotto il sole?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"italian1927": "poiché il tuo cuore sa che sovente anche tu hai maledetto altri.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"italian1927": "Chi è come il savio? e chi conosce la spiegazione delle cose? La sapienza d’un uomo gli fa risplendere la faccia, e la durezza del suo volto n’è mutata.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"italian1927": "perché la parola del re è potente; e chi gli può dire: \"Che fai?\"\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 7, "word": {"italian1927": "L’uomo, infatti, non sa quel che avverrà; poiché chi gli dirà come andranno le cose?\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"italian1927": "Non v’è uomo che abbia potere sul vento per poterlo trattenere, o che abbia potere sul giorno della morte; non v’è congedo in tempo di guerra, e l’iniquità non può salvare chi la commette.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"italian1927": "Sì, io ho applicato a tutto questo il mio cuore, e ho cercato di chiarirlo: che cioè i giusti e i savi e le loro opere sono nelle mani di Dio; l’uomo non sa neppure se amerà o se odierà; tutto è possibile.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"italian1927": "Poiché l’uomo non conosce la sua ora; come i pesci che son presi nella rete fatale, e come gli uccelli che son còlti nel laccio, così i figliuoli degli uomini son presi nel laccio al tempo dell’avversità, quando essa piomba su loro improvvisa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"italian1927": "La fatica dello stolto lo stanca, perch’egli non sa neppur la via della città.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 2, "word": {"italian1927": "Fanne parte a sette, ed anche a otto, perché tu non sai che male può avvenire sulla terra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 5, "word": {"italian1927": "Come tu non conosci la via del vento, né come si formino le ossa in seno alla donna incinta, così non conosci l’opera di Dio, che fa tutto.\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 6, "word": {"italian1927": "Fin dal mattino semina la tua semenza, e la sera non dar posa alle tue mani; poiché tu non sai quale dei due lavori riuscirà meglio: se questo o quello, o se ambedue saranno ugualmente buoni.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"italian1927": "i fiori appaion sulla terra, il tempo del cantare è giunto, e la voce della tortora si fa udire nelle nostre contrade.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"italian1927": "Il tuo collo è come la torre di Davide, edificata per essere un’armeria; mille scudi vi sono appesi, tutte le targhe de’ prodi.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"italian1927": "L’amico mio ha passato la mano per il buco della porta, e le mie viscere si son commosse per lui.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 13, "word": {"italian1927": "Le sue gote son come un’aia d’aromi, come aiuole di fiori odorosi; le sue labbra son gigli, e stillano mirra liquida.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 4, "word": {"italian1927": "(H7-5) Il tuo collo è come una torre d’avorio; i tuoi occhi son come le piscine d’Heshbon presso la porta di Bath-Rabbim. Il tuo naso e come la torre del Libano, che guarda verso Damasco.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 10, "word": {"italian1927": "Io sono un muro, e le mie mammelle sono come torri; io sono stata ai suoi occhi come colei che ha trovato pace.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 3, "word": {"italian1927": "Il bue conosce il suo possessore, e l’asino la greppia del suo padrone; ma Israele non ha conoscenza, il mio popolo non ha discernimento.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"italian1927": "I tuoi principi sono ribelli e compagni di ladri; tutti amano i regali e corron dietro alle ricompense; non fanno ragione all’orfano, e la causa della vedova non viene davanti a loro.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 9, "word": {"italian1927": "Perciò l’uomo del volgo è umiliato, e i grandi sono abbassati, e tu non li perdoni.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 11, "word": {"italian1927": "Lo sguardo altero dell’uomo del volgo sarà abbassato, e l’orgoglio de’ grandi sarà umiliato; l’Eterno solo sarà esaltato in quel giorno.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 15, "word": {"italian1927": "contro ogni torre eccelsa, e contro ogni muro fortificato;\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 17, "word": {"italian1927": "L’alterigia dell’uomo del volgo sarà abbassata, e l’orgoglio de’ grandi sarà umiliato; l’Eterno solo sarà esaltato in quel giorno.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 2, "word": {"italian1927": "La dissodò, ne tolse via le pietre, vi piantò delle viti di scelta, vi fabbricò in mezzo una torre, e vi scavò uno strettoio. Ei s’aspettava ch’essa gli facesse dell’uva, e gli ha fatto invece delle lambrusche.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 11, "word": {"italian1927": "Perciò le mie viscere fremono per Moab come un’arpa, e geme il mio cuore per Kir-Heres.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"italian1927": "Voi tutti, abitanti del mondo, voi tutti che abitate sulla terra, quando il vessillo sarà issato sui monti, guardate! quando la tromba sonerà, ascoltate!\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"italian1927": "Ma prima della mèsse, quando la fioritura sarà passata e il fiore sarà divenuto grappolo formato, Egli taglierà i tralci con delle roncole, torrà via e reciderà i pampini.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 3, "word": {"italian1927": "Perciò i miei fianchi son pieni si dolori; delle doglie m’han còlto, pari alle doglie d’una donna di parto; io mi contorco, per quel che sento; sono spaventato da quel che vedo.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 5, "word": {"italian1927": "Si prepara la mensa, veglian le guardie, si mangia, si beve… \"In piedi, o capi! ungete lo scudo!\"\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"italian1927": "Poi gridò come un leone: \"O Signore, di giorni io sto del continuo sulla torre di vedetta, e tutte le notti sono in piè nel mio posto di guardia.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"italian1927": "osservate che le brecce della città di Davide son numerose, e raccogliete le acque dal serbatoio disotto;\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 13, "word": {"italian1927": "Ecco il paese de’ Caldei, di questo popolo che già non esisteva, il paese che l’Assiro assegnò a questi abitatori del deserto. Essi innalzano le loro torri d’assedio, distruggono i palazzi di tiro, ne fanno un monte di rovine.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 2, "word": {"italian1927": "Avverrà al sacerdote lo stesso che al popolo, al padrone lo stesso che al suo servo, alla padrona lo stesso che alla sua serva, a chi vende lo stesso che a chi compra, a chi presta lo stesso che a chi prende ad imprestito, al creditore lo stesso che al debitore.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"italian1927": "Guai alla superba corona degli ubriachi d’Efraim, e al fiore che appassisce, splendido ornamento che sta sul capo della grassa valle degli storditi dal vino!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"italian1927": "e il fiore che appassisce, lo splendido ornamento che sta sul capo della grassa valle sarà come il fico primaticcio d’avanti l’estate; appena uno lo scorge, l’ha in mano, e lo trangugia.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"italian1927": "Ma anche questi barcollan per il vino, e vacillano per le bevande inebrianti; sacerdote e profeta barcollan per le bevande inebrianti, affogano nel vino, vacillano per le bevande inebrianti, barcollano profetizzando, tentennano rendendo giustizia.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 20, "word": {"italian1927": "Poiché il letto sarà troppo corto per distendervisi e la coperta troppo stretta per avvolgervisi.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 15, "word": {"italian1927": "Guai a quelli che si ritraggono lungi dall’Eterno in luoghi profondi per nascondere i loro disegni, che fanno le opere loro nelle tenebre, e dicono: \"Chi ci vede? chi ci conosce?\"\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"italian1927": "i buoi e gli asini che lavoran la terra mangeranno foraggi salati, ventilati con la pala e il ventilabro.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"italian1927": "Sopra ogni alto monte e sopra ogni elevato colle vi saranno ruscelli, acque correnti, nel giorno del gran massacro, quando cadran le torri.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"italian1927": "Poiché il palazzo sarà abbandonato, la città rumorosa sarà resa deserta, la collina e la torre saran per sempre ridotte in caverne, in luogo di spasso per gli onàgri e di pascolo pe’ greggi,\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 18, "word": {"italian1927": "Il tuo cuore mediterà sui terrori passati: \"Dov’è il commissario? dove colui che pesava il denaro? dove colui che teneva il conto delle torri?\"\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"italian1927": "I loro abitanti, ridotti all’impotenza, sono smarriti e confusi; sono come l’erba de’ campi, come la tenera verdura, come l’erba dei tetti, come grano riarso prima di spigare.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"italian1927": "E questo, o Ezechia, te ne sarà il segno: quest’anno si mangerà il frutto del grano caduto; il secondo anno, quello che cresce da sé; ma il terzo anno seminerete, mieterete, pianterete vigne, e ne mangerete il frutto.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 6, "word": {"italian1927": "Una voce dice: \"Grida!\" E si risponde: \"Che griderò?\" \"Grida che ogni carne è come l’erba, e che tutta la sua grazia è come il fiore del campo.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 7, "word": {"italian1927": "L’erba si secca, il fiore appassisce quando il soffio dell’Eterno vi passa sopra; certo, il popolo è come l’erba.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 8, "word": {"italian1927": "L’erba si secca, il fiore appassisce, ma la parola del nostro Dio sussiste in eterno\".\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"italian1927": "Levate gli occhi in alto, e guardate: Chi ha create queste cose? Colui che fa uscir fuori, e conta il loro esercito, che le chiama tutte per nome; e per la grandezza del suo potere e per la potenza della sua forza, non una manca.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"italian1927": "Egli dà forza allo stanco, e accresce vigore a colui ch’è spossato.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"italian1927": "che fece uscire carri e cavalli, un esercito di prodi guerrieri; e tutti quanti furono atterrati, né più si rialzarono; furono estinti, spenti come un lucignolo.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"italian1927": "Cantate, o cieli, poiché l’Eterno ha operato! Giubilate, o profondità della terra! Date in grida di gioia, o montagne, o foreste con tutti gli alberi vostri! Poiché l’Eterno ha riscattato Giacobbe, e manifesta la sua gloria in Israele!\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"italian1927": "Bel crolla, Nebo cade; le loro statue son messe sopra animali, su bestie da soma; quest’idoli che voi portavate qua e là son diventati un carico; un peso per la bestia stanca!\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"italian1927": "Ecco, essi sono come stoppia, il fuoco li consuma; non salveranno la loro vita dalla violenza della fiamma; non ne rimarrà brace a cui scaldarsi, né fuoco dinanzi al quale sedersi.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"italian1927": "la tua posterità sarebbe come la rena, e il frutto delle tue viscere come la sabbia ch’è nel mare; il suo nome non sarebbe cancellato né distrutto d’innanzi al mio cospetto.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 1, "word": {"italian1927": "Isole, ascoltatemi! Popoli lontani, state attenti! L’Eterno m’ha chiamato fin dal seno materno, ha mentovato il mio nome fin dalle viscere di mia madre.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 19, "word": {"italian1927": "Nelle tue ruine, ne’ tuoi luoghi desolati, nel tuo paese distrutto, sarai ora troppo allo stretto per i tuoi abitanti; e quelli che ti divoravano s’allontaneranno da te.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"italian1927": "Perché, quand’io son venuto, non s’è trovato alcuno? Perché, quand’ho chiamato, nessuno ha risposto? La mia mano è ella davvero troppo corta per redimere? o no ho io forza da liberare? Ecco, con la mia minaccia io prosciugo il mare, riduco i fiumi in deserto; il loro pesce diventa fetido per mancanza d’acqua, e muore di sete.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"italian1927": "Ecco, io ho creato il fabbro che soffia nel fuoco sui carboni e ne trae uno strumento per il suo lavoro; ed io pure ho creato il devastatore per distruggere.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 5, "word": {"italian1927": "Ecco, tu chiamerai nazioni che non conosci, e nazioni che non ti conoscono accorreranno a te, a motivo dell’Eterno, del tuo Dio, del Santo d’Israele, perch’Ei ti avrà glorificato.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"italian1927": "E come la pioggia e la neve scendon dal cielo e non vi ritornano senz’aver annaffiata la terra, senz’averla fecondata e fatta germogliare sì da dar seme al seminatore e pane da mangiare,\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"italian1927": "Io voglio ricordare le benignità dell’Eterno, le lodi dell’Eterno, considerando tutto quello che l’Eterno ci ha largito; ricorderà la bontà di cui è stato largo versa la casa d’Israele, secondo le sue compassioni e secondo l’abbondanza della sue grazie.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"italian1927": "Guarda dal cielo, e mira, dalla tua dimora santa e gloriosa: Dove sono il tuo zelo, i tuoi atti potenti? Il fremito delle tue viscere e le tue compassioni non si fan più sentire verso di me.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 3, "word": {"italian1927": "Quando facesti delle cose tremende che noi non aspettavamo, tu discendesti, e i monti furono scossi dinanzi a te.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 3, "word": {"italian1927": "Perciò le grandi piogge sono state trattenute, e non v’è stata pioggia di primavera; ma tu hai avuto una fronte da prostituta, e non hai voluto vergognarti.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 19, "word": {"italian1927": "Le mie viscere! le mie viscere! Io sento un gran dolore! Oh le pareti del mio cuore! Il mio cuore mi batte in petto! Io non posso tacermi; poiché, anima mia, tu odi il suon della tromba, il grido di guerra.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 15, "word": {"italian1927": "Ecco, io faccio venire da lungi una nazione contro di voi, o casa d’Israele, dice l’Eterno; una nazione valorosa, una nazione antica, una nazione della quale tu non conosci la lingua e non intendi le parole.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 27, "word": {"italian1927": "Io t’avevo messo fra il mio popolo come un saggiatore di metalli, perché tu conoscessi e saggiassi la loro via.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"italian1927": "Anche la cicogna conosce nel cielo le sue stagioni; la tortora, la rondine e la gru osservano il tempo quando debbon venire, ma il mio popolo non conosce quel che l’Eterno ha ordinato.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 24, "word": {"italian1927": "ma chi si gloria si glori di questo: che ha intelligenza e conosce me, che sono l’Eterno, che esercita la benignità, il diritto e la giustizia sulla terra; perché di queste cose mi compiaccio, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra; con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 3, "word": {"italian1927": "E tu, o Eterno, tu mi conosci, tu mi vedi, tu provi qual sia il mio cuore verso di te. Trascinali al macello come pecore, e preparali per il giorno del massacro!\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 22, "word": {"italian1927": "Fra gl’idoli vani delle genti, ve n’ha egli che possan far piovere? O è forse il cielo che dà gli acquazzoni? Non sei tu, o Eterno, tu, l’Iddio nostro? Perciò noi speriamo in te, poiché tu hai fatto tutte queste cose.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"italian1927": "E li farò passare coi tuoi nemici in un paese che non conosci; perché un fuoco s’è acceso nella mia ira, che arderà contro di voi.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 15, "word": {"italian1927": "Tu sai tutto, o Eterno; ricordati di me, visitami, e vendicami de’ miei persecutori; nella tua longanimità, non mi portar via! riconosci che per amor tuo io porto l’obbrobrio.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"italian1927": "E tu, per tua colpa, perderai l’eredità ch’io t’avevo data, e ti farò servire ai tuoi nemici, in un paese che non conosci; perché avete acceso il fuoco della mia ira, ed esso arderà in perpetuo.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 16, "word": {"italian1927": "Quanto a me, io non mi son rifiutato d’esser loro pastore agli ordini tuoi, né ho desiderato il giorno funesto, tu lo sai; quello ch’è uscito dalle mie labbra è stato manifesto dinanzi a te.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"italian1927": "E tu, o Eterno, conosci tutti i loro disegni contro di me per farmi morire; non perdonare la loro iniquità, non cancellare il loro peccato d’innanzi ai tuoi occhi! Siano essi rovesciati davanti a te! Agisci contro di loro nel giorno della tua ira!\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"italian1927": "\"Michea, il Morashtita, profetizzò ai giorni d’Ezechia, re di Giuda, e parlò a tutto il popolo di Giuda in questi termini: Così dice l’Eterno degli eserciti: Sion sarà arata come un campo, Gerusalemme diventerà un monte di ruine, e la montagna del tempio, un’altura boscosa.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"italian1927": "Io ho fatto la terra, gli uomini e gli animali che sono sulla faccia della terra, con la mia gran potenza e col mio braccio steso; e do la terra a chi mi par bene.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"italian1927": "Efraim è egli dunque per me un figliuolo sì caro? un figliuolo prediletto? Dacché io parlo contro di lui, è più vivo e continuo il ricordo che ho di esso; perciò le mie viscere si commuovono per lui, ed io certo ne avrò pietà, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"italian1927": "Ecco, i giorni vengono, dice l’Eterno, che questa città sarà riedificata in onore dell’Eterno, dalla torre di Hananeel alla porta dell’angolo.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"italian1927": "\"Ah, Signore, Eterno! Ecco, tu hai fatto il cielo e la terra con la tua gran potenza e col tuo braccio disteso: non v’è nulla di troppo difficile per te;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 3, "word": {"italian1927": "Invocami, e io ti risponderò, e t’annunzierò cose grandi e impenetrabili, che tu non conosci.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 25, "word": {"italian1927": "Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Voi e le vostre mogli lo dite con la vostra bocca e lo mettete ad effetto con le vostre mani; voi dite: Vogliamo adempiere i voti che abbiamo fatti, offrendo profumi alla regina del cielo e facendole delle libazioni. Sì, voi adempite i vostri voti; sì, voi mandate ad effetto i vostri voti;\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"italian1927": "Sterminate da Babilonia colui che semina, e colui che maneggia la falce al tempo della mèsse. Per scampare alla spada micidiale ritorni ciascuno al suo popolo, fugga ciascuno verso il proprio paese!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra, con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"italian1927": "Nebucadnetsar, re di Babilonia, ci ha divorati, ci ha schiacciati, ci ha posti là come un vaso vuoto; ci ha inghiottiti come un dragone; ha empito il suo ventre con le nostre delizie, ci ha cacciati via.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 44, "word": {"italian1927": "Io punirò Bel in Babilonia, e gli trarrò di gola ciò che ha trangugiato, e le nazioni non affluiranno più a lui; perfin le mura di Babilonia son cadute.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"italian1927": "O Eterno, guarda, ch’io sono in angoscia! Le mie viscere si commuovono, il cuore mi si sconvolge in seno, perché la mia ribellione è stata grave. Fuori, la spada mi orba de’ miei figliuoli; dentro, sta la morte.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 2, "word": {"italian1927": "Il Signore ha distrutto senza pietà tutte le dimore di Giacobbe; nella sua ira, ha rovesciato, ha stese al suolo le fortezze della figliuola di Giuda, ne ha profanato il regno e i capi.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 5, "word": {"italian1927": "Il Signore è divenuto come un nemico; ha divorato Israele; ha divorato tutti i suoi palazzi, ha distrutto le sue fortezze, ha moltiplicato nella figliuola di Giuda i lamenti e i gemiti.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"italian1927": "I miei occhi si consumano pel tanto lacrimare, le mie viscere si commuovono, il mio fegato si spande in terra per il disastro della figliuola del mio popolo, al pensiero de’ bambini e de’ lattanti che venivano meno per le piazze della città.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 16, "word": {"italian1927": "Tutti i tuoi nemici apron larga la bocca contro di te; fischiano, digrignano i denti, dicono: \"L’abbiamo inghiottita! Sì, questo è il giorno che aspettavamo; ci siam giunti, lo vediamo!\"\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 54, "word": {"italian1927": "Le acque salivano fin sopra al mio capo, io dicevo: \"E’ finita per me!\"\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 3, "word": {"italian1927": "E mi disse: \"Figliuol d’uomo, nutriti il ventre e riempiti le viscere di questo rotolo che ti do\". E io lo mangiai, e mi fu dolce in bocca, come del miele.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 19, "word": {"italian1927": "Getteranno il loro argento per le strade, e il loro oro sarà per essi una immondezza; il loro argento e il loro oro non li potranno salvare nel giorno del furore dell’Eterno; non potranno saziare la loro fame, né empir loro le viscere, perché furon quelli la pietra d’intoppo per cui caddero nella loro iniquità.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 11, "word": {"italian1927": "Quando si movevano, si movevano dai loro quattro lati; e, movendosi, non si voltavano, ma seguivano la direzione del luogo verso il quale guardava il capo, e, andando, non si voltavano.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 11, "word": {"italian1927": "di’ a quelli che lo intonacano di malta che non regge, ch’esso cadrà; verrà una pioggia scrosciante, e voi, o pietre di grandine, cadrete; e si scatenerà un vento tempestoso;\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 13, "word": {"italian1927": "Perciò così parla il Signore, l’Eterno: Io, nel mio furore, farò scatenare un vento tempestoso, e, nella mia ira, farò cadere una pioggia scrosciante, e, nella mia indignazione, delle pietre di grandine sterminatrice.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 34, "word": {"italian1927": "Con te, nelle tue prostituzioni, è avvenuto il contrario delle altre donne; giacché non eri tu la sollecitata; in quanto tu pagavi, invece d’esser pagata, facevi il contrario delle altre.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"italian1927": "Di’: Così parla il Signore, l’Eterno: Può essa prosperare? La prima aquila non svellerà essa le sue radici e non taglierà essa via i suoi frutti sì che si secchi, e si secchino tutte le giovani foglie che metteva? Né ci sarà bisogno di molta forza né di molta gente per svellerla dalle radici.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"italian1927": "Ecco, i principi d’Israele, ognuno secondo il suo potere, sono occupati in te a spandere il sangue;\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 4, "word": {"italian1927": "Ed essi distruggeranno le mura di Tiro, e abbatteranno le sue torri: io spazzerò via di su lei la sua polvere, e farò di lei una roccia nuda.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 9, "word": {"italian1927": "dirigerà contro le tue mura i suoi arieti, e coi suoi picconi abbatterà le tue torri.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"italian1927": "I figliuoli d’Arvad e il tuo esercito guarniscono d’ogn’intorno le tue mura, e degli uomini prodi stanno nelle tue torri; essi sospendono le loro targhe tutt’intorno alle tue mura; essi rendon perfetta la tua bellezza.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"italian1927": "I tuoi rematori t’han menata nelle grandi acque; il vento d’oriente s’infrange nel cuore de’ mari.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 10, "word": {"italian1927": "Perciò, eccomi contro di te e contro il tuo fiume; e ridurrò il paese d’Egitto in un deserto, in una desolazione, da Migdol a Syene, fino alle frontiere dell’Etiopia.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"italian1927": "Così parla l’Eterno: Quelli che sostengono l’Egitto cadranno, e l’orgoglio della sua forza sarà abbattuto: da Migdol a Syene essi cadranno per la spada, dice il Signore, l’Eterno,\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"italian1927": "E farò ch’esse e i luoghi attorno al mio colle saranno una benedizione; farò scenderà la pioggia a sua tempo, e saran piogge di benedizione.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 3, "word": {"italian1927": "Così parla il Signore, l’Eterno: Sì, poiché da tutte le parti han voluto distruggervi e inghiottirvi perché diventaste possesso del resto delle nazioni, e perché siete stati oggetto de’ discorsi delle male lingue e delle maldicenze della gente,\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 3, "word": {"italian1927": "E mi disse: \"Figliuol d’uomo, queste ossa potrebbero esse rivivere?\" E io risposi: \"O Signore, o Eterno, tu il sai\".\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 18, "word": {"italian1927": "Il lastrico era allato alle porte, e corrispondeva alla lunghezza delle porte; era il lastrico inferiore.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 19, "word": {"italian1927": "Poi misurò la larghezza dal davanti della porta inferiore fino alla cinta del cortile interno: cento cubiti a oriente e a settentrione.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 7, "word": {"italian1927": "E le camere occupavano maggiore spazio man mano che si salì di piano in piano, poiché la casa aveva una scala circolare a ogni piano tutt’attorno alla casa; perciò questa parte della casa si allargava a ogni piano, e si saliva dal piano inferiore al superiore per quello di mezzo.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 5, "word": {"italian1927": "Le camere superiori erano più strette di quelle inferiori e di quelle del centro dell’edifizio, perché le loro galleria toglievano dello spazio.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 6, "word": {"italian1927": "Poiché esse erano a tre piani, e non avevano colonne come le colonne dei cortili; perciò a partire dal suolo, le camere superiori erano più strette di quelle in basso, e di quelle del centro.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 14, "word": {"italian1927": "Dalla base, sul suolo, fino al gradino inferiore, due cubiti, e un cubito di larghezza; dal piccolo gradino fino al gran gradino, quattro cubiti, e un cubito di larghezza.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 22, "word": {"italian1927": "Egli rivela le cose profonde e occulte; conosce ciò ch’è nelle tenebre, e la luce dimora con lui.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"italian1927": "Tu, o re, sei il re dei re, al quale l’Iddio del cielo ha dato l’impero, la potenza, la forza e la gloria;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"italian1927": "E i satrapi, i prefetti, i governatori e i consiglieri del re, essendosi adunati, guardarono quegli uomini, e videro che il fuoco non aveva avuto alcun potere sul loro corpo, che i capelli del loro capo non erano stati arsi, che le loro tuniche non erano alterate, e ch’essi non avevano odor di fuoco.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"italian1927": "Il re prese a dire: \"Non è questa la gran Babilonia che io ho edificata come residenza reale con la forza della mia potenza e per la gloria della mia maestà?\"\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"italian1927": "Egli libera e salva, e opera segni e prodigi in cielo e in terra; egli è quei che ha liberato Daniele dalle branche dei leoni\".\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"italian1927": "Esso venne fino al montone dalle due corna che avevo visto ritto davanti al fiume, e gli s’avventò contro, nel furore della sua forza.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"italian1927": "E lo vidi giungere vicino al montone, pieno di rabbia contro di lui, investirlo, e spezzargli le due corna; il montone non ebbe la forza di tenergli fronte, e il capro lo atterrò e lo calpestò; e non ci fu nessuno che potesse liberare il montone dalla potenza d’esso.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"italian1927": "Quanto al corno spezzato, al cui posto ne son sorti quattro, questi sono quattro regni che sorgeranno da questa nazione, ma non con la stessa sua potenza.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"italian1927": "La sua potenza sarà grande, ma non sarà potenza sua; egli farà prodigiose ruine, prospererà nelle sue imprese, e distruggerà i potenti e il popolo dei santi.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 20, "word": {"italian1927": "Ed egli disse: \"Sai tu perché io son venuto da te? Ora me ne torno a combattere col capo della Persia; e quand’io uscirò a combattere ecco che verrà il capo di Javan.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"italian1927": "E alla fine di vari anni, essi faran lega assieme; e la figliuola del re del mezzogiorno verrà al re del settentrione per fare un accordo; ma essa non potrà conservare la forza del proprio braccio, né quegli e il suo braccio potranno resistere; e lei e quelli che l’hanno condotta, e colui che l’ha generata, e colui che l’ha sostenuta per un tempo, saran dati alla morte.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"italian1927": "Poi raccoglierà le sue forze e il suo coraggio contro il re del mezzogiorno, mediante un grande esercito. E il re del mezzogiorno s’impegnerà in guerra con un grande e potentissimo esercito; ma non potrà tener fronte, perché si faranno delle macchinazioni contro di lui.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"italian1927": "E s’impadronirà de’ tesori d’oro e d’argento, e di tutte le cose preziose dell’Egitto; e i Libi e gli Etiopi saranno al suo séguito.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"italian1927": "E io udii l’uomo vestito di lino, che stava sopra le acque del fiume, il quale, alzata la man destra e la man sinistra al cielo, giurò per colui che vive in eterno, che ciò sarà per un tempo, per dei tempi e la metà d’un tempo; e quando la forza del popolo santo sarà interamente infranta, allora tutte queste cose si compiranno.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"italian1927": "Degli stranieri divorano la sua forza, ed egli non vi pon mente; dei capelli bianche gli appaiono qua e là sul capo, ed egli non vi pon mente.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 8, "word": {"italian1927": "Israele è divorato; essi son diventati, fra le nazioni, come un vaso di cui non si fa caso.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"italian1927": "Voi avete arata la malvagità, avete mietuto l’iniquità, avete mangiato il frutto della menzogna; poiché tu hai confidato nelle tue vie, nella moltitudine de’ tuoi prodi.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 1, "word": {"italian1927": "(H12-2) Efraim si pasce di vento e va dietro al vento d’oriente; ogni giorno moltiplica le menzogna e le violenze; fa alleanza con l’Assiria, e porta dell’olio in Egitto.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"italian1927": "(H12-4) Nel seno materno egli prese il fratello per il calcagno, e, nel suo vigore, lottò con Dio;\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"italian1927": "(H12-5) lottò con l’angelo, e restò vincitore; egli pianse e lo supplicò. A Bethel lo trovò, e quivi egli parlò con noi.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"italian1927": "Io li riscatterei dal potere del soggiorno de’ morti, li redimerei dalla morte; sarei la tua peste, o morte, sarei la tua distruzione, o soggiorno de’ morti; ma il lor pentimento è nascosto agli occhi miei!\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"italian1927": "Chi sa ch’ei non si volga e si penta lasciando dietro a sé una benedizione, delle offerte e delle libazioni per l’Eterno, per l’Iddio vostro?\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 15, "word": {"italian1927": "l’Eterno mi perse di dietro al gregge, e l’Eterno mi disse: Va’, profetizza al mio popolo d’Israele.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 13, "word": {"italian1927": "Ecco, i giorni vengono, dice l’Eterno, quando l’aratore raggiungerà il mietitore, e il pigiator dell’uva colui che sparge il seme; quando i monti stilleranno mosto e tutti i colli si struggeranno.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 13, "word": {"italian1927": "Nondimeno quegli uomini davan forte nei remi per ripigliar terra; ma non potevano, perché il mare si faceva sempre più tempestoso e minaccioso.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 9, "word": {"italian1927": "(H2-10) ma io t’offrirò sacrifizi, con canti di lode; adempirò i voti che ho fatto. La salvezza appartiene all’Eterno.\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"italian1927": "Guai a quelli che meditano l’iniquità e macchinano il male sui loro letti, per metterlo ad effetto allo spuntar del giorno, quando ne hanno il potere in mano!\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"italian1927": "Ma, quanto a me, io son pieno di forza, dello spirito dell’Eterno, di retto giudizio e di coraggio, per far conoscere a Giacobbe la sua trasgressione, e ad Israele il suo peccato.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"italian1927": "Perciò, per cagion vostra, Sion sarà arata come un campo, Gerusalemme diventerà un mucchio di rovine, e il monte del tempio un’altura boscosa.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"italian1927": "E tu, torre del gregge, colle della figliuola di Sion, a te verrà, a te verrà l’antico dominio, il regno che spetta alla figliuola di Gerusalemme.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 7, "word": {"italian1927": "(H5-6) Il resto di Giacobbe sarà, in mezzo a molti popoli, come una rugiada che vien dall’Eterno, come una fitta pioggia sull’erba, le quali non aspettano ordine d’uomo, e non dipendono dai figliuoli degli uomini.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"italian1927": "L’Eterno è lento all’ira, è grande in forza, ma non tiene il colpevole per innocente. L’Eterno cammina nel turbine e nella tempesta, e le nuvole son la polvere de’ suoi piedi.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 4, "word": {"italian1927": "Egli sgrida il mare e lo prosciuga, dissecca tutti i fiumi. Basan langue, langue il Carmelo, e langue il fiore del Libano.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 7, "word": {"italian1927": "L’Eterno è buono; è una fortezza nel giorno della distretta, ed egli conosce quelli che si rifugiano in lui.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"italian1927": "Un distruttore sale contro di te, o Ninive; custodisci bene la fortezza, sorveglia le strade, fortìficati i fianchi, raccogli tutte quante le tue forze!\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"italian1927": "Poi passan come il vento; passan oltre e si rendon colpevoli, questa lor forza è il loro dio.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 1, "word": {"italian1927": "Io starò alla mia vedetta, mi porrò sopra una torre, e starò attento a quello che l’Eterno mi dirà, e a quello che dovrò rispondere circa la rimostranza che ho fatto.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"italian1927": "Guai a colui ch’è avido d’illecito guadagno per la sua casa, per porre il suo nido in alto e mettersi al sicuro dalla mano della sventura!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"italian1927": "Il suo splendore è pari alla luce; dei raggi partono dalla sua mano; ivi si nasconde la sua potenza.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 16, "word": {"italian1927": "un giorno di suon di tromba e d’allarme contro le città fortificate e le alte torri.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 5, "word": {"italian1927": "L’Eterno è giusto in mezzo a lei; egli non commette iniquità; ogni mattina egli mette in luce i suoi giudizi, e non manca mai; ma il perverso non conosce vergogna.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 6, "word": {"italian1927": "Io ha sterminato delle nazioni; le loro torri sono distrutte; ho rovinato le loro strade, sì che non vi passa più alcuno; le loro città son distrutte, sì che non v’è più alcuno, più alcun abitante.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"italian1927": "L’angelo che parlava meco rispose e disse: \"Non sai quel che significhino queste cose?\" E io dissi: \"No, mio signore\".\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"italian1927": "Allora egli rispondendo, mi disse: \"E’ questa la parola che l’Eterno rivolge a Zorobabele: Non per potenza, né per forza, ma per lo spirito mio, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 13, "word": {"italian1927": "Ed egli rispose e mi disse: \"Non sai che significhino queste cose?\" Io risposi: \"No, signor mio\".\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"italian1927": "Ecco, l’Eterno s’impadronirà di essa, getterà la sua potenza nel mare, ed essa sarà consumata dal fuoco.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"italian1927": "Chiedete all’Eterno la pioggia nella stagione di primavera! L’Eterno che produce i lampi, darà loro abbondanza di pioggia, ad ognuno erba nel proprio campo.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"italian1927": "Tutto il paese sarà mutato in pianura da Gheba a Rimmon a mezzogiorno di Gerusalemme; e Gerusalemme sarà innalzata e abitata nel suo luogo, dalla porta di Beniamino al luogo della prima porta, la porta degli angoli, e dalla torre di Hananeel agli strettoi del re.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 14, "word": {"italian1927": "Maledetto il fraudolento che ha nel suo gregge un maschio, e vota e offre in sacrifizio all’Eterno una bestia difettosa! Poiché io sono un re grande, dice l’Eterno degli eserciti, e il mio nome è tremendo fra le nazioni.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 20, "word": {"italian1927": "Ed essi, lasciate prontamente le reti, lo seguirono.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 22, "word": {"italian1927": "Ed essi, lasciata subito la barca e il padre loro, lo seguirono.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"italian1927": "E grandi folle lo seguirono dalla Galilea e dalla Decapoli e da Gerusalemme e dalla Giudea e d’oltre il Giordano.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 8, "word": {"italian1927": "Non li rassomigliate dunque, poiché il Padre vostro sa le cose di cui avete bisogno, prima che gliele chiediate.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 9, "word": {"italian1927": "Voi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome;\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"italian1927": "e non ci esporre alla tentazione, ma liberaci dal maligno.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 32, "word": {"italian1927": "Poiché sono i pagani che ricercano tutte queste cose; e il Padre vostro celeste sa che avete bisogno di tutte queste cose.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 1, "word": {"italian1927": "Or quando egli fu sceso dal monte, molte turbe lo seguirono.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"italian1927": "E Gesù, udito questo, ne restò maravigliato, e disse a quelli che lo seguivano: Io vi dico in verità che in nessuno, in Israele, ho trovato cotanta fede.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 23, "word": {"italian1927": "Ed essendo egli entrato nella barca, i suoi discepoli lo seguirono.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"italian1927": "Or affinché sappiate che il Figliuol dell’uomo ha sulla terra autorità di rimettere i peccati: Lèvati (disse al paralitico), prendi il tuo letto e vattene a casa.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"italian1927": "E le turbe, veduto ciò, furon prese da timore, e glorificarono Iddio che avea data cotale autorità agli uomini.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"italian1927": "Poi Gesù, partitosi di là, passando, vide un uomo, chiamato Matteo, che sedeva al banco della gabella; e gli disse: Seguimi. Ed egli, levatosi, lo seguì.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"italian1927": "E Gesù, alzatosi, lo seguiva co’ suoi discepoli.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"italian1927": "Come Gesù partiva di là, due ciechi lo seguirono, gridando e dicendo: Abbi pietà di noi, o Figliuol di Davide!\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"italian1927": "Poi, chiamati a sé i suoi dodici discepoli, diede loro potestà di cacciare gli spiriti immondi, e di sanare qualunque malattia e qualunque infermità.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 38, "word": {"italian1927": "e chi non prende la sua croce e non vien dietro a me, non è degno di me.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"italian1927": "Ogni cosa m’è stata data in mano dal Padre mio; e niuno conosce appieno il Figliuolo, se non il Padre, e niuno conosce appieno il Padre, se non il Figliuolo e colui al quale il Figliuolo avrà voluto rivelarlo.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"italian1927": "Ma Gesù, saputolo, si partì di là; e molti lo seguirono, ed egli li guari tutti;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 3, "word": {"italian1927": "Ed egli insegnò loro molte cose in parabole, dicendo:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 4, "word": {"italian1927": "Ecco, il seminatore uscì a seminare. E mentre seminava, una parte del seme cadde lungo la strada; gli uccelli vennero e la mangiarono.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 18, "word": {"italian1927": "Voi dunque ascoltate che cosa significhi la parabola del seminatore:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 24, "word": {"italian1927": "Egli propose loro un’altra parabola, dicendo: Il regno de’ cieli è simile ad un uomo che ha seminato buona semenza nel suo campo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 25, "word": {"italian1927": "Ma mentre gli uomini dormivano, venne il suo nemico e seminò delle zizzanie in mezzo al grano e se ne andò.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 31, "word": {"italian1927": "Egli propose loro un’altra parabola dicendo: Il regno de’ cieli è simile ad un granel di senapa che un uomo prende e semina nel suo campo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 37, "word": {"italian1927": "Ed egli, rispondendo, disse loro: Colui che semina la buona semenza, è il Figliuol dell’uomo;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"italian1927": "il nemico che le ha seminate, è il diavolo; la mietitura è la fine dell’età presente; i mietitori sono gli angeli.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"italian1927": "Udito ciò, Gesù si ritirò di là in barca verso un luogo deserto, in disparte; e le turbe, saputolo, lo seguitarono a piedi dalle città.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 12, "word": {"italian1927": "Allora i suoi discepoli, accostatisi, gli dissero: Sai tu che i Farisei, quand’hanno udito questo discorso, ne son rimasti scandalizzati?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"italian1927": "Mentr’egli parlava ancora, ecco una nuvola luminosa li coperse della sua ombra, ed ecco una voce dalla nuvola che diceva: Questo è il mio diletto Figliuolo, nel quale mi sono compiaciuto; ascoltatelo.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"italian1927": "E avendo cominciato a fare i conti, gli fu presentato uno, ch’era debitore di diecimila talenti.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 28, "word": {"italian1927": "Ma quel servitore, uscito, trovò uno de’ suoi conservi che gli dovea cento denari; e afferratolo, lo strangolava, dicendo: Paga quel che devi!\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 2, "word": {"italian1927": "E molte turbe lo seguirono, e quivi guarì i loro malati.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 27, "word": {"italian1927": "Allora Pietro, replicando, gli disse: Ecco, noi abbiamo lasciato ogni cosa e t’abbiam seguitato; che ne avremo dunque?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"italian1927": "E Gesù disse loro: Io vi dico in verità che nella nuova creazione, quando il Figliuol del l’uomo sederà sul trono della sua gloria, anche voi che m’avete seguitato, sederete su dodici troni a giudicar le dodici tribù d’Israele.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 29, "word": {"italian1927": "E come uscivano da Gerico, una gran moltitudine lo seguì.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"italian1927": "Allora Gesù, mosso a pietà, toccò gli occhi loro, e in quell’istante ricuperarono la vista e lo seguirono. Matteo Capitolo 21\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 9, "word": {"italian1927": "E le turbe che precedevano e quelle che seguivano, gridavano: Osanna al Figliuolo di Davide! Benedetto colui che viene nel nome del Signore! Osanna ne’ luoghi altissimi!\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"italian1927": "Udite un’altra parabola: Vi era un padron di casa, il quale piantò una vigna e le fece attorno una siepe, e vi scavò un luogo da spremer l’uva, e vi edificò una torre; poi l’allogò a de’ lavoratori, e se n’andò in viaggio.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"italian1927": "Ma Gesù, rispondendo, disse loro: Voi errate, perché non conoscete le Scritture, né la potenza di Dio.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"italian1927": "Or subito dopo l’afflizione di que’ giorni, il sole si oscurerà, e la luna non darà il suo splendore, e le stelle cadranno dal cielo, e le potenze de’ cieli saranno scrollate.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"italian1927": "E allora apparirà nel cielo il segno del Figliuol dell’uomo; ed allora tutte le tribù della terra faranno cordoglio, e vedranno il Figliuol dell’uomo venir sulle nuvole del cielo con gran potenza e gloria.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"italian1927": "Ma quant’è a quel giorno ed a quell’ora nessuno li sa, neppure gli angeli dei cieli, neppure il Figliuolo, ma il Padre solo.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 26, "word": {"italian1927": "E il suo padrone, rispondendo, gli disse: Servo malvagio ed infingardo, tu sapevi ch’io mieto dove non ho seminato e raccolgo dove non ho sparso;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 58, "word": {"italian1927": "E Pietro lo seguiva da lontano, finché giunsero alla corte del sommo sacerdote; ed entrato dentro, si pose a sedere con le guardie, per veder la fine.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"italian1927": "Gesù gli rispose: Tu l’hai detto; anzi vi dico che da ora innanzi vedrete il Figliuol dell’uomo sedere alla destra della Potenza, e venire su le nuvole del cielo.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 29, "word": {"italian1927": "e intrecciata una corona di spine, gliela misero sul capo, e una canna nella man destra; e inginocchiatisi dinanzi a lui, lo beffavano, dicendo: Salve, re de’ Giudei!\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"italian1927": "Ora quivi erano molte donne che guardavano da lontano, le quali avean seguitato Gesù dalla Galilea per assisterlo;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 62, "word": {"italian1927": "E l’indomani, che era il giorno successivo alla Preparazione, i capi sacerdoti ed i Farisei si radunarono presso Pilato, dicendo:\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"italian1927": "E Gesù, accostatosi, parlò loro, dicendo: Ogni potestà m’è stata data in cielo e sulla terra.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 18, "word": {"italian1927": "Ed essi, lasciate subito le reti, lo seguirono.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 36, "word": {"italian1927": "Simone e quelli ch’eran con lui gli tennero dietro;\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"italian1927": "Ora, affinché sappiate che il Figliuol dell’uomo ha potestà in terra di rimettere i peccati:\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 14, "word": {"italian1927": "E passando, vide Levi d’Alfeo seduto al banco della gabella, e gli disse: Seguimi. Ed egli, alzatosi, lo seguì.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"italian1927": "Ed avvenne che, mentre Gesù era a tavola in casa di lui, molti pubblicani e peccatori erano anch’essi a tavola con lui e coi suoi discepoli; poiché ve ne erano molti e lo seguivano.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"italian1927": "Poi Gesù co’ suoi discepoli si ritirò verso il mare; e dalla Galilea gran moltitudine lo seguitò;\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"italian1927": "e per mandarli a predicare con la potestà di cacciare i demoni.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 3, "word": {"italian1927": "Udite: Ecco, il seminatore uscì a seminare.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 4, "word": {"italian1927": "Ed avvenne che mentre seminava, una parte del seme cadde lungo la strada; e gli uccelli vennero e lo mangiarono.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 14, "word": {"italian1927": "Il seminatore semina la Parola.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 27, "word": {"italian1927": "e dorma e si levi, la notte e il giorno; il seme intanto germoglia e cresce nel modo ch’egli stesso ignora.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 32, "word": {"italian1927": "ma quando è seminato, cresce e diventa maggiore di tutti i legumi; e fa de’ rami tanto grandi, che all’ombra sua possono ripararsi gli uccelli del cielo.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"italian1927": "E Gesù andò con lui, e gran moltitudine lo seguiva e l’affollava.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"italian1927": "Poi chiamò a sé i dodici e cominciò a mandarli a due a due; e dette loro potestà sugli spiriti immondi.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"italian1927": "E diceva loro: In verità io vi dico che alcuni di coloro che son qui presenti non gusteranno la morte, finché non abbian visto il regno di Dio venuto con potenza.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"italian1927": "E venne una nuvola che li coperse della sua ombra; e dalla nuvola una voce: Questo è il mio diletto figliuolo; ascoltatelo.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 20, "word": {"italian1927": "E glielo menarono; e come vide Gesù, subito lo spirito lo torse in convulsione; e caduto in terra, si rotolava schiumando. E Gesù domandò al padre:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 38, "word": {"italian1927": "Giovanni gli disse: Maestro, noi abbiam veduto uno che cacciava i demoni nel nome tuo, il quale non ci seguita; e glielo abbiam vietato perché non ci seguitava.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 19, "word": {"italian1927": "Tu sai i comandamenti: Non uccidere; non commettere adulterio; non rubare; non dir falsa testimonianza; non far torto ad alcuno; onora tuo padre e tua madre.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 28, "word": {"italian1927": "E Pietro prese a dirgli: Ecco, noi abbiamo lasciato ogni cosa e t’abbiam seguitato.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"italian1927": "Or erano per cammino salendo a Gerusalemme, e Gesù andava innanzi a loro; ed essi erano sbigottiti; e quelli che lo seguivano eran presi da timore. Ed egli, tratti di nuovo da parte i dodici, prese a dir loro le cose che gli avverrebbero:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"italian1927": "E Gesù gli disse: Va’, la tua fede ti ha salvato. E in quell’istante egli ricuperò la vista e seguiva Gesù per la via.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 9, "word": {"italian1927": "E coloro che andavano avanti e coloro che venivano dietro, gridavano: Osanna! Benedetto colui che viene nel nome del Signore!\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"italian1927": "E prese a dir loro in parabole: Un uomo piantò una vigna e le fece attorno una siepe e vi scavò un luogo da spremer l’uva e vi edificò una torre; l’allogò a de’ lavoratori, e se ne andò in viaggio.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"italian1927": "Gesù disse loro: Non errate voi per questo, che non conoscete le Scritture né la potenza di Dio?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"italian1927": "e le stelle cadranno dal cielo e le potenze che son nei cieli saranno scrollate.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"italian1927": "E allora si vedrà il Figliuol dell’uomo venir sulle nuvole con gran potenza e gloria.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"italian1927": "Ma quant’è a quel giorno ed al quell’ora, nessuno li sa, neppur gli angeli nel cielo, né il Figliuolo, ma solo il Padre.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 51, "word": {"italian1927": "Ed un certo giovane lo seguiva, avvolto in un panno lino sul nudo; e lo presero;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"italian1927": "E Pietro lo avea seguito da lungi, fin dentro la corte del sommo sacerdote, ove stava a sedere con le guardie e si scaldava al fuoco.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"italian1927": "E Gesù disse: Sì, lo sono: e vedrete il Figliuol dell’uomo seduto alla destra della Potenza e venire sulle nuvole del cielo.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"italian1927": "le quali, quand’egli era in Galilea, lo seguivano e lo servivano; e molte altre, che eran salite con lui a Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"italian1927": "ed egli andrà innanzi a lui con lo spirito e con la potenza d’Elia, per volgere i cuori de’ padri ai figliuoli e i ribelli alla saviezza de’ giusti, affin di preparare al Signore un popolo ben disposto.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"italian1927": "E l’angelo, rispondendo, le disse: Lo Spirito Santo verrà su di te e la potenza dell’Altissimo ti coprirà dell’ombra sua; perciò ancora il santo che nascerà sarà chiamato Figliuolo di Dio.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"italian1927": "Ti darò tutta quanta questa potenza e la gloria di questi regni; perch’essa mi è stata data, e la do a chi voglio.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"italian1927": "E Gesù, nella potenza dello Spirito, se ne tornò in Galilea; e la sua fama si sparse per tutta la contrada circonvicina.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"italian1927": "Ed essi stupivano della sua dottrina perché parlava con autorità.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"italian1927": "E tutti furon presi da sbigottimento e ragionavan fra loro, dicendo: Qual parola è questa? Egli comanda con autorità e potenza agli spiriti immondi, ed essi escono.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 11, "word": {"italian1927": "Ed essi, tratte le barche a terra, lasciarono ogni cosa e lo seguirono.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"italian1927": "Ed avvenne, in uno di que’ giorni, ch’egli stava insegnando; ed eran quivi seduti de’ Farisei e de’ dottori della legge, venuti da tutte le borgate della Galilea, della Giudea e da Gerusalemme; e la potenza del Signore era con lui per compier delle guarigioni.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"italian1927": "Ora, affinché sappiate che il Figliuol dell’uomo ha sulla terra autorità di rimettere i peccati: Io tel dico (disse al paralitico), lèvati, togli il tuo lettuccio e vattene a casa tua.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 28, "word": {"italian1927": "Ed egli, lasciata ogni cosa, si levò e si mise a seguirlo.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"italian1927": "Udito questo, Gesù restò maravigliato di lui; e rivoltosi alla moltitudine che lo seguiva, disse: Io vi dico che neppure in Israele ho trovato una cotanta fede!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 41, "word": {"italian1927": "Maestro, di’ pure. Un creditore avea due debitori; l’uno gli dovea cinquecento denari e l’altro cinquanta.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 5, "word": {"italian1927": "Il seminatore uscì a seminar la sua semenza; e mentre seminava, una parte del seme cadde lungo la strada, e fu calpestato e gli uccelli del cielo lo mangiarono.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"italian1927": "Ora Gesù, chiamati assieme i dodici, diede loro potestà ed autorità su tutti i demoni e di guarir le malattie.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 11, "word": {"italian1927": "Ma le turbe, avendolo saputo, lo seguirono; ed egli, accoltele, parlava loro del regno di Dio, e guariva quelli che avean bisogno di guarigione.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"italian1927": "E mentre diceva così, venne una nuvola che li coperse della sua ombra; e i discepoli temettero quando quelli entrarono nella nuvola.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"italian1927": "E tutti sbigottivano della grandezza di Dio.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 49, "word": {"italian1927": "Or Giovanni prese a dirgli: Maestro, noi abbiam veduto un tale che cacciava i demoni nel tuo nome, e glielo abbiamo vietato perché non ti segue con noi.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"italian1927": "Ecco, io v’ho dato la potestà di calcar serpenti e scorpioni, e tutta la potenza del nemico; e nulla potrà farvi del male.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 22, "word": {"italian1927": "Ogni cosa m’è stata data in mano dal Padre mio; e nessuno conosce chi è il Figliuolo, se non il Padre; né chi è il Padre, se non il Figliuolo e colui al quale il Figliuolo voglia rivelarlo.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 2, "word": {"italian1927": "Ed egli disse loro: Quando pregate, dite: Padre, sia santificato il tuo nome; venga il tuo regno;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"italian1927": "ma io vi mostrerò chi dovete temere: Temete colui che, dopo aver ucciso, ha potestà di gettar nella geenna. Sì, vi dico, temete Lui.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"italian1927": "Quando poi vi condurranno davanti alle sinagoghe e ai magistrati e alle autorità, non state in ansietà del come o del che avrete a rispondere a vostra difesa, o di quel che avrete a dire;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"italian1927": "poiché tutte queste cose son le genti del mondo che le ricercano; ma il Padre vostro sa che ne avete bisogno.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 54, "word": {"italian1927": "Diceva poi ancora alle turbe: Quando vedete una nuvola venir su da ponente, voi dite subito: Viene la pioggia; e così succede.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"italian1927": "O quei diciotto sui quali cadde la torre in Siloe e li uccise, pensate voi che fossero più colpevoli di tutti gli abitanti di Gerusalemme?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"italian1927": "Ed ecco una donna, che da diciotto anni aveva uno spirito d’infermità, ed era tutta curvata e incapace di raddrizzarsi in alcun modo.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 9, "word": {"italian1927": "e chi ha invitato te e lui non venga a dirti: Cedi il posto a questo! e tu debba con tua vergogna cominciare allora ad occupare l’ultimo posto.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"italian1927": "Ma quando sarai invitato, va a metterti all’ultimo posto, affinché quando colui che t’ha invitato verrà, ti dica: Amico, sali più in su. Allora ne avrai onore dinanzi a tutti quelli che saran teco a tavola.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 28, "word": {"italian1927": "Infatti chi è fra voi colui che, volendo edificare una torre, non si metta prima a sedere e calcoli la spesa per vedere se ha da poterla finire?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 5, "word": {"italian1927": "Chiamati quindi a se ad uno ad uno i debitori del suo padrone, disse al primo:\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 7, "word": {"italian1927": "Poi disse ad un altro: E tu, quanto devi? Quello rispose: Cento cori di grano. Egli disse: Prendi la tua scritta, e scrivi: Ottanta.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 15, "word": {"italian1927": "Ed egli disse loro: Voi siete quelli che vi proclamate giusti dinanzi agli uomini; ma Dio conosce i vostri cuori; poiché quel che è eccelso fra gli uomini, è abominazione dinanzi a Dio.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 20, "word": {"italian1927": "Tu sai i comandamenti: Non commettere adulterio; non uccidere; non rubare; non dir falsa testimonianza; onora tuo padre e tua madre.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 28, "word": {"italian1927": "E Pietro disse: Ecco, noi abbiam lasciato le nostre case, e t’abbiam seguitato.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"italian1927": "E in quell’istante ricuperò la vista, e lo seguiva glorificando Iddio; e tutto il popolo, veduto ciò, diede lode a Dio.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"italian1927": "Ed essendosi messi ad osservarlo, gli mandarono delle spie che simulassero d’esser giusti per coglierlo in parole, affin di darlo in man dell’autorità e del potere del governatore.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"italian1927": "gli uomini venendo meno per la paurosa aspettazione di quel che sarà per accadere al mondo; poiché le potenze de’ cieli saranno scrollate.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"italian1927": "E allora vedranno il Figliuol dell’uomo venir sopra le nuvole con potenza e gran gloria.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 34, "word": {"italian1927": "E Gesù: Pietro, io ti dico che oggi il gallo non canterà, prima che tu abbia negato tre volte di conoscermi.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 39, "word": {"italian1927": "Poi, essendo uscito, andò, secondo il suo solito, al monte degli Ulivi; e anche i discepoli lo seguirono.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"italian1927": "mentre ero ogni giorno con voi nel tempio, non mi avete mai messe le mani addosso; ma questa è l’ora vostra e la potestà delle tenebre.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 54, "word": {"italian1927": "E presolo, lo menaron via e lo condussero dentro la casa del sommo sacerdote; e Pietro seguiva da lontano.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"italian1927": "Ma da ora innanzi il Figliuol dell’uomo sarà seduto alla destra della potenza di Dio.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 27, "word": {"italian1927": "Or lo seguiva una gran moltitudine di popolo e di donne che facean cordoglio e lamento per lui.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 49, "word": {"italian1927": "Ma tutti i suoi conoscenti e le donne che lo aveano accompagnato dalla Galilea, stavano a guardare queste cose da lontano.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 55, "word": {"italian1927": "E le donne che eran venute con Gesù dalla Galilea, avendo seguito Giuseppe, guardarono la tomba, e come v’era stato posto il corpo di Gesù.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 5, "word": {"italian1927": "ed essendo esse impaurite, e chinando il viso a terra, essi dissero loro: Perché cercate il vivente fra i morti?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"italian1927": "Ed ecco, io mando su voi quello che il Padre mio ha promesso; quant’è a voi, rimanete in questa città, finché dall’alto siate rivestiti di potenza.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"italian1927": "ma a tutti quelli che l’hanno ricevuto egli ha dato il diritto di diventar figliuoli di Dio; a quelli, cioè, che credono nel suo nome;\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"italian1927": "E i suoi due discepoli, avendolo udito parlare, seguirono Gesù.\r\n"}}, {"book": "John", "chapter": 1, "verse": 40, "word": {"italian1927": "Andrea, il fratello di Simon Pietro, era uno dei due che aveano udito Giovanni ed avean seguito Gesù.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"italian1927": "Natanaele gli chiese: Da che mi conosci? Gesù gli rispose: Prima che Filippo ti chiamasse, quand’eri sotto il fico, io t’ho veduto.\r\n"}}, {"book": "John", "chapter": 3, "verse": 8, "word": {"italian1927": "Il vento soffia dove vuole, e tu ne odi il rumore, ma non sai né d’onde viene né dove va; così è di chiunque è nato dallo Spirito.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"italian1927": "Gesù gli rispose: Tu se’ il dottor d’Israele e non sai queste cose?\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"italian1927": "Il mietitore riceve premio e raccoglie frutto per la vita eterna, affinché il seminatore ed il mietitore si rallegrino assieme.\r\n"}}, {"book": "John", "chapter": 4, "verse": 37, "word": {"italian1927": "Poiché in questo è vero il detto: L’uno semina e l’altro miete.\r\n"}}, {"book": "John", "chapter": 4, "verse": 38, "word": {"italian1927": "Io v’ho mandati a mieter quello intorno a cui non avete faticato; altri hanno faticato, e voi siete entrati nella lor fatica.\r\n"}}, {"book": "John", "chapter": 6, "verse": 2, "word": {"italian1927": "E una gran moltitudine lo seguiva, perché vedeva i miracoli ch’egli faceva sugl’infermi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"italian1927": "Or com’ebbero vogato circa venticinque o trenta stadi, videro Gesù che camminava sul mare e s’accostava alla barca; ed ebbero paura.\r\n"}}, {"book": "John", "chapter": 7, "verse": 15, "word": {"italian1927": "Onde i Giudei si maravigliavano e dicevano: Come mai s’intende costui di lettere, senz’aver fatto studi?\r\n"}}, {"book": "John", "chapter": 7, "verse": 27, "word": {"italian1927": "Eppure, costui sappiamo donde sia; ma quando il Cristo verrà, nessuno saprà donde egli sia.\r\n"}}, {"book": "John", "chapter": 7, "verse": 49, "word": {"italian1927": "Ma questa plebe, che non conosce la legge, è maledetta!\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"italian1927": "Or Gesù parlò loro di nuovo, dicendo: Io son la luce del mondo; chi mi seguita non camminerà nelle tenebre, ma avrà la luce della vita.\r\n"}}, {"book": "John", "chapter": 10, "verse": 15, "word": {"italian1927": "come il Padre mi conosce ed io conosco il Padre; e metto la mia vita per le pecore.\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"italian1927": "Nessuno me la toglie, ma la depongo da me. Io ho podestà di deporla e ho podestà di ripigliarla. Quest’ordine ho ricevuto dal Padre mio.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"italian1927": "Quando dunque i Giudei ch’erano in casa con lei e la consolavano, videro che Maria s’era alzata in fretta ed era uscita, la seguirono, supponendo che si recasse al sepolcro a piangere.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"italian1927": "Gesù dunque disse loro: Ancora per poco la luce è fra voi. Camminate mentre avete la luce, affinché non vi colgano le tenebre; chi cammina nelle tenebre non sa dove vada.\r\n"}}, {"book": "John", "chapter": 13, "verse": 4, "word": {"italian1927": "si levò da tavola, depose le sue vesti, e preso un asciugatoio, se ne cinse.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"italian1927": "Poi mise dell’acqua nel bacino, e cominciò a lavare i piedi a’ discepoli, e ad asciugarli con l’asciugatoio del quale era cinto.\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"italian1927": "Gesù gli rispose: Tu non sai ora quello che io fo, ma lo capirai dopo.\r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"italian1927": "lo Spirito della verità, che il mondo non può ricevere, perché non lo vede e non lo conosce. Voi lo conoscete, perché dimora con voi, e sarà in voi.\r\n"}}, {"book": "John", "chapter": 15, "verse": 15, "word": {"italian1927": "Io non vi chiamo più servi; perché il servo non sa quel che fa il suo signore; ma voi vi ho chiamati amici, perché vi ho fatto conoscere tutte le cose che ho udite dal Padre mio.\r\n"}}, {"book": "John", "chapter": 16, "verse": 30, "word": {"italian1927": "Ora sappiamo che sai ogni cosa, e non hai bisogno che alcuno t’interroghi; perciò crediamo che sei proceduto da Dio.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"italian1927": "poiché gli hai data potestà sopra ogni carne, onde egli dia vita eterna a tutti quelli che tu gli hai dato.\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"italian1927": "Or Simon Pietro e un altro discepolo seguivano Gesù; e quel discepolo era noto al sommo sacerdote, ed entrò con Gesù nella corte del sommo sacerdote;\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"italian1927": "Allora Pilato gli disse: Non mi parli? Non sai che ho potestà di liberarti e potestà di crocifiggerti?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"italian1927": "Gesù gli rispose: Tu non avresti potestà alcuna contro di me, se ciò non ti fosse stato dato da alto; Perciò chi m’ha dato nelle tue mani, ha maggior colpa.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"italian1927": "E quando Gesù ebbe preso l’aceto, disse: E’ compiuto! E chinato il capo, rese lo spirito.\r\n"}}, {"book": "John", "chapter": 19, "verse": 35, "word": {"italian1927": "E colui che l’ha veduto, ne ha reso testimonianza, e la sua testimonianza è verace; ed egli sa che dice il vero, affinché anche voi crediate.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"italian1927": "Or quand’ebbero fatto colazione, Gesù disse a Simon Pietro: Simon di Giovanni, m’ami tu più di questi? Ei gli rispose: Sì, Signore, tu sai che io t’amo. Gesù gli disse: Pasci i miei agnelli.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"italian1927": "Gli disse di nuovo una seconda volta: Simon di Giovanni, m’ami tu? Ei gli rispose: Sì, Signore; tu sai che io t’amo. Gesù gli disse: Pastura le mie pecorelle.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"italian1927": "Gli disse per la terza volta: Simon di Giovanni, mi ami tu? Pietro fu attristato ch’ei gli avesse detto per la terza volta: Mi ami tu? E gli rispose: Signore, tu sai ogni cosa; tu conosci che io t’amo. Gesù gli disse: Pasci le mie pecore.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"italian1927": "Egli rispose loro: Non sta a voi di sapere i tempi o i momenti che il Padre ha riserbato alla sua propria autorità.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"italian1927": "Ma voi riceverete potenza quando lo Spirito Santo verrà su voi, e mi sarete testimoni e in Gerusalemme, e in tutta la Giudea e Samaria, e fino all’estremità della terra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 18, "word": {"italian1927": "Costui dunque acquistò un campo col prezzo della sua iniquità; ed essendosi precipitato, gli si squarciò il ventre, e tutte le sue interiora si sparsero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 24, "word": {"italian1927": "E, pregando, dissero: Tu, Signore, che conosci i cuori di tutti, mostra quale di questi due hai scelto\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"italian1927": "E Pietro, veduto ciò, parlò al popolo, dicendo: Uomini israeliti, perché vi maravigliate di questo? O perché fissate gli occhi su noi, come se per la nostra propria potenza o pietà avessimo fatto camminar quest’uomo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"italian1927": "E fatti comparir quivi in mezzo Pietro e Giovanni, domandarono: Con qual podestà, o in nome di chi avete voi fatto questo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"italian1927": "E gli apostoli con gran potenza rendevan testimonianza della risurrezione del Signor Gesù; e gran grazia era sopra tutti loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"italian1927": "Se questo restava invenduto, non restava tuo? E una volta venduto, non ne era il prezzo in tuo potere? Perché ti sei messa in cuore questa cosa? Tu non hai mentito agli uomini ma a Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"italian1927": "Or Stefano, pieno di grazia e di potenza, faceva gran prodigi e segni fra il popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"italian1927": "Tutti, dal più piccolo al più grande, gli davano ascolto, dicendo: Costui è \"la potenza di Dio\", che si chiama \"la Grande\".\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"italian1927": "dicendo: Date anche a me questa podestà, che colui al quale io imponga le mani riceva lo Spirito Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"italian1927": "vale a dire, la storia di Gesù di Nazaret; come Iddio l’ha unto di Spirito Santo e di potenza; e come egli è andato attorno facendo del bene, e guarendo tutti coloro che erano sotto il dominio del diavolo, perché Iddio era con lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"italian1927": "Ed egli, uscito, lo seguiva, non sapendo che fosse vero quel che avveniva per mezzo dell’angelo, ma pensando di avere una visione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"italian1927": "E dopo che la raunanza si fu sciolta, molti de’ Giudei e de’ proseliti pii seguiron Paolo e Barnaba; i quali, parlando loro, li persuasero a perseverare nella grazia di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 8, "word": {"italian1927": "E Dio, conoscitore dei cuori, rese loro testimonianza, dando lo Spirito Santo a loro, come a noi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 17, "word": {"italian1927": "Costei, messasi a seguir Paolo e noi, gridava: Questi uomini son servitori dell’Iddio altissimo, e vi annunziano la via della salvezza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"italian1927": "Ma il segretario, avendo acquetata la turba, disse: Uomini di Efeso, chi è che non sappia che la città degli Efesini è la guardiana del tempio della gran Diana e dell’immagine caduta da Giove?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 36, "word": {"italian1927": "perché il popolo in gran folla lo seguiva, gridando: Toglilo di mezzo!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"italian1927": "Ma Paolo rispose: Io sto qui dinanzi al tribunale di Cesare, ove debbo esser giudicato; io non ho fatto torto alcuno ai Giudei, come anche tu sai molto bene.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"italian1927": "per aprir loro gli occhi, onde si convertano dalle tenebre alla luce e dalla podestà di Satana a Dio, e ricevano, per la fede in me, la remissione dei peccati e la loro parte d’eredità fra i santificati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 26, "word": {"italian1927": "Poiché il re, al quale io parlo con franchezza, conosce queste cose; perché son persuaso che nessuna di esse gli è occulta; poiché questo non è stato fatto in un cantuccio.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"italian1927": "nato dal seme di Davide secondo la carne, dichiarato Figliuolo di Dio con potenza secondo lo spirito di santità mediante la sua risurrezione dai morti; cioè Gesù Cristo nostro Signore,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"italian1927": "Poiché io non mi vergogno dell’Evangelo; perché esso è potenza di Dio per la salvezza d’ogni credente; del Giudeo prima e poi del Greco;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"italian1927": "poiché le perfezioni invisibili di lui, la sua eterna potenza e divinità, si vedon chiaramente sin dalla creazione del mondo, essendo intese per mezzo delle opere sue;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 18, "word": {"italian1927": "e conosci la sua volontà, e discerni la differenza delle cose essendo ammaestrato dalla legge,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 27, "word": {"italian1927": "e Colui che investiga i cuori conosce qual sia il sentimento dello Spirito, perché esso intercede per i santi secondo Iddio.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"italian1927": "Poiché io son persuaso che né morte, né vita, né angeli, né principati, né cose presenti, né cose future,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"italian1927": "Poiché la Scrittura dice a Faraone: Appunto per questo io t’ho suscitato: per mostrare in te la mia potenza, e perché il mio nome sia pubblicato per tutta la terra.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"italian1927": "Il vasaio non ha egli potestà sull’argilla, da trarre dalla stessa massa un vaso per uso nobile, e un altro per uso ignobile?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"italian1927": "E che v’è mai da replicare se Dio, volendo mostrare la sua ira e far conoscere la sua potenza, ha sopportato con molta longanimità de’ vasi d’ira preparati per la perdizione,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"italian1927": "Che diremo dunque? Diremo che i Gentili, i quali non cercavano la giustizia, hanno conseguito la giustizia, ma la giustizia che vien dalla fede;\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 31, "word": {"italian1927": "mentre Israele, che cercava la legge della giustizia, non ha conseguito la legge della giustizia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"italian1927": "Ma che gli rispose la voce divina? Mi son riserbato settemila uomini, che non han piegato il ginocchio davanti a Baal.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"italian1927": "Ogni persona sia sottoposta alle autorità superiori; perché non v’è autorità se non da Dio; e le autorità che esistono, sono ordinate da Dio:\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"italian1927": "talché chi resiste all’autorità, si oppone all’ordine di Dio; e quelli che vi si oppongono, si attireranno addosso una pena;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"italian1927": "poiché i magistrati non son di spavento alle opere buone, ma alle cattive. Vuoi tu non aver paura dell’autorità? Fa’ quel ch’è bene, e avrai lode da essa;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"italian1927": "Tu, la convinzione che hai, serbala per te stesso dinanzi a Dio. Beato colui che non condanna se stesso in quello che approva.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"italian1927": "Or l’Iddio della speranza vi riempia d’ogni allegrezza e d’ogni pace nel vostro credere, onde abbondiate nella speranza, mediante la potenza dello Spirito Santo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"italian1927": "con potenza di segni e di miracoli, con potenza dello Spirito Santo. Così, da Gerusalemme e dai luoghi intorno fino all’Illiria, ho predicato dovunque l’Evangelo di Cristo,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 6, "word": {"italian1927": "Salutate Maria, che si è molto affaticata per voi.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"italian1927": "Or a Colui che vi può fortificare secondo il mio Evangelo e la predicazione di Gesù Cristo, conformemente alla rivelazione del mistero che fu tenuto occulto fin dai tempi più remoti\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"italian1927": "Poiché la parola della croce è pazzia per quelli che periscono; ma per noi che siam sulla via della salvazione, è la potenza di Dio; poich’egli è scritto:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"italian1927": "ma per quelli i quali son chiamati, tanto Giudei quanto Greci, predichiamo Cristo, potenza di Dio e sapienza di Dio;\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"italian1927": "e la mia parola e la mia predicazione non hanno consistito in discorsi persuasivi di sapienza umana, ma in dimostrazione di Spirito e di potenza,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"italian1927": "affinché la vostra fede fosse fondata non sulla sapienza degli uomini, ma sulla potenza di Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"italian1927": "Infatti, chi, fra gli uomini, conosce le cose dell’uomo se non lo spirito dell’uomo che è in lui? E così nessuno conosce le cose di Dio, se non lo Spirito di Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"italian1927": "e altrove: Il Signore conosce i pensieri dei savi, e sa che sono vani.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 16, "word": {"italian1927": "Io vi esorto dunque: Siate miei imitatori.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"italian1927": "ma, se il Signore vorrà, mi recherò presto da voi, e conoscerò non il parlare ma la potenza di coloro che si son gonfiati;\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"italian1927": "perché il regno di Dio non consiste in parlare, ma in potenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"italian1927": "Nel nome del Signor Gesù, essendo insieme adunati voi e lo spirito mio, con la potestà del Signor nostro Gesù,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"italian1927": "Ogni cosa m’è lecita, ma non ogni cosa è utile. Ogni cosa m’è lecita, ma io non mi lascerò dominare da cosa alcuna.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"italian1927": "e Dio, come ha risuscitato il Signore, così risusciterà anche noi mediante la sua potenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"italian1927": "La moglie non ha potestà sul proprio corpo, ma il marito; e nello stesso modo il marito non ha potestà sul proprio corpo, ma la moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"italian1927": "perché, o moglie, che sai tu se salverai il marito? Ovvero tu, marito, che sai tu se salverai la moglie?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 36, "word": {"italian1927": "Ma se alcuno crede far cosa indecorosa verso la propria figliuola nubile s’ella passi il fior dell’età, e se così bisogna fare, faccia quel che vuole; egli non pecca; la dia a marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"italian1927": "Ma chi sta fermo in cuor suo, e non è stretto da necessità ma è padrone della sua volontà, e ha determinato in cuor suo di serbar vergine la sua figliuola, fa bene.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 2, "word": {"italian1927": "Se alcuno si pensa di conoscer qualcosa, egli non conosce ancora come si deve conoscere;\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"italian1927": "Non abbiam noi il diritto di mangiare e di bere?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"italian1927": "Non abbiamo noi il diritto di condurre attorno con noi una moglie, sorella in fede, siccome fanno anche gli altri apostoli e i fratelli del Signore e Cefa?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"italian1927": "O siamo soltanto io e Barnaba a non avere il diritto di non lavorare?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 10, "word": {"italian1927": "O non dice Egli così proprio per noi? Certo, per noi fu scritto così; perché chi ara deve arare con speranza; e chi trebbia il grano deve trebbiarlo colla speranza d’averne la sua parte.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"italian1927": "Se altri hanno questo diritto su voi, non l’abbiamo noi molto più? Ma noi non abbiamo fatto uso di questo diritto; anzi sopportiamo ogni cosa, per non creare alcun ostacolo all’Evangelo di Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"italian1927": "Qual è dunque la mia ricompensa? Questa: che annunziando l’Evangelo, io offra l’Evangelo gratuitamente, senza valermi del mio diritto nell’Evangelo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 4, "word": {"italian1927": "e tutti bevvero la stessa bevanda spirituale, perché beveano alla roccia spirituale che li seguiva; e la roccia era Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 1, "word": {"italian1927": "Siate miei imitatori, come anch’io lo sono di Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"italian1927": "Perciò la donna deve, a motivo degli angeli, aver sul capo un segno dell’autorità da cui dipende.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"italian1927": "Ma per la grazia di Dio io sono quello che sono; e la grazia sua verso di me non è stata vana; anzi, ho faticato più di loro tutti; non già io, però, ma la grazia di Dio che è con me.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"italian1927": "poi verrà la fine, quand’egli avrà rimesso il regno nelle mani di Dio Padre, dopo che avrà ridotto al nulla ogni principato, ogni potestà ed ogni potenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 36, "word": {"italian1927": "Insensato, quel che tu semini non è vivificato, se prima non muore;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 37, "word": {"italian1927": "e quanto a quel che tu semini, non semini il corpo che ha da nascere, ma un granello ignudo, come capita, di frumento, o di qualche altro seme;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"italian1927": "è seminato ignobile, e risuscita glorioso; è seminato debole, e risuscita potente;\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 54, "word": {"italian1927": "E quando questo corruttibile avrà rivestito incorruttibilità, e questo mortale avrà rivestito immortalità, allora sarà adempiuta la parola che è scritta: La morte è stata sommersa nella vittoria.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"italian1927": "aiutandoci anche voi con le vostre supplicazioni, affinché del favore ottenutoci per mezzo di tante persone, grazie siano rese per noi da molti.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"italian1927": "onde ora, al contrario, dovreste piuttosto perdonarlo e confortarlo, che talora non abbia a rimaner sommerso da soverchia tristezza.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"italian1927": "Ma noi abbiamo questo tesoro in vasi di terra, affinché l’eccellenza di questa potenza sia di Dio e non da noi.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 4, "word": {"italian1927": "Poiché noi che stiamo in questa tenda, gemiamo, aggravati; e perciò desideriamo non già d’esser spogliati, ma d’esser sopravvestiti, onde ciò che è mortale sia assorbito dalla vita.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"italian1927": "per la parola di verità, per la potenza di Dio; per le armi di giustizia a destra e a sinistra,\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 12, "word": {"italian1927": "Voi non siete allo stretto in noi, ma è il vostro cuore che si è ristretto.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 9, "word": {"italian1927": "ora mi rallegro, non perché siete stati contristati, ma perché siete stati contristati a ravvedimento; poiché siete stati contristati secondo Iddio, onde non aveste a ricevere alcun danno da noi.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"italian1927": "Infatti, questo essere stati contristati secondo Iddio, vedete quanta premura ha prodotto in voi! Anzi, quanta giustificazione, quanto sdegno, quanto timore, quanta bramosia, quanto zelo, qual punizione! In ogni maniera avete dimostrato d’esser puri in quest’affare.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"italian1927": "Or, fratelli, vogliamo farvi sapere la grazia di Dio concessa alle chiese di Macedonia.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"italian1927": "Poiché, io ne rendo testimonianza, secondo il poter loro, anzi al di là del poter loro, hanno dato volenterosi,\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 6, "word": {"italian1927": "Or questo io dico: chi semina scarsamente mieterà altresì scarsamente; e chi semina liberalmente mieterà altresì liberalmente.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"italian1927": "Or Colui che fornisce al seminatore la semenza, e il pane da mangiare, fornirà e moltiplicherà la semenza vostra ed accrescerà i frutti della vostra giustizia.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"italian1927": "Difatti, dice taluno, ben sono le sue lettere gravi e forti; ma la sua presenza personale è debole, e la sua parola è cosa da nulla.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"italian1927": "Perché? Forse perché non v’amo? Lo sa Iddio.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"italian1927": "L’Iddio e Padre del nostro Signor Gesù che è benedetto in eterno, sa ch’io non mento.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 2, "word": {"italian1927": "Io conosco un uomo in Cristo, che quattordici anni fa (se fu col corpo non so, né so se fu senza il corpo; Iddio lo sa), fu rapito fino al terzo cielo.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 3, "word": {"italian1927": "E so che quel tale (se fu col corpo o senza il corpo non so;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"italian1927": "ed egli mi ha detto: La mia grazia ti basta, perché la mia potenza si dimostra perfetta nella debolezza. Perciò molto volentieri mi glorierò piuttosto delle mie debolezze, onde la potenza di Cristo riposi su me.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"italian1927": "Poiché egli fu crocifisso per la sua debolezza; ma vive per la potenza di Dio; e anche noi siam deboli in lui, ma vivremo con lui per la potenza di Dio, nel nostro procedere verso di voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"italian1927": "Perciò vi scrivo queste cose mentre sono assente, affinché, quando sarò presente, io non abbia a procedere rigorosamente secondo l’autorità che il Signore mi ha data per edificare, e non per distruggere.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 11, "word": {"italian1927": "Io temo, quanto a voi, d’essermi invano affaticato per voi.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 7, "word": {"italian1927": "Non v’ingannate; non si può beffarsi di Dio; poiché quello che l’uomo avrà seminato, quello pure mieterà.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 8, "word": {"italian1927": "Perché chi semina per la propria carne, mieterà dalla carne corruzione; ma chi semina per lo Spirito, mieterà dallo Spirito vita eterna.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"italian1927": "e qual sia verso noi che crediamo, l’immensità della sua potenza.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"italian1927": "al di sopra di ogni principato e autorità e potestà e signoria, e d’ogni altro nome che si nomina non solo in questo mondo, ma anche in quello a venire.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"italian1927": "ai quali un tempo vi abbandonaste seguendo l’andazzo di questo mondo, seguendo il principe della potestà dell’aria, di quello spirito che opera al presente negli uomini ribelli;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"italian1927": "sulla quale l’edificio intero, ben collegato insieme, si va innalzando per essere un tempio santo nel Signore.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"italian1927": "del quale io sono stato fatto ministro, in virtù del dono della grazia di Dio largitami secondo la virtù della sua potenza.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"italian1927": "affinché nel tempo presente, ai principati ed alle potestà, ne’ luoghi celesti, sia data a conoscere, per mezzo della Chiesa, la infinitamente varia sapienza di Dio,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"italian1927": "Or a Colui che può, mediante la potenza che opera in noi, fare infinitamente al di là di quel che domandiamo o pensiamo,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 9, "word": {"italian1927": "Or questo è salito che cosa vuol dire se non che egli era anche disceso nelle parti più basse della terra?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 1, "word": {"italian1927": "Siate dunque imitatori di Dio, come figliuoli suoi diletti;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"italian1927": "Del rimanente, fortificatevi nel Signore e nella forza della sua possanza.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"italian1927": "poiché il combattimento nostro non è contro sangue e carne, ma contro i principati, contro le potestà, contro i dominatori di questo mondo di tenebre, contro le forze spirituali della malvagità, che sono ne’ luoghi celesti.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"italian1927": "Poiché Iddio mi è testimone com’io sospiri per voi tutti con affetto sviscerato in Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"italian1927": "Se dunque v’è qualche consolazione in Cristo, se v’è qualche conforto d’amore, se v’è qualche comunione di Spirito, se v’è qualche tenerezza d’affetto e qualche compassione,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"italian1927": "in guisa ch’io possa conoscere esso Cristo, e la potenza della sua risurrezione, e la comunione delle sue sofferenze, essendo reso conforme a lui nella sua morte,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 17, "word": {"italian1927": "Siate miei imitatori, fratelli, e riguardate a coloro che camminano secondo l’esempio che avete in noi.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"italian1927": "essendo fortificati in ogni forza secondo la potenza della sua gloria, onde possiate essere in tutto pazienti e longanimi;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"italian1927": "Egli ci ha riscossi dalla potestà delle tenebre e ci ha trasportati nel regno del suo amato Figliuolo,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"italian1927": "poiché in lui sono state create tutte le cose, che sono nei cieli e sulla terra; le visibili e le invisibili; siano troni, siano signorie, siano principati, siano potestà; tutte le cose sono state create per mezzo di lui e in vista di lui;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"italian1927": "e in lui voi avete tutto pienamente. Egli è il capo d’ogni principato e d’ogni potestà;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"italian1927": "e avendo spogliato i principati e le potestà ne ha fatto un pubblico spettacolo, trionfando su di loro per mezzo della croce.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"italian1927": "Vestitevi dunque, come eletti di Dio, santi ed amati, di tenera compassione, di benignità, di umiltà, di dolcezza, di longanimità;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"italian1927": "Poiché il nostro Evangelo non vi è stato annunziato soltanto con parole, ma anche con potenza, con lo Spirito Santo e con gran pienezza di convinzione; e infatti voi sapete quel che siamo stati fra voi per amor vostro.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 6, "word": {"italian1927": "E voi siete divenuti imitatori nostri e del Signore, avendo ricevuto la Parola in mezzo a molte afflizioni, con allegrezza dello Spirito Santo;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 4, "word": {"italian1927": "ma siccome siamo stati approvati da Dio che ci ha stimati tali da poterci affidare l’Evangelo, parliamo in modo da piacere non agli uomini, ma a Dio che prova i nostri cuori.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"italian1927": "Poiché, fratelli, voi siete divenuti imitatori delle chiese di Dio che sono in Cristo Gesù nella Giudea; in quanto che anche voi avete sofferto dai vostri connazionali le stesse cose che quelle chiese hanno sofferto dai Giudei,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"italian1927": "Noi siamo in obbligo di render sempre grazie a Dio per voi, fratelli, com’è ben giusto che facciamo, perché cresce sommamente la vostra fede, e abbonda vie più l’amore di ciascun di voi tutti per gli altri;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"italian1927": "I quali saranno puniti di eterna distruzione, respinti dalla presenza del Signore e dalla gloria della sua potenza,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"italian1927": "Ed è a quel fine che preghiamo anche del continuo per voi affinché l’Iddio nostro vi reputi degni di una tal vocazione e compia con potenza ogni vostro buon desiderio e l’opera della vostra fede,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"italian1927": "La venuta di quell’empio avrà luogo, per l’azione efficace di Satana, con ogni sorta di opere potenti, di segni e di prodigi bugiardi;\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"italian1927": "Non già che non abbiamo il diritto di farlo, ma abbiam voluto darvi noi stessi ad esempio, perché c’imitaste.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 10, "word": {"italian1927": "quando sia conosciuta per le sue buone opere: per avere allevato figliuoli, esercitato l’ospitalità, lavato i piedi ai santi, soccorso gli afflitti, concorso ad ogni opera buona.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"italian1927": "il quale solo possiede l’immortalità ed abita una luce inaccessibile; il quale nessun uomo ha veduto né può vedere; al quale siano onore e potenza eterna. Amen.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché Iddio ci ha dato uno spirito non di timidità, ma di forza e d’amore e di correzione.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"italian1927": "Non aver dunque vergogna della testimonianza del Signor nostro, né di me che sono in catene per lui; ma soffri anche tu per l’Evangelo, sorretto dalla potenza di Dio;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 15, "word": {"italian1927": "Tu sai questo: che tutti quelli che sono in Asia mi hanno abbandonato; fra i quali, Figello ed Ermogene.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"italian1927": "Gli conceda il Signore di trovar misericordia presso il Signore in quel giorno; e quanti servigi egli abbia reso in Efeso tu sai molto bene.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 19, "word": {"italian1927": "Ma pure il solido fondamento di Dio rimane fermo, portando questo sigillo: \"Il Signore conosce quelli che son suoi\", e: \"Ritraggasi dall’iniquità chiunque nomina il nome del Signore\".\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"italian1927": "aventi le forme della pietà, ma avendone rinnegata la potenza.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"italian1927": "Ricorda loro che stiano soggetti ai magistrati e alle autorità, che siano ubbidienti, pronti a fare ogni opera buona,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché ho provato una grande allegrezza e consolazione pel tuo amore, perché il cuore dei santi è stato ricreato per mezzo tuo, o fratello.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 12, "word": {"italian1927": "Io te l’ho rimandato, lui, ch’è quanto dire, le viscere mie.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 18, "word": {"italian1927": "che se t’ha fatto alcun torto o ti deve qualcosa, addebitalo a me.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 19, "word": {"italian1927": "Io, Paolo, lo scrivo di mio proprio pugno: io lo pagherò; per non dirti che tu mi sei debitore perfino di te stesso.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 20, "word": {"italian1927": "Sì, fratello, io vorrei da te un qualche utile nel Signore; deh, ricrea il mio cuore in Cristo.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"italian1927": "il quale, essendo lo splendore della sua gloria e l’impronta della sua essenza e sostenendo tutte le cose con la parola della sua potenza, quand’ebbe fatta la purificazione dei peccati, si pose a sedere alla destra della Maestà ne’ luoghi altissimi,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"italian1927": "Tu l’hai fatto di poco inferiore agli angeli; l’hai coronato di gloria e d’onore;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"italian1927": "ben vediamo però colui che è stato fatto di poco inferiore agli angeli, cioè Gesù, coronato di gloria e d’onore a motivo della morte che ha patita, onde, per la grazia di Dio, gustasse la morte per tutti.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"italian1927": "Poiché dunque i figliuoli partecipano del sangue e della carne, anch’egli vi ha similmente partecipato, affinché, mediante la morte, distruggesse colui che avea l’impero della morte, cioè il diavolo,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"italian1927": "Perché la parola di Dio è vivente ed efficace, e più affilata di qualunque spada a due tagli, e penetra fino alla divisione dell’anima e dello spirito, delle giunture e delle midolle; e giudica i sentimenti ed i pensieri del cuore.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"italian1927": "e hanno gustato la buona parola di Dio e le potenze del mondo a venire,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"italian1927": "onde non diventiate indolenti ma siate imitatori di quelli che per fede e pazienza eredano le promesse.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"italian1927": "un altro sacerdote che è stato fatto tale non a tenore di una legge dalle prescrizioni carnali, ma in virtù della potenza di una vita indissolubile;\r\n"}}, {"book": "James", "chapter": 1, "verse": 10, "word": {"italian1927": "e il ricco, della sua umiliazione, perché passerà come fior d’erba.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"italian1927": "Il sole si leva col suo calore ardente e fa seccare l’erba, e il fiore d’essa cade, e la bellezza della sua apparenza perisce; così anche il ricco appassirà nelle sue imprese.\r\n"}}, {"book": "James", "chapter": 4, "verse": 17, "word": {"italian1927": "Colui dunque che sa fare il bene, e non lo fa, commette peccato.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"italian1927": "che dalla potenza di Dio, mediante la fede, siete custoditi per la salvazione che sta per esser rivelata negli ultimi tempi.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 24, "word": {"italian1927": "Poiché Ogni carne è com’erba, e ogni sua gloria come il fior dell’erba. L’erba si secca, e il fiore cade;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 4, "word": {"italian1927": "Accostandovi a lui, pietra vivente, riprovata bensì dagli uomini ma innanzi a Dio eletta e preziosa, anche voi,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 7, "word": {"italian1927": "Per voi dunque che credete ell’è preziosa; ma per gl’increduli la pietra che gli edificatori hanno riprovata è quella ch’è divenuta la pietra angolare, e una pietra d’inciampo e un sasso d’intoppo:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 13, "word": {"italian1927": "E chi è colui che vi farà del male, se siete zelanti del bene?\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"italian1927": "che, essendo andato in cielo, è alla destra di Dio, dove angeli, principati e potenze gli son sottoposti.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"italian1927": "Poiché la sua potenza divina ci ha donate tutte le cose che appartengono alla vita e alla pietà mediante la conoscenza di Colui che ci ha chiamati mercé la propria gloria e virtù,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"italian1927": "Poiché non è coll’andar dietro a favole artificiosamente composte che vi abbiamo fatto conoscere la potenza e la venuta del nostro Signor Gesù Cristo, ma perché siamo stati testimoni oculari della sua maestà.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 9, "word": {"italian1927": "il Signore sa trarre i pii dalla tentazione e riserbare gli ingiusti ad esser puniti nel giorno del giudizio;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"italian1927": "mentre gli angeli, benché maggiori di loro per forza e potenza, non portarono contro ad esse, dinanzi al Signore, alcun giudizio maldicente.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"italian1927": "per i quali mezzi il mondo d’allora, sommerso dall’acqua, perì;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 11, "word": {"italian1927": "Ma chi odia il suo fratello è nelle tenebre e cammina nelle tenebre e non sa ov’egli vada, perché le tenebre gli hanno accecato gli occhi.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"italian1927": "Vedete di quale amore ci è stato largo il Padre, dandoci d’esser chiamati figliuoli di Dio! E tali siamo. Per questo non ci conosce il mondo: perché non ha conosciuto lui.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"italian1927": "Ma se uno ha dei beni di questo mondo, e vede il suo fratello nel bisogno, e gli chiude le proprie viscere, come dimora l’amor di Dio in lui?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 20, "word": {"italian1927": "Poiché se il cuor nostro ci condanna, Dio è più grande del cuor nostro, e conosce ogni cosa.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 6, "word": {"italian1927": "Noi siamo da Dio; chi conosce Iddio ci ascolta; chi non è da Dio non ci ascolta. Da questo conosciamo lo spirito della verità e lo spirito dell’errore.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"italian1927": "Diletti, amiamoci gli uni gli altri; perché l’amore è da Dio, e chiunque ama è nato da Dio e conosce Iddio.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"italian1927": "Chi non ama non ha conosciuto Iddio; perché Dio è amore.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"italian1927": "all’Iddio unico, Salvator nostro per mezzo di Gesù Cristo nostro Signore, siano gloria, maestà, forza e potestà, da ogni eternità, ora e per tutti i secoli. Amen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"italian1927": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese. A chi vince io darò della manna nascosta, e gli darò una pietruzza bianca, e sulla pietruzza scritto un nome nuovo che nessuno conosce, se non colui che lo riceve.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"italian1927": "E a chi vince e persevera nelle mie opere sino alla fine io darò potestà sulle nazioni,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 17, "word": {"italian1927": "Poiché tu dici: Io son ricco, e mi sono arricchito, e non ho bisogno di nulla e non sai che tu sei infelice fra tutti, e miserabile e povero e cieco e nudo,\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"italian1927": "Degno sei, o Signore e Iddio nostro, di ricever la gloria e l’onore e la potenza: poiché tu creasti tutte le cose, e per la tua volontà esistettero e furon create.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"italian1927": "che dicevano con gran voce: Degno è l’Agnello che è stato immolato di ricever la potenza e le ricchezze e la sapienza e la forza e l’onore e la gloria e la benedizione.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"italian1927": "E tutte le creature che sono nel cielo e sulla terra e sotto la terra e sul mare e tutte le cose che sono in essi, le udii che dicevano: A Colui che siede sul trono e all’Agnello siano la benedizione e l’onore e la gloria e l’imperio, nei secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"italian1927": "E uscì fuori un altro cavallo, rosso; e a colui che lo cavalcava fu dato di toglier la pace dalla terra affinché gli uomini si uccidessero gli uni gli altri, e gli fu data una grande spada.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"italian1927": "E io vidi, ed ecco un cavallo giallastro; e colui che lo cavalcava avea nome la Morte; e gli teneva dietro l’Ades. E fu loro data potestà sopra la quarta parte della terra di uccidere con la spada, con la fame, con la mortalità e con le fiere della terra.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"italian1927": "Amen! All’Iddio nostro la benedizione e la gloria e la sapienza e le azioni di grazie e l’onore e la potenza e la forza, nei secoli dei secoli! Amen.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 14, "word": {"italian1927": "Io gli risposi: Signor mio, tu lo sai. Ed egli mi disse: Essi son quelli che vengono dalla gran tribolazione, e hanno lavato le loro vesti, e le hanno imbiancate nel sangue dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"italian1927": "E il primo sonò, e vi fu grandine e fuoco, mescolati con sangue, che furon gettati sulla terra; e la terza parte della terra fu arsa, e la terza parte degli alberi fu arsa, ed ogni erba verde fu arsa.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"italian1927": "E dal fumo uscirono sulla terra delle locuste; e fu dato loro un potere pari al potere che hanno gli scorpioni della terra.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"italian1927": "E aveano delle code come quelle degli scorpioni, e degli aculei; e nelle code stava il loro potere di danneggiare gli uomini per cinque mesi.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"italian1927": "Perché il potere dei cavalli era nella loro bocca e nelle loro code; poiché le loro code eran simili a serpenti e aveano delle teste, e con esse danneggiavano.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"italian1927": "E io darò ai miei due testimoni di profetare, ed essi profeteranno per milleduecento sessanta giorni, vestiti di cilicio.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"italian1927": "Essi hanno il potere di chiudere il cielo onde non cada pioggia durante i giorni della loro profezia; e hanno potestà sulle acque di convertirle in sangue, e potestà di percuotere la terra di qualunque piaga, quante volte vorranno.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"italian1927": "Noi ti ringraziamo, o Signore Iddio onnipotente che sei e che eri, perché hai preso in mano il tuo gran potere, ed hai assunto il regno.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"italian1927": "Ed io udii una gran voce nel cielo che diceva: Ora è venuta la salvezza e la potenza ed il regno dell’Iddio nostro, e la potestà del suo Cristo, perché è stato gettato giù l’accusatore dei nostri fratelli, che li accusava dinanzi all’Iddio nostro, giorno e notte.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"italian1927": "Perciò rallegratevi, o cieli, e voi che abitate in essi. Guai a voi, o terra, o mare! Perché il diavolo è disceso a voi con gran furore, sapendo di non aver che breve tempo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"italian1927": "Ma la terra soccorse la donna; e la terra aprì la sua bocca e inghiottì il fiume che il dragone avea gettato fuori dalla propria bocca.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"italian1927": "E la bestia ch’io vidi era simile a un leopardo, e i suoi piedi erano come di orso, e la sua bocca come bocca di leone; e il dragone le diede la propria potenza e il proprio trono e grande potestà.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"italian1927": "e adorarono il dragone perché avea dato il potere alla bestia; e adorarono la bestia dicendo: Chi è simile alla bestia? e chi può guerreggiare con lei?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"italian1927": "E le fu data una bocca che proferiva parole arroganti e bestemmie e le fu data potestà di agire per quarantadue mesi.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"italian1927": "E le fu dato di far guerra ai santi e di vincerli; e le fu data potestà sopra ogni tribù e popolo e lingua e nazione.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"italian1927": "Ed esercitava tutta la potestà della prima bestia, alla sua presenza; e facea sì che la terra e quelli che abitano in essa adorassero la prima bestia la cui piaga mortale era stata sanata.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"italian1927": "E seduceva quelli che abitavano sulla terra coi segni che le era dato di fare in presenza della bestia, dicendo agli abitanti della terra di fare una immagine della bestia che avea ricevuta la ferita della spada ed era tornata in vita.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"italian1927": "E le fu concesso di dare uno spirito all’immagine della bestia, onde l’immagine della bestia parlasse e facesse sì che tutti quelli che non adorassero l’immagine della bestia fossero uccisi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"italian1927": "Poi un altro, un secondo angelo, seguì dicendo: Caduta, caduta è Babilonia la grande, che ha fatto bere a tutte le nazioni del vino dell’ira della sua fornicazione.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"italian1927": "E un altro, un terzo angelo, tenne dietro a quelli, dicendo con gran voce: Se qualcuno adora la bestia e la sua immagine e ne prende il marchio sulla fronte o sulla mano,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"italian1927": "E un altro angelo, che avea potestà sul fuoco, uscì dall’altare, e gridò con gran voce a quello che avea la falce tagliente, dicendo: Metti mano alla tua falce tagliente, e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"italian1927": "E il tempio fu ripieno di fumo a cagione della gloria di Dio e della sua potenza; e nessuno poteva entrare nel tempio finché fosser compiute le sette piaghe dei sette angeli.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"italian1927": "Poi il quarto angelo versò la sua coppa sul sole; e al sole fu dato di bruciare gli uomini col fuoco.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"italian1927": "E gli uomini furon arsi dal gran calore; e bestemmiarono il nome di Dio che ha la potestà su queste piaghe, e non si ravvidero per dargli gloria.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"italian1927": "E le dieci corna che hai vedute sono dieci re, che non hanno ancora ricevuto regno; ma riceveranno potestà, come re, assieme alla bestia, per un’ora.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"italian1927": "Costoro hanno uno stesso pensiero e daranno la loro potenza e la loro autorità alla bestia.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"italian1927": "E dopo queste cose vidi un altro angelo che scendeva dal cielo, il quale aveva gran potestà; e la terra fu illuminata dalla sua gloria.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"italian1927": "Dopo queste cose udii come una gran voce d’una immensa moltitudine nel cielo, che diceva: Alleluia! La salvazione e la gloria e la potenza appartengono al nostro Dio;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 14, "word": {"italian1927": "Gli eserciti che sono nel cielo lo seguivano sopra cavalli bianchi, ed eran vestiti di lino fino bianco e puro.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"italian1927": "Beato e santo è colui che partecipa alla prima risurrezione. Su loro non ha potestà la morte seconda, ma saranno sacerdoti di Dio e di Cristo e regneranno con lui quei mille anni.\r\n"}}]}}}