{"topics": {"faith": {"verses": [{"book": "Numbers", "chapter": 12, "verse": 7, "word": {"italian1927": "Non così coi mio servitore Mosè, che è fedele in tutta la mia casa.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"italian1927": "Riconosci dunque che l’Eterno, l’Iddio tuo, è Dio: l’Iddio fedele, che mantiene il suo patto e la sua benignità fino alla millesima generazione a quelli che l’amano e osservano i suoi comandamenti,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 20, "word": {"italian1927": "e ha detto: \"Io nasconderò loro la mia faccia, e starò a vedere quale ne sarà la fine; poiché sono una razza quanto mai perversa, figliuoli in cui non è fedeltà di sorta.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 35, "word": {"italian1927": "Io mi susciterò un sacerdote fedele, che agirà secondo il mio cuore e secondo l’anima mia; io gli edificherò una casa stabile, ed egli sarà al servizio del mio unto per sempre.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 14, "word": {"italian1927": "Allora Ahimelec rispose al re, dicendo: \"E chi v’è dunque, fra tutti i tuoi servi, fedele come Davide, genero del re, pronto al tuo comando e onorato nella tua casa?\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 23, "word": {"italian1927": "L’Eterno retribuirà ciascuno secondo la sua giustizia e la sua fedeltà; giacché l’Eterno t’avea dato oggi nelle mie mani, e io non ho voluto metter le mani addosso all’unto dell’Eterno.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"italian1927": "Abel è una delle città più pacifiche e più fedeli in Israele; e tu cerchi di far perire una città che è una madre in Israele. Perché vuoi tu distruggere l’eredità dell’Eterno?\"\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"italian1927": "E non si faceva render conto a quelli nelle cui mani si rimetteva il danaro per pagare chi eseguiva il lavoro; perché agivano con fedeltà.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"italian1927": "Ma non si farà render conto a quelli in mano ai quali sarà rimesso il danaro, perché agiscono con fedeltà\".\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"italian1927": "E diede loro i suoi ordini, dicendo: \"Voi farete così, con timore dell’Eterno, con fedeltà e con cuore integro:\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 12, "word": {"italian1927": "E vi riposero fedelmente le offerte, la decima e le cose consacrate; Conania, il Levita, n’ebbe la sovrintendenza, e Scimei, suo fratello, veniva in secondo luogo.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"italian1927": "E quegli uomini facevano il loro lavoro con fedeltà; ed ad essi eran preposti Jahath e Obadia, Leviti di tra i figliuoli di Merari, e Zaccaria e Meshullam di tra i figliuoli di Kehath, per la direzione, e tutti quelli tra i Leviti ch’erano abili a sonare strumenti musicali.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"italian1927": "io detti il comando di Gerusalemme ad Hanani, mio fratello, e ad Hanania governatore del castello, perch’era un uomo fedele e timorato di Dio più di tanti altri.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 8, "word": {"italian1927": "tu trovasti il cuor suo fedele davanti a te, e fermasti con lui un patto, promettendogli di dare alla sua progenie il paese de’ Cananei, degli Hittei, degli Amorei, de’ Ferezei, de’ Gebusei e de’ Ghirgasei; tu hai mantenuta la tua parola, perché sei giusto.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 13, "word": {"italian1927": "e affidai la sorveglianza dei magazzini al sacerdote Scelemia, allo scriba Tsadok, e a Pedaia uno dei Leviti; ai quali aggiunsi Hanan, figliuolo di Zaccur, figliuolo di Mattania, perché erano reputati uomini fedeli. Il loro ufficio era di fare le repartizioni tra i loro fratelli.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 9, "word": {"italian1927": "poiché in bocca loro non v’è sincerità, il loro interno è pieno di malizia; la loro gola è un sepolcro aperto, lusingano con la loro lingua.\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 1, "word": {"italian1927": "Al Capo de’ musici. Sopra l’ottava. Salmo di Davide. Salva, o Eterno, poiché l’uomo pio vien meno, e i fedeli vengono a mancare tra i figliuoli degli uomini.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"italian1927": "Amate l’Eterno, voi tutti i suoi santi! L’Eterno preserva i fedeli, e rende ampia retribuzione a chi procede alteramente.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"italian1927": "O Eterno, la tua benignità va fino al cielo, e la tua fedeltà fino alle nuvole.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 10, "word": {"italian1927": "Io non ho nascosto la tua giustizia entro il mio cuore; ho narrato la tua fedeltà e la tua salvezza; non ho celato la tua benignità né la tua verità alla grande assemblea.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 57, "word": {"italian1927": "Si trassero indietro e furono sleali come i loro padri; si rivoltarono come un arco fallace;\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"italian1927": "La tua benignità sarà ella narrata nel sepolcro, o la tua fedeltà nel luogo della distruzione?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 1, "word": {"italian1927": "Cantico di Etan l’Ezrahita. Io canterò in perpetuo le benignità dell’Eterno; con la mia bocca farò nota la tua fedeltà d’età in età.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 2, "word": {"italian1927": "Poiché ho detto: La tua benignità sarà stabile in eterno; nei cieli stessi tu stabilisci la tua fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"italian1927": "Anche i cieli celebrano le tue maraviglie, o Eterno, e la tua fedeltà nell’assemblea dei santi.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 8, "word": {"italian1927": "O Eterno, Iddio degli eserciti, chi è potente come te, o Eterno? E la tua fedeltà ti circonda da ogni parte.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"italian1927": "La mia fedeltà e la mia benignità saranno con lui, e nel mio nome la sua potenza sarà esaltata.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 33, "word": {"italian1927": "ma non gli ritirerò la mia benignità, e non smentirò la mia fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 37, "word": {"italian1927": "sarà stabile in perpetuo come la luna; e il testimone ch’è nei cieli è fedele. Sela.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 2, "word": {"italian1927": "proclamare la mattina la tua benignità, e la tua fedeltà ogni notte,\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"italian1927": "Avrò gli occhi sui fedeli del paese perché dimorino meco; chi cammina per la via dell’integrità, quello sarà mio servitore.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 75, "word": {"italian1927": "Io so, o Eterno, che i tuoi giudizi son giusti, e che nella tua fedeltà m’hai afflitto.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"italian1927": "Tutti i tuoi comandamenti sono fedeltà; costoro mi perseguitano a torto; soccorrimi!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 90, "word": {"italian1927": "La tua fedeltà dura d’età in età; tu hai fondato la terra ed essa sussiste.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 138, "word": {"italian1927": "Tu hai prescritto le tue testimonianze con giustizia e con grande fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 1, "word": {"italian1927": "Salmo di Davide. O Eterno, ascolta la mia preghiera, porgi l’orecchio alle mie supplicazioni; nella tua fedeltà e nella tua giustizia, rispondimi,\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 13, "word": {"italian1927": "Chi va sparlando svela i segreti, ma chi ha lo spirito leale tien celata la cosa.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 17, "word": {"italian1927": "Il messo malvagio cade in sciagure, ma l’ambasciatore fedele reca guarigione.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 5, "word": {"italian1927": "Il testimonio fedele non mentisce, ma il testimonio falso spaccia menzogne.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 6, "word": {"italian1927": "Molta gente vanta la propria bontà; ma un uomo fedele chi lo troverà?\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"italian1927": "Il messaggero fedele, per quelli che lo mandano, è come il fresco della neve al tempo della mèsse; esso ristora l’anima del suo padrone.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"italian1927": "La fiducia in un perfido, nel dì della distretta, è un dente rotto, un piede slogato.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"italian1927": "L’uomo fedele sarà colmato di benedizioni, ma chi ha fretta d’arricchire non rimarrà impunito.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"italian1927": "Il re che fa ragione ai miseri secondo verità, avrà il trono stabilito in perpetuo.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"italian1927": "Come mai la città fedele è ella divenuta una prostituta? Era piena di rettitudine, la giustizia dimorava in lei, ed ora è ricetto d’assassini!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"italian1927": "Ristabilirò i tuoi giudici com’erano anticamente, e i tuoi consiglieri com’erano al principio. Dopo questo, sarai chiamata \"la città della giustizia\", \"la città fedele\".\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 2, "word": {"italian1927": "E presi meco come testimoni, dei testimoni fededegni: il sacerdote Uria e Zaccaria, figliuolo di Jeberekia.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 5, "word": {"italian1927": "La giustizia sarà la cintura delle sue reni, e la fedeltà la cintura dei suoi fianchi.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"italian1927": "O Eterno, tu sei il mio Dio; io t’esalterò, celebrerò il tuo nome, perché hai fatto cose maravigliose; i tuoi disegni, concepiti da tempo, sono fedeli e stabili.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 7, "word": {"italian1927": "Così parla l’Eterno, il redentore, il Santo d’Israele, a colui ch’è disprezzato dagli uomini, detestato dalla nazione, schiavo de’ potenti: Dei re lo vedranno e si riveleranno; dei principi pure, e si prostreranno, a motivo dell’Eterno ch’è fedele, del Santo d’Israele che t’ha scelto.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"italian1927": "Il profeta che ha avuto un sogno, racconti il sogno, e colui che ha udito la mia parola riferisca la mia parola fedelmente. Che ha da fare la paglia col frumento? dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 5, "word": {"italian1927": "E quelli dissero a Geremia: \"L’Eterno sia un testimonio verace e fedele contro di noi, se non facciamo tutto quello che l’Eterno, il tuo Dio, ti manderà a dirci.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 23, "word": {"italian1927": "si rinnovano ogni mattina. Grande è la tua fedeltà!\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 4, "word": {"italian1927": "Allora i capi e i satrapi cercarono di trovare un’occasione d’accusar Daniele circa l’amministrazione del regno; ma non potevano trovare alcuna occasione, né alcun motivo di riprensione, perch’egli era fedele, e non c’era da trovare il lui alcunché di male o da riprendere.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 20, "word": {"italian1927": "Ti fidanzerò a me in fedeltà, e tu conoscerai l’Eterno.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 12, "word": {"italian1927": "(H12-1) Efraim mi circonda di menzogne, e la casa d’Israele, di frode. Giuda pure è sempre ancora incostante di fronte a Dio, di fronte al Santo fedele.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 4, "word": {"italian1927": "Ecco, l’anima sua è gonfia, non è retta in lui; ma il giusto vivrà per la sua fede.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 30, "word": {"italian1927": "Or se Iddio riveste in questa maniera l’erba de’ campi che oggi è e domani è gettata nel forno, non vestirà Egli molto più voi, o gente di poca fede?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"italian1927": "E Gesù, udito questo, ne restò maravigliato, e disse a quelli che lo seguivano: Io vi dico in verità che in nessuno, in Israele, ho trovato cotanta fede.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"italian1927": "Ed egli disse loro: Perché avete paura, o gente di poca fede? Allora, levatosi, sgridò i venti ed il mare, e si fece gran bonaccia.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"italian1927": "Ed ecco gli portarono un paralitico steso sopra un letto. E Gesù, veduta la fede loro, disse al paralitico: Figliuolo, sta’ di buon animo, i tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"italian1927": "E Gesù, voltatosi e vedutala, disse: Sta’ di buon animo, figliuola; la tua fede t’ha guarita. E da quell’ora la donna fu guarita.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 29, "word": {"italian1927": "Allora toccò loro gli occhi, dicendo: Siavi fatto secondo la vostra fede.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"italian1927": "E Gesù, stesa subito la mano, lo afferrò e gli disse: O uomo di poca fede, perché hai dubitato?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"italian1927": "Allora Gesù le disse: O donna, grande è la tua fede; ti sia fatto come vuoi. E da quell’ora la sua figliuola fu guarita.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"italian1927": "Ma Gesù, accortosene, disse: O gente di poca fede, perché ragionate fra voi del non aver de’ pani?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"italian1927": "E Gesù, rispondendo, disse: O generazione incredula e perversa! Fino a quando sarò con voi? Fino a quando vi sopporterò? Menatemelo qua.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"italian1927": "E Gesù rispose loro: A cagion della vostra poca fede; perché in verità io vi dico: Se avete fede quanto un granel di senapa, potrete dire a questo monte: Passa di qua là, e passerà; e niente vi sarà impossibile.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Io vi dico in verità: Se aveste fede e non dubitaste, non soltanto fareste quel ch’è stato fatto al fico; ma se anche diceste a questo monte: Togliti di là e gettati nel mare, sarebbe fatto.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché pagate la decima della menta e dell’aneto e del comino, e trascurate le cose più gravi della legge: il giudicio, e la misericordia, e la fede. Queste son le cose che bisognava fare, senza tralasciar le altre.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"italian1927": "Qual è mai il servitore fedele e prudente che il padrone abbia costituito sui domestici per dar loro il vitto a suo tempo?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 21, "word": {"italian1927": "E il suo padrone gli disse: Va bene, buono e fedel servitore; sei stato fedele in poca cosa, ti costituirò sopra molte cose; entra nella gioia del tuo Signore.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 23, "word": {"italian1927": "Il suo padrone gli disse: Va bene, buono e fedel servitore; sei stato fedele in poca cosa, ti costituirò sopra molte cose; entra nella gioia del tuo Signore.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"italian1927": "E Gesù, veduta la loro fede, disse al paralitico: Figliuolo, i tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"italian1927": "Ed egli disse loro: Perché siete così paurosi? Come mai non avete voi fede?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 34, "word": {"italian1927": "Ma Gesù le disse: Figliuola, la tua fede t’ha salvata; vattene in pace e sii guarita del tuo flagello.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 19, "word": {"italian1927": "E Gesù, rispondendo, disse loro: O generazione incredula! Fino a quando sarò io con voi? Fino a quando vi sopporterò? Menatemelo.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"italian1927": "E Gesù gli disse: Va’, la tua fede ti ha salvato. E in quell’istante egli ricuperò la vista e seguiva Gesù per la via.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Abbiate fede in Dio!\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 20, "word": {"italian1927": "Ed egli, veduta la loro fede, disse: O uomo, i tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"italian1927": "Udito questo, Gesù restò maravigliato di lui; e rivoltosi alla moltitudine che lo seguiva, disse: Io vi dico che neppure in Israele ho trovato una cotanta fede!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"italian1927": "Ma egli disse alla donna: La tua fede t’ha salvata; vattene in pace.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"italian1927": "Poi disse loro: Dov’è la fede vostra? Ma essi, impauriti e maravigliati, diceano l’uno all’altro: Chi è mai costui che comanda anche ai venti ed all’acqua e gli ubbidiscono?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 48, "word": {"italian1927": "Ma egli le disse: Figliuola, la tua fede t’ha salvata; vattene in pace.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"italian1927": "E Gesù, rispondendo, disse: O generazione incredula e perversa, fino a quando sarò io con voi e vi sopporterò?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 28, "word": {"italian1927": "Or se Dio riveste così l’erba che oggi è nel campo e domani è gettata nel forno, quanto più vestirà voi, o gente di poca fede?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"italian1927": "E il Signore rispose: E qual è mai l’economo fedele e avveduto che il padrone costituirà sui suoi domestici per dar loro a suo tempo la loro misura di viveri?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 10, "word": {"italian1927": "Chi è fedele nelle cose minime, è pur fedele nelle grandi; e chi è ingiusto nelle cose minime, è pure ingiusto nelle grandi.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 11, "word": {"italian1927": "Se dunque non siete stati fedeli nelle ricchezze ingiuste, chi vi affiderà le vere?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 12, "word": {"italian1927": "E se non siete stati fedeli nell’altrui, chi vi darà il vostro?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 5, "word": {"italian1927": "Allora gli apostoli dissero al Signore: Aumentaci la fede.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 6, "word": {"italian1927": "E il Signore disse: Se aveste fede quant’è un granel di senapa, potreste dire a questo moro: Sradicati e trapiantati nel mare, e vi ubbidirebbe.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 19, "word": {"italian1927": "E gli disse: Lèvati e vattene: la tua fede t’ha salvato.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 8, "word": {"italian1927": "Io vi dico che farà loro prontamente giustizia. Ma quando il Figliuol dell’uomo verrà, troverà egli la fede sulla terra?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"italian1927": "E Gesù gli disse: Ricupera la vista; la tua fede t’ha salvato.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 17, "word": {"italian1927": "Ed egli gli disse: Va bene, buon servitore; poiché sei stato fedele in cosa minima, abbi podestà su dieci città.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"italian1927": "ma io ho pregato per te affinché la tua fede non venga meno; e tu, quando sarai convertito, conferma i tuoi fratelli.\r\n"}}, {"book": "John", "chapter": 20, "verse": 27, "word": {"italian1927": "Poi disse a Toma: Porgi qua il dito, e vedi le mie mani; e porgi la mano e mettila nel mio costato; e non essere incredulo, ma credente.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"italian1927": "E per la fede nel suo nome, il suo nome ha raffermato quest’uomo che vedete e conoscete; ed è la fede che si ha per mezzo di lui, che gli ha dato questa perfetta guarigione in presenza di voi tutti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 5, "word": {"italian1927": "E questo ragionamento piacque a tutta la moltitudine; ed elessero Stefano, uomo pieno di fede e di Spirito Santo, Filippo, Procoro, Nicanore, Timone, Parmena e Nicola, proselito di Antiochia;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"italian1927": "E la parola di Dio si diffondeva, e il numero dei discepoli si moltiplicava grandemente in Gerusalemme; e anche una gran quantità di sacerdoti ubbidiva alla fede.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"italian1927": "Or Stefano, pieno di grazia e di potenza, faceva gran prodigi e segni fra il popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 24, "word": {"italian1927": "poiché egli era un uomo dabbene, e pieno di Spirito Santo e di fede. E gran moltitudine fu aggiunta al Signore.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 8, "word": {"italian1927": "Ma Elima, il mago (perché così s’interpreta questo suo nome), resisteva loro, cercando di stornare il proconsole dalla fede.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 9, "word": {"italian1927": "Egli udì parlare Paolo, il quale, fissati in lui gli occhi, e vedendo che avea fede da esser sanato,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 22, "word": {"italian1927": "confermando gli animi dei discepoli, esortandoli a perseverare nella fede, dicendo loro che dobbiamo entrare nel regno di Dio attraverso molte tribolazioni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 27, "word": {"italian1927": "Giunti colà e raunata la chiesa, riferirono tutte le cose che Dio avea fatte per mezzo di loro, e come avea aperta la porta della fede ai Gentili.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 9, "word": {"italian1927": "e non fece alcuna differenza fra noi e loro, purificando i cuori loro mediante la fede.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 5, "word": {"italian1927": "Le chiese dunque erano confermate nella fede, e crescevano in numero di giorno in giorno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"italian1927": "E dopo che fu battezzata con quei di casa, ci pregò dicendo: Se mi avete giudicata fedele al Signore, entrate in casa mia, e dimoratevi. E ci fece forza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"italian1927": "scongiurando Giudei e Greci a ravvedersi dinanzi a Dio e a credere nel Signor nostro Gesù Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"italian1927": "Or alcuni giorni dopo, Felice, venuto con Drusilla sua moglie, che era giudea, mandò a chiamar Paolo, e l’ascoltò circa la fede in Cristo Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"italian1927": "per aprir loro gli occhi, onde si convertano dalle tenebre alla luce e dalla podestà di Satana a Dio, e ricevano, per la fede in me, la remissione dei peccati e la loro parte d’eredità fra i santificati.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"italian1927": "per mezzo del quale noi abbiam ricevuto grazia e apostolato per trarre all’ubbidienza della fede tutti i Gentili, per amore del suo nome\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"italian1927": "Prima di tutto io rendo grazie all’Iddio mio per mezzo di Gesù Cristo per tutti voi perché la vostra fede è pubblicata per tutto il mondo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 12, "word": {"italian1927": "o meglio, perché quando sarò tra voi ci confortiamo a vicenda mediante la fede che abbiamo in comune, voi ed io.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 17, "word": {"italian1927": "poiché in esso la giustizia di Dio è rivelata da fede a fede, secondo che è scritto: Ma il giusto vivrà per fede.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 3, "word": {"italian1927": "Poiché che vuol dire se alcuni sono stati increduli? Annullerà la loro incredulità la fedeltà di Dio?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"italian1927": "vale a dire la giustizia di Dio mediante la fede in Gesù Cristo, per tutti i credenti; poiché non v’è distinzione;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 25, "word": {"italian1927": "il quale Iddio ha prestabilito come propiziazione mediante la fede nel sangue d’esso, per dimostrare la sua giustizia, avendo Egli usato tolleranza verso i peccati commessi in passato, al tempo della sua divina pazienza;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 27, "word": {"italian1927": "Dov’è dunque il vanto? Esso è escluso. Per quale legge? Delle opere? No, ma per la legge della fede;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 28, "word": {"italian1927": "poiché noi riteniamo che l’uomo è giustificato mediante la fede, senza le opere della legge.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 30, "word": {"italian1927": "poiché v’è un Dio solo, il quale giustificherà il circonciso per fede, e l’incirconciso parimente mediante la fede.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 31, "word": {"italian1927": "Annulliamo noi dunque la legge mediante la fede? Così non sia; anzi, stabiliamo la legge.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 5, "word": {"italian1927": "mentre a chi non opera ma crede in colui che giustifica l’empio, la sua fede gli è messa in conto di giustizia.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 9, "word": {"italian1927": "Questa beatitudine è ella soltanto per i circoncisi o anche per gli incirconcisi? Poiché noi diciamo che la fede fu ad Abramo messa in conto di giustizia.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 11, "word": {"italian1927": "poi ricevette il segno della circoncisione, qual suggello della giustizia ottenuta per la fede che avea quand’era incirconciso, affinché fosse il padre di tutti quelli che credono essendo incirconcisi, onde anche a loro sia messa in conto la giustizia;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 12, "word": {"italian1927": "e il padre dei circoncisi, di quelli, cioè, che non solo sono circoncisi, ma seguono anche le orme della fede del nostro padre Abramo quand’era ancora incirconciso.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"italian1927": "Poiché la promessa d’esser erede del mondo non fu fatta ad Abramo o alla sua progenie in base alla legge, ma in base alla giustizia che vien dalla fede.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 14, "word": {"italian1927": "Perché, se quelli che son della legge sono eredi, la fede è resa vana, e la promessa è annullata;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"italian1927": "Perciò l’eredità è per fede, affinché sia per grazia; onde la promessa sia sicura per tutta la progenie; non soltanto per quella che è sotto la legge, ma anche per quella che ha la fede d’Abramo, il quale è padre di noi tutti\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 19, "word": {"italian1927": "E senza venir meno nella fede, egli vide bensì che il suo corpo era svigorito (avea quasi cent’anni), e che Sara non era più in grado d’esser madre;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 20, "word": {"italian1927": "ma, dinanzi alla promessa di Dio, non vacillò per incredulità, ma fu fortificato per la sua fede dando gloria a Dio\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"italian1927": "Giustificati dunque per fede, abbiam pace con Dio per mezzo di Gesù Cristo, nostro Signore,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"italian1927": "mediante il quale abbiamo anche avuto, per la fede, l’accesso a questa grazia nella quale stiamo saldi; e ci gloriamo nella speranza della gloria di Dio;\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 30, "word": {"italian1927": "Che diremo dunque? Diremo che i Gentili, i quali non cercavano la giustizia, hanno conseguito la giustizia, ma la giustizia che vien dalla fede;\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 32, "word": {"italian1927": "Perché? Perché l’ha cercata non per fede, ma per opere. Essi hanno urtato nella pietra d’intoppo,\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"italian1927": "Ma la giustizia che vien dalla fede dice così: Non dire in cuor tuo: Chi salirà in cielo? (questo è un farne scendere Cristo) né:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 8, "word": {"italian1927": "Ma che dice ella? La parola è presso di te, nella tua bocca e nel tuo cuore; questa è la parola della fede che noi predichiamo;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 17, "word": {"italian1927": "Così la fede vien dall’udire e l’udire si ha per mezzo della parola di Cristo.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"italian1927": "Bene: sono stati troncati per la loro incredulità, e tu sussisti per la fede; non t’insuperbire, ma temi.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"italian1927": "Per la grazia che m’è stata data, io dico quindi a ciascuno fra voi che non abbia di sé un concetto più alto di quel che deve avere, ma abbia di sé un concetto sobrio, secondo al misura della fede che Dio ha assegnata a ciascuno.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"italian1927": "E siccome abbiamo dei doni differenti secondo la grazia che ci è stata data, se abbiamo dono di profezia, profetizziamo secondo la proporzione della nostra fede;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 1, "word": {"italian1927": "Quanto a colui che è debole nella fede, accoglietelo, ma non per discutere opinioni.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 22, "word": {"italian1927": "Tu, la convinzione che hai, serbala per te stesso dinanzi a Dio. Beato colui che non condanna se stesso in quello che approva.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 23, "word": {"italian1927": "Ma colui che sta in dubbio, se mangia è condannato, perché non mangia con convinzione; e tutto quello che non vien da convinzione è peccato.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"italian1927": "ma è ora manifestato, e, mediante le Scritture profetiche, secondo l’ordine dell’eterno Iddio, è fatto conoscere a tutte le nazioni per addurle all’ubbidienza della fede,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"italian1927": "Fedele è l’Iddio dal quale siete stati chiamati alla comunione del suo Figliuolo Gesù Cristo, nostro Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"italian1927": "affinché la vostra fede fosse fondata non sulla sapienza degli uomini, ma sulla potenza di Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 2, "word": {"italian1927": "Del resto quel che si richiede dagli amministratori, è che ciascuno sia trovato fedele.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"italian1927": "Appunto per questo vi ho mandato Timoteo, che è mio figliuolo diletto e fedele nel Signore; egli vi ricorderà quali siano le mie vie in Cristo Gesù, com’io insegni da per tutto, in ogni chiesa.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"italian1927": "Or quanto alle vergini, io non ho comandamento dal Signore; ma do il mio parere, come avendo ricevuto dal Signore la grazia d’esser fedele.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 13, "word": {"italian1927": "Niuna tentazione vi ha còlti, che non sia stata umana; or Iddio è fedele e non permetterà che siate tentati al di là delle vostre forze; ma con la tentazione vi darà anche la via d’uscirne, onde la possiate sopportare.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 9, "word": {"italian1927": "a un altro, fede, mediante il medesimo Spirito; a un altro, doni di guarigioni, per mezzo del medesimo Spirito; a un altro, potenza d’operar miracoli;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"italian1927": "E quando avessi il dono di profezia e conoscessi tutti i misteri e tutta la scienza, e avessi tutta la fede in modo da trasportare i monti, se non ho carità, non son nulla.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 13, "word": {"italian1927": "Or dunque queste tre cose durano: fede, speranza, carità; ma la più grande di esse è la carità.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 14, "word": {"italian1927": "e se Cristo non è risuscitato, vana dunque è la nostra predicazione, e vana pure è la vostra fede.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 17, "word": {"italian1927": "e se Cristo non è risuscitato, vana è la vostra fede; voi siete ancora nei vostri peccati.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 13, "word": {"italian1927": "Vegliate, state fermi nella fede, portatevi virilmente, fortificatevi.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"italian1927": "Non già che signoreggiamo sulla vostra fede, ma siamo aiutatori della vostra allegrezza; poiché nella fede voi state saldi.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 13, "word": {"italian1927": "Ma siccome abbiam lo stesso spirito di fede, ch’è in quella parola della Scrittura: Ho creduto, perciò ho parlato, anche noi crediamo, e perciò anche parliamo,\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 7, "word": {"italian1927": "(poiché camminiamo per fede e non per visione);\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"italian1927": "Ma siccome voi abbondate in ogni cosa, in fede, in parola, in conoscenza, in ogni zelo e nell’amore che avete per noi, vedete d’abbondare anche in quest’opera di carità.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 15, "word": {"italian1927": "E non ci gloriamo oltre misura di fatiche altrui, ma nutriamo speranza che, crescendo la fede vostra, noi, senza uscire dai nostri limiti, saremo fra voi ampiamente ingranditi\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"italian1927": "Esaminate voi stessi per vedere se siete nella fede; provate voi stessi. Non riconoscete voi medesimi che Gesù Cristo è in voi? A meno che proprio siate riprovati.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"italian1927": "esse sentivan soltanto dire: colui che già ci perseguitava, ora predica la fede, che altra volta cercava di distruggere.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"italian1927": "avendo pur nondimeno riconosciuto che l’uomo non è giustificato per le opere della legge ma lo è soltanto per mezzo della fede in Cristo Gesù, abbiamo anche noi creduto in Cristo Gesù affin d’esser giustificati per la fede in Cristo e non per le opere della legge, poiché per le opere della legge nessuna carne sarà giustificata.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"italian1927": "Sono stato crocifisso con Cristo, e non son più io che vivo, ma è Cristo che vive in me; e la vita che vivo ora nella carne, la vivo nella fede nel Figliuol di Dio il quale m’ha amato, e ha dato se stesso per me.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 2, "word": {"italian1927": "Questo soltanto desidero sapere da voi: avete voi ricevuto lo Spirito per la via delle opere della legge o per la predicazione della fede?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 5, "word": {"italian1927": "Colui dunque che vi somministra lo Spirito ed opera fra voi dei miracoli, lo fa Egli per la via delle opere della legge o per la predicazione della fede?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 7, "word": {"italian1927": "riconoscete anche voi che coloro i quali hanno la fede, son figliuoli d’Abramo.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 8, "word": {"italian1927": "E la Scrittura, prevedendo che Dio giustificherebbe i Gentili per la fede, preannunziò ad Abramo questa buona novella: In te saranno benedette tutte le genti.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 9, "word": {"italian1927": "Talché coloro che hanno la fede, sono benedetti col credente Abramo.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 11, "word": {"italian1927": "Or che nessuno sia giustificato per la legge dinanzi a Dio, è manifesto perché il giusto vivrà per fede.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 12, "word": {"italian1927": "Ma la legge non si basa sulla fede; anzi essa dice: Chi avrà messe in pratica queste cose, vivrà per via di esse.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"italian1927": "affinché la benedizione d’Abramo venisse sui Gentili in Cristo Gesù, affinché ricevessimo, per mezzo della fede, lo Spirito promesso.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"italian1927": "ma la Scrittura ha rinchiuso ogni cosa sotto peccato, affinché i beni promessi alla fede in Gesù Cristo fossero dati ai credenti.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 23, "word": {"italian1927": "Ma prima che venisse la fede eravamo tenuti rinchiusi in custodia sotto la legge, in attesa della fede che doveva esser rivelata.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 24, "word": {"italian1927": "Talché la legge è stata il nostro pedagogo per condurci a Cristo, affinché fossimo giustificati per fede.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 25, "word": {"italian1927": "Ma ora che la fede è venuta, noi non siamo più sotto pedagogo;\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"italian1927": "perché siete tutti figliuoli di Dio, per la fede in Cristo Gesù.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 5, "word": {"italian1927": "Poiché, quanto a noi, è in ispirito, per fede, che aspettiamo la speranza della giustizia.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"italian1927": "Infatti, in Cristo Gesù, né la circoncisione né l’incirconcisione hanno valore alcuno; quel che vale è la fede operante per mezzo dell’amore.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"italian1927": "Il frutto dello Spirito, invece, è amore, allegrezza, pace, longanimità, benignità, bontà, fedeltà, dolcezza, temperanza;\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 10, "word": {"italian1927": "Così dunque, secondo che ne abbiamo l’opportunità, facciam del bene a tutti; ma specialmente a quei della famiglia dei credenti.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per volontà di Dio, ai santi che sono in Efeso ed ai fedeli in Cristo Gesù.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"italian1927": "Perciò anch’io, avendo udito parlare della fede vostra nel Signor Gesù e del vostro amore per tutti i santi,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"italian1927": "Poiché gli è per grazia che voi siete stati salvati, mediante la fede; e ciò non vien da voi; è il dono di Dio.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 12, "word": {"italian1927": "nel quale abbiamo la libertà d’accostarci a Dio, con piena fiducia, mediante la fede in lui.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"italian1927": "e faccia sì che Cristo abiti per mezzo della fede nei vostri cuori,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 5, "word": {"italian1927": "V’è un solo Signore, una sola fede, un solo battesimo,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"italian1927": "finché tutti siamo arrivati all’unità della fede e della piena conoscenza del Figliuol di Dio, allo stato d’uomini fatti, all’altezza della statura perfetta di Cristo;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 16, "word": {"italian1927": "prendendo oltre a tutto ciò lo scudo della fede, col quale potrete spegnere tutti i dardi infocati del maligno.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"italian1927": "Or acciocché anche voi sappiate lo stato mio e quello ch’io fo, Tichico, il caro fratello e fedel ministro del Signore, vi farà saper tutto.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"italian1927": "Pace a’ fratelli e amore con fede, da Dio Padre e dal Signor Gesù Cristo.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 25, "word": {"italian1927": "Ed ho questa ferma fiducia ch’io rimarrò e dimorerò con tutti voi per il vostro progresso e per la gioia della vostra fede;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 27, "word": {"italian1927": "Soltanto, conducetevi in modo degno del Vangelo di Cristo, affinché, o che io venga a vedervi o che sia assente, oda di voi che state fermi in uno stesso spirito, combattendo assieme di un medesimo animo per la fede del Vangelo,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 17, "word": {"italian1927": "E se anche io debba essere offerto a mo’ di libazione sul sacrificio e sul servigio della vostra fede, io ne gioisco e me ne rallegro con tutti voi;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 9, "word": {"italian1927": "e d’esser trovato in lui avendo non una giustizia mia, derivante dalla legge, ma quella che si ha mediante la fede in Cristo; la giustizia che vien da Dio, basata sulla fede;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"italian1927": "ai santi e fedeli fratelli in Cristo che sono in Colosse, grazia a voi e pace da Dio nostro Padre.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"italian1927": "avendo udito parlare della vostra fede in Cristo Gesù e dell’amore che avete per tutti i santi,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 7, "word": {"italian1927": "secondo quel che avete imparato da Epafra, il nostro caro compagno di servizio, che è fedel ministro di Cristo per voi,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 23, "word": {"italian1927": "se pur perseverate nella fede, fondati e saldi, e non essendo smossi dalla speranza dell’Evangelo che avete udito, che fu predicato in tutta la creazione sotto il cielo, e del quale io, Paolo, sono stato fatto ministro.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 5, "word": {"italian1927": "perché, sebbene sia assente di persona, pure son con voi in ispirito, rallegrandomi e mirando il vostro ordine e la fermezza della vostra fede in Cristo.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 7, "word": {"italian1927": "essendo radicati ed edificati in lui e confermati nella fede, come v’è stato insegnato, e abbondando in azioni di grazie.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 12, "word": {"italian1927": "essendo stati con lui sepolti nel battesimo, nel quale siete anche stati risuscitati con lui mediante la fede nella potenza di Dio che ha risuscitato lui dai morti.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"italian1927": "Tutte le cose mie ve le farà sapere Tichico, il caro fratello e fedel ministro e mio compagno di servizio nel Signore.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"italian1927": "e con lui ho mandato il fedele e caro fratello Onesimo, che è dei vostri. Essi vi faranno sapere tutte le cose di qua.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"italian1927": "ricordandoci del continuo nel cospetto del nostro Dio e Padre, dell’opera della vostra fede, delle fatiche del vostro amore e della costanza della vostra speranza nel nostro Signor Gesù Cristo;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 8, "word": {"italian1927": "Poiché da voi la parola del Signore ha echeggiato non soltanto nella Macedonia e nell’Acaia, ma la fama della fede che avete in Dio si è sparsa in ogni luogo; talché non abbiam bisogno di parlarne;\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 2, "word": {"italian1927": "e mandammo Timoteo, nostro fratello e ministro di Dio nella propagazione del Vangelo di Cristo, per confermarvi e confortarvi nella vostra fede,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 5, "word": {"italian1927": "Perciò anch’io, non potendo più resistere, mandai ad informarmi della vostra fede, per tema che il tentatore vi avesse tentati, e la nostra fatica fosse riuscita vana.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 6, "word": {"italian1927": "Ma ora che Timoteo è giunto qui da presso a voi e ci ha recato liete notizie della vostra fede e del vostro amore, e ci ha detto che serbate del continuo buona ricordanza di noi bramando di vederci, come anche noi bramiamo vedervi,\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 7, "word": {"italian1927": "per questa ragione, fratelli, siamo stati consolati a vostro riguardo, in mezzo a tutte le nostre distrette e afflizioni, mediante la vostra fede;\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"italian1927": "mentre notte e giorno preghiamo intensamente di poter vedere la vostra faccia e supplire alle lacune della vostra fede?\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"italian1927": "ma noi, che siamo del giorno, siamo sobri, avendo rivestito la corazza della fede e dell’amore, e preso per elmo la speranza della salvezza.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 3, "word": {"italian1927": "Noi siamo in obbligo di render sempre grazie a Dio per voi, fratelli, com’è ben giusto che facciamo, perché cresce sommamente la vostra fede, e abbonda vie più l’amore di ciascun di voi tutti per gli altri;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 4, "word": {"italian1927": "in guisa che noi stessi ci gloriamo di voi nelle chiese di Dio, a motivo della vostra costanza e fede in tutte le vostre persecuzioni e nelle afflizioni che voi sostenete.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"italian1927": "Ed è a quel fine che preghiamo anche del continuo per voi affinché l’Iddio nostro vi reputi degni di una tal vocazione e compia con potenza ogni vostro buon desiderio e l’opera della vostra fede,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 2, "word": {"italian1927": "e perché noi siamo liberati dagli uomini molesti e malvagi, poiché non tutti hanno la fede.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 3, "word": {"italian1927": "Ma il Signore è fedele, ed egli vi renderà saldi e vi guarderà dal maligno.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"italian1927": "a Timoteo mio vero figliuolo in fede, grazia, misericordia, pace, da Dio Padre e da Cristo Gesù nostro Signore.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 4, "word": {"italian1927": "né si occupino di favole e di genealogie senza fine, le quali producono questioni, anziché promuovere la dispensazione di Dio, che è in fede.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 5, "word": {"italian1927": "Ma il fine di quest’incarico è l’amore procedente da un cuor puro, da una buona coscienza e da fede non finta;\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"italian1927": "Io rendo grazie a colui che mi ha reso forte, a Cristo Gesù, nostro Signore, dell’avermi egli reputato degno della sua fiducia, ponendo al ministerio me,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"italian1927": "e la grazia del Signor nostro è sovrabbondata con la fede e con l’amore che è in Cristo Gesù.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"italian1927": "Certa è questa parola e degna d’essere pienamente accettata: che Cristo Gesù è venuto nel mondo per salvare i peccatori, dei quali io sono il primo.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 19, "word": {"italian1927": "avendo fede e buona coscienza; della quale alcuni avendo fatto getto, hanno naufragato quanto alla fede.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 7, "word": {"italian1927": "e per attestare il quale io fui costituito banditore ed apostolo (io dico il vero, non mentisco), dottore dei Gentili in fede e in verità.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"italian1927": "nondimeno sarà salvata partorendo figliuoli, se persevererà nella fede, nell’amore e nella santificazione con modestia.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 9, "word": {"italian1927": "uomini che ritengano il mistero della fede in pura coscienza.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"italian1927": "Parimente siano le donne dignitose, non maldicenti, sobrie, fedeli in ogni cosa.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"italian1927": "Perché quelli che hanno ben fatto l’ufficio di diaconi, si acquistano un buon grado e una gran franchezza nella fede che è in Cristo Gesù.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"italian1927": "Ma lo Spirito dice espressamente che nei tempi a venire alcuni apostateranno dalla fede, dando retta a spiriti seduttori, e a dottrine di demoni\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"italian1927": "Rappresentando queste cose ai fratelli, tu sarai un buon ministro di Cristo Gesù, nutrito delle parole della fede e della buona dottrina che hai seguìta da presso.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 9, "word": {"italian1927": "Certa è questa parola, e degna d’esser pienamente accettata.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 12, "word": {"italian1927": "ma sii d’esempio ai credenti, nel parlare, nella condotta, nell’amore, nella fede, nella castità.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 8, "word": {"italian1927": "Che se uno non provvede ai suoi, e principalmente a quelli di casa sua, ha rinnegato la fede, ed è peggiore dell’incredulo.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 12, "word": {"italian1927": "e sono colpevoli perché hanno rotta la prima fede;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"italian1927": "E quelli che hanno padroni credenti non li disprezzino perché son fratelli, ma tanto più li servano, perché quelli che ricevono il beneficio del loro servizio sono fedeli e diletti. Queste cose insegna e ad esse esorta.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"italian1927": "Poiché l’amor del danaro è radice d’ogni sorta di mali; e alcuni che vi si sono dati, si sono sviati dalla fede e si son trafitti di molti dolori.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma tu, o uomo di Dio, fuggi queste cose, e procaccia giustizia, pietà, fede, amore, costanza, dolcezza.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 12, "word": {"italian1927": "Combatti il buon combattimento della fede, afferra la vita eterna alla quale sei stato chiamato e in vista della quale facesti quella bella confessione in presenza di molti testimoni.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 21, "word": {"italian1927": "della quale alcuni facendo professione, si sono sviati dalla fede. La grazia sia con voi.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 5, "word": {"italian1927": "Io ricordo infatti la fede non finta che è in te, la quale abitò prima della tua nonna Loide e nella tua madre Eunice, e, son persuaso, abita in te pure.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"italian1927": "Attienti con fede e con l’amore che è in Cristo Gesù al modello delle sane parole che udisti da me.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 2, "word": {"italian1927": "e le cose che hai udite da me in presenza di molti testimoni, affidale ad uomini fedeli, i quali siano capaci d’insegnarle anche ad altri.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 11, "word": {"italian1927": "Certa è questa parola: che se muoiamo con lui, con lui anche vivremo;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 13, "word": {"italian1927": "se lo rinnegheremo, anch’egli ci rinnegherà; se siamo infedeli, egli rimane fedele, perché non può rinnegare se stesso.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"italian1927": "uomini che si sono sviati dalla verità, dicendo che la resurrezione è già avvenuta, e sovvertono la fede di alcuni.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 22, "word": {"italian1927": "Ma fuggi gli appetiti giovanili e procaccia giustizia, fede, amore, pace con quelli che di cuor puro invocano il Signore.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"italian1927": "E come Jannè e Iambrè contrastarono a Mosè, così anche costoro contrastano alla verità: uomini corrotti di mente, riprovati quanto alla fede.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 10, "word": {"italian1927": "Quanto a te, tu hai tenuto dietro al mio insegnamento, alla mia condotta, a’ miei propositi, alla mia fede, alla mia pazienza, al mio amore, alla mia costanza,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"italian1927": "e che fin da fanciullo hai avuto conoscenza degli Scritti sacri, i quali possono renderti savio a salute mediante la fede che è in Cristo Gesù.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 7, "word": {"italian1927": "Io ho combattuto il buon combattimento, ho finito la corsa, ho serbata la fede;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, servitore di Dio e apostolo di Gesù Cristo per la fede degli eletti di Dio e la conoscenza della verità che è secondo pietà,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"italian1927": "a Tito, mio vero figliuolo secondo la fede che ci è comune, grazia e pace da Dio Padre e da Cristo Gesù, nostro Salvatore.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"italian1927": "quando si trovi chi sia irreprensibile, marito d’una sola moglie, avente figliuoli fedeli, che non sieno accusati di dissolutezza né insubordinati.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 9, "word": {"italian1927": "attaccato alla fedel Parola quale gli è stata insegnata, onde sia capace d’esortare nella sana dottrina e di convincere i contradittori.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 13, "word": {"italian1927": "Questa testimonianza è verace. Riprendili perciò severamente, affinché siano sani nella fede,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"italian1927": "Che i vecchi siano sobri, gravi, assennati, sani nella fede, nell’amore, nella pazienza:\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 8, "word": {"italian1927": "Certa è questa parola, e queste cose voglio che tu affermi con forza, affinché quelli che han creduto a Dio abbiano cura di attendere a buone opere. Queste cose sono buone ed utili agli uomini.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"italian1927": "Tutti quelli che son meco ti salutano. Saluta quelli che ci amano in fede. La grazia sia con tutti voi!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"italian1927": "giacché odo parlare dell’amore e della fede che hai nel Signor Gesù e verso tutti i santi,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"italian1927": "e domando che la nostra comunione di fede sia efficace nel farti riconoscere ogni bene che si compia in noi alla gloria di Cristo.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 17, "word": {"italian1927": "Laonde egli doveva esser fatto in ogni cosa simile ai suoi fratelli, affinché diventasse un misericordioso e fedel sommo sacerdote nelle cose appartenenti a Dio, per compiere l’espiazione dei peccati del popolo.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"italian1927": "il quale è fedele a Colui che l’ha costituito, come anche lo fu Mosè in tutta la casa di Dio.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"italian1927": "E Mosè fu bensì fedele in tutta la casa di Dio come servitore per testimoniar delle cose che dovevano esser dette;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 2, "word": {"italian1927": "Poiché a noi come a loro è stata annunziata una buona novella; ma la parola udita non giovò loro nulla non essendo stata assimilata per fede da quelli che l’avevano udita.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"italian1927": "Perciò, lasciando l’insegnamento elementare intorno a Cristo, tendiamo a quello perfetto, e non stiamo a porre di nuovo il fondamento del ravvedimento dalle opere morte e della fede in Dio,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 12, "word": {"italian1927": "onde non diventiate indolenti ma siate imitatori di quelli che per fede e pazienza eredano le promesse.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"italian1927": "accostiamoci di vero cuore, con piena certezza di fede, avendo i cuori aspersi di quell’aspersione che li purifica dalla mala coscienza, e il corpo lavato d’acqua pura.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 23, "word": {"italian1927": "Riteniam fermamente la confessione della nostra speranza, senza vacillare; perché fedele è Colui che ha fatte le promesse.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 38, "word": {"italian1927": "ma il mio giusto vivrà per fede; e se si trae indietro, l’anima mia non lo gradisce.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 1, "word": {"italian1927": "Or la fede è certezza di cose che si sperano, dimostrazione di cose che non si vedono.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"italian1927": "Per fede intendiamo che i mondi sono stati formati dalla parola di Dio; cosicché le cose che si vedono non sono state tratte da cose apparenti.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 4, "word": {"italian1927": "Per fede Abele offerse a Dio un sacrificio più eccellente di quello di Caino; per mezzo d’essa gli fu resa testimonianza ch’egli era giusto, quando Dio attestò di gradire le sue offerte; e per mezzo d’essa, benché morto, egli parla ancora.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 5, "word": {"italian1927": "Per fede Enoc fu trasportato perché non vedesse la morte; e non fu più trovato, perché Dio l’avea trasportato; poiché avanti che fosse trasportato fu di lui testimoniato ch’egli era piaciuto a Dio.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 6, "word": {"italian1927": "Or senza fede è impossibile piacergli; poiché chi s’accosta a Dio deve credere ch’Egli è, e che è il rimuneratore di quelli che lo cercano.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"italian1927": "Per fede Noè, divinamente avvertito di cose che non si vedevano ancora, mosso da pio timore, preparò un’arca per la salvezza della propria famiglia; e per essa fede condannò il mondo e fu fatto erede della giustizia che si ha mediante la fede.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 8, "word": {"italian1927": "Per fede Abramo, essendo chiamato, ubbidì, per andarsene in un luogo ch’egli avea da ricevere in eredità; e partì senza sapere dove andava.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 9, "word": {"italian1927": "Per fede soggiornò nella terra promessa, come in terra straniera, abitando in tende con Isacco e Giacobbe, eredi con lui della stessa promessa,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"italian1927": "Per fede Sara anch’ella, benché fuori d’età, ricevette forza di concepire, perché reputò fedele Colui che avea fatto la promessa.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 13, "word": {"italian1927": "In fede moriron tutti costoro, senz’aver ricevuto le cose promesse, ma avendole vedute e salutate da lontano, e avendo confessato che erano forestieri e pellegrini sulla terra.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 17, "word": {"italian1927": "Per fede Abramo, quando fu provato, offerse Isacco; ed egli, che avea ricevuto le promesse, offerse il suo unigenito: egli, a cui era stato detto:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 20, "word": {"italian1927": "Per fede Isacco diede a Giacobbe e ad Esaù una benedizione concernente cose future.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 21, "word": {"italian1927": "Per fede Giacobbe, morente, benedisse ciascuno dei figliuoli di Giuseppe, e adorò appoggiato in cima al suo bastone.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 22, "word": {"italian1927": "Per fede Giuseppe, quando stava per morire, fece menzione dell’esodo de’ figliuoli d’Israele, e diede ordini intorno alle sue ossa.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"italian1927": "Per fede Mosè, quando nacque, fu tenuto nascosto per tre mesi dai suoi genitori, perché vedevano che il bambino era bello; e non temettero il comandamento del re.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"italian1927": "Per fede Mosè, divenuto grande, rifiutò d’esser chiamato figliuolo della figliuola di Faraone,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"italian1927": "Per fede abbandonò l’Egitto, non temendo l’ira del re, perché stette costante, come vedendo Colui che è invisibile.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 28, "word": {"italian1927": "Per fede celebrò la Pasqua e fece lo spruzzamento del sangue affinché lo sterminatore dei primogeniti non toccasse quelli degli Israeliti.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 29, "word": {"italian1927": "Per fede passarono il Mar Rosso come per l’asciutto; il che tentando fare gli Egizi, furono inabissati.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 30, "word": {"italian1927": "Per fede caddero le mura di Gerico, dopo essere state circuite per sette giorni.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"italian1927": "Per fede Raab, la meretrice, non perì coi disubbidienti, avendo accolto le spie in pace.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 33, "word": {"italian1927": "i quali per fede vinsero regni, operarono giustizia, ottennero adempimento di promesse, turaron le gole di leoni,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 39, "word": {"italian1927": "E tutti costoro, pur avendo avuto buona testimonianza per la loro fede, non ottennero quello ch’era stato promesso,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"italian1927": "duce e perfetto esempio di fede, il quale per la gioia che gli era posta dinanzi sopportò la croce sprezzando il vituperio, e s’è posto a sedere alla destra del trono di Dio.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 7, "word": {"italian1927": "Ricordatevi dei vostri conduttori, i quali v’hanno annunziato la parola di Dio; e considerando com’hanno finito la loro carriera, imitate la loro fede.\r\n"}}, {"book": "James", "chapter": 1, "verse": 3, "word": {"italian1927": "sapendo che la prova della vostra fede produce costanza.\r\n"}}, {"book": "James", "chapter": 1, "verse": 6, "word": {"italian1927": "Ma chiegga con fede, senza star punto in dubbio; perché chi dubita è simile a un’onda di mare, agitata dal vento e spinta qua e là.\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"italian1927": "Fratelli miei, la vostra fede nel nostro Signor Gesù Cristo, il Signor della gloria, sia scevra da riguardi personali.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"italian1927": "Ascoltate, fratelli miei diletti: Iddio non ha egli scelto quei che sono poveri secondo il mondo perché siano ricchi in fede ed eredi del Regno che ha promesso a coloro che l’amano?\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"italian1927": "Che giova, fratelli miei, se uno dice d’aver fede ma non ha opere? Può la fede salvarlo?\r\n"}}, {"book": "James", "chapter": 2, "verse": 17, "word": {"italian1927": "Così è della fede; se non ha opere, è per se stessa morta.\r\n"}}, {"book": "James", "chapter": 2, "verse": 18, "word": {"italian1927": "Anzi uno piuttosto dirà: Tu hai la fede, ed io ho le opere; mostrami la tua fede senza le tue opere, e io con le mie opere ti mostrerò la mia fede.\r\n"}}, {"book": "James", "chapter": 2, "verse": 20, "word": {"italian1927": "Ma vuoi tu, o uomo vano, conoscere che la fede senza le opere non ha valore?\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"italian1927": "Tu vedi che la fede operava insieme con le opere di lui, e che per le opere la sua fede fu resa compiuta;\r\n"}}, {"book": "James", "chapter": 2, "verse": 24, "word": {"italian1927": "Voi vedete che l’uomo è giustificato per opere, e non per fede soltanto.\r\n"}}, {"book": "James", "chapter": 2, "verse": 26, "word": {"italian1927": "Infatti, come il corpo senza lo spirito è morto, così anche la fede senza le opere è morta.\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"italian1927": "e la preghiera della fede salverà il malato, e il Signore lo ristabilirà; e s’egli ha commesso dei peccati, gli saranno rimessi.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"italian1927": "che dalla potenza di Dio, mediante la fede, siete custoditi per la salvazione che sta per esser rivelata negli ultimi tempi.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"italian1927": "affinché la prova della vostra fede, molto più preziosa dell’oro che perisce, eppure è provato col fuoco, risulti a vostra lode, gloria ed onore alla rivelazione di Gesù Cristo:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 9, "word": {"italian1927": "ottenendo il fine della fede: la salvezza della anime.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 21, "word": {"italian1927": "i quali per mezzo di lui credete in Dio che l’ha risuscitato dai morti e gli ha dato gloria, onde la vostra fede e la vostra speranza fossero in Dio.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 19, "word": {"italian1927": "Perciò anche quelli che soffrono secondo la volontà di Dio, raccomandino le anime loro al fedel Creatore, facendo il bene.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"italian1927": "Resistetegli stando fermi nella fede, sapendo che le medesime sofferenze si compiono nella vostra fratellanza sparsa per il mondo.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"italian1927": "Per mezzo di Silvano, nostro fedel fratello, com’io lo stimo, v’ho scritto brevemente esortandovi; e attestando che questa è la vera grazia di Dio; in essa state saldi.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"italian1927": "Simon Pietro, servitore e apostolo di Gesù Cristo, a quelli che hanno ottenuto una fede preziosa quanto la nostra nella giustizia del nostro Dio e Salvatore Gesù Cristo:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"italian1927": "voi, per questa stessa ragione, mettendo in ciò dal canto vostro ogni premura, aggiungete alla fede vostra la virtù; alla virtù la conoscenza;\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 9, "word": {"italian1927": "Se confessiamo i nostri peccati, Egli è fedele e giusto da rimetterci i peccati e purificarci da ogni iniquità.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"italian1927": "Poiché tutto quello che è nato da Dio vince il mondo; e questa è la vittoria che ha vinto il mondo: la nostra fede.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"italian1927": "Diletto, tu operi fedelmente in quel che fai a pro dei fratelli che sono, per di più, forestieri.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"italian1927": "Diletti, ponendo io ogni studio nello scrivervi della nostra comune salvazione, mi sono trovato costretto a scrivervi per esortarvi a combattere strenuamente per la fede, che è stata una volta per sempre tramandata ai santi.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"italian1927": "Ma voi, diletti, edificando voi stessi sulla vostra santissima fede, pregando mediante lo Spirito Santo,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"italian1927": "e da Gesù Cristo, il fedel testimone, il primogenito dei morti e il principe dei re della terra. A lui che ci ama, e ci ha liberati dai nostri peccati col suo sangue,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 10, "word": {"italian1927": "Non temere quel che avrai da soffrire; ecco, il diavolo sta per cacciare alcuni di voi in prigione, perché siate provati: e avrete una tribolazione di dieci giorni. Sii fedele fino alla morte, e io ti darò la corona della vita.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 13, "word": {"italian1927": "Io conosco dove tu abiti, cioè là dov’è il trono di Satana; eppur tu ritieni fermamente il mio nome, e non rinnegasti la mia fede, neppure nei giorni in cui Antipa, il mio fedel testimone, fu ucciso tra voi, dove abita Satana.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 19, "word": {"italian1927": "Io conosco le tue opere e il tuo amore e la tua fede e il tuo ministerio e la tua costanza, e che le tue opere ultime sono più abbondanti delle prime.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"italian1927": "E all’angelo della chiesa di Laodicea scrivi: Queste cose dice l’Amen, il testimone fedele e verace, il principio della creazione di Dio:\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 10, "word": {"italian1927": "se uno uccide con la spada, bisogna che sia ucciso con la spada. Qui sta la costanza e la fede dei santi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"italian1927": "Qui è la costanza dei santi che osservano i comandamenti di Dio e la fede in Gesù.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"italian1927": "Costoro guerreggeranno contro l’Agnello, e l’Agnello li vincerà, perché egli è il Signor dei signori e il Re dei re; e vinceranno anche quelli che sono con lui, i chiamati, gli eletti e fedeli.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 5, "word": {"italian1927": "E Colui che siede sul trono disse: Ecco, io fo ogni cosa nuova, ed aggiunse: Scrivi, perché queste parole sono fedeli e veraci.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"italian1927": "Poi mi disse: Queste parole sono fedeli e veraci; e il Signore, l’Iddio degli spiriti dei profeti, ha mandato il suo angelo per mostrare ai suoi servitori le cose che debbono avvenire in breve.\r\n"}}]}}}