{"topics": {"understanding": {"verses": [{"book": "Exodus", "chapter": 31, "verse": 3, "word": {"italian1927": "e l’ho ripieno dello spirito di Dio, di abilità, d’intelligenza e di sapere per ogni sorta di lavori,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"italian1927": "e lo ha ripieno dello spirito di Dio, di abilità, d’intelligenza e di sapere per ogni sorta di lavori,\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"italian1927": "E Betsaleel e Oholiab e tutti gli uomini abili, nei quali l’Eterno ha messo sapienza e intelligenza per saper eseguire tutti i lavori per il servizio del santuario, faranno ogni cosa secondo che l’Eterno ha ordinato\".\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"italian1927": "Prendete nelle vostre tribù degli uomini savi, intelligenti e conosciuti, e io ve li stabilirò come capi\".\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"italian1927": "Le osserverete dunque e li metterete in pratica; poiché quella sarà la vostra sapienza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: \"Questa grande nazione è il solo popolo savio e intelligente!\"\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 28, "word": {"italian1927": "Poiché è una nazione che ha perduto il senno, e non v’è in essi alcuna intelligenza.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"italian1927": "Quest’uomo avea nome Nabal, e il nome di sua moglie era Abigail, donna di buon senso e di bell’aspetto; ma l’uomo era duro e malvagio nell’agir suo; discendeva da Caleb.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"italian1927": "Da’ dunque al tuo servo un cuore intelligente ond’egli possa amministrar la giustizia per il tuo popolo e discernere il bene dal male; poiché chi mai potrebbe amministrar la giustizia per questo tuo popolo che è così numeroso?\"\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 11, "word": {"italian1927": "E Dio gli disse: \"Giacché tu hai domandato questo, e non hai chiesto per te lunga vita, né ricchezze, né la morte de’ tuoi nemici, ma hai chiesto intelligenza per poter discernere ciò ch’è giusto,\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"italian1927": "ecco, io faccio secondo la tua parola; e ti do un cuor savio e intelligente, in guisa che nessuno è stato simile a te per lo innanzi, e nessuno sorgerà simile a te in appresso.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"italian1927": "E Dio diede a Salomone sapienza, una grandissima intelligenza e una mente vasta com’è la rena che sta sulla riva del mare.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 14, "word": {"italian1927": "figliuolo d’una vedova della tribù di Neftali; suo padre era di Tiro. Egli lavorava in rame; era pieno di sapienza, d’intelletto e d’industria per eseguire qualunque lavoro in rame. Egli si recò dal re Salomone ed eseguì tutti i lavori da lui ordinati.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"italian1927": "Dei figliuoli d’Issacar, che intendevano i tempi, in modo da sapere quel che Israele dovea fare, duecento capi, e tutti i loro fratelli sotto i loro ordini.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 12, "word": {"italian1927": "Sol diati l’Eterno senno e intelligenza, e ti costituisca re d’Israele, per osservare la legge dell’Eterno, del tuo Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"italian1927": "Huram aggiunse: \"Benedetto sia l’Eterno, l’Iddio d’Israele, che ha fatto i cieli e la terra, perché ha dato al re Davide un figliuolo savio, pieno di senno e d’intelligenza, il quale edificherà una casa per l’Eterno, e una casa reale per sé!\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 13, "word": {"italian1927": "Io ti mando dunque un uomo abile e intelligente, maestro Huram,\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 5, "word": {"italian1927": "Si diè con diligenza a cercare Iddio mentre visse Zaccaria, che avea l’intelligenza delle visioni di Dio; e finché cercò l’Eterno, Iddio lo fece prosperare.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 16, "word": {"italian1927": "Allora feci chiamare i capi Eliezer, Ariel, Scemaia, Elnathan, Jarib, Elnathan, Nathan, Zaccaria, Meshullam, e i dottori Joiarib ed Elnathan,\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 18, "word": {"italian1927": "E siccome la benefica mano del nostro Dio era su noi, ci menarono Scerebia, uomo intelligente, dei figliuoli di Mahli, figliuolo di Levi, figliuolo d’Israele, e con lui i suoi figliuoli e i suoi fratelli; in numero di diciotto;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 2, "word": {"italian1927": "E il primo giorno del settimo mese, il sacerdote Esdra portò la legge davanti alla raunanza, composta d’uomini, di donne e di tutti quelli ch’eran capaci d’intendere.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"italian1927": "Il resto del popolo, i sacerdoti, i Leviti, i portinai, i cantori, i Nethinei e tutti quelli che s’eran separati dai popoli dei paesi stranieri per aderire alla legge di Dio, le loro mogli, i loro figliuoli e le loro figliuole, tutti quelli che aveano conoscimento e intelligenza,\r\n"}}, {"book": "Job", "chapter": 12, "verse": 3, "word": {"italian1927": "Ma del senno ne ho anch’io al par di voi, non vi son punto inferiore; e cose come codeste chi non le sa?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 12, "word": {"italian1927": "Nei vecchi si trova la sapienza e lunghezza di giorni da intelligenza.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"italian1927": "Ma in Dio stanno la saviezza e la potenza, a lui appartengono il consiglio e l’intelligenza.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 20, "word": {"italian1927": "Priva della parola i più eloquenti, e toglie il discernimento ai vecchi.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 4, "word": {"italian1927": "Poiché tu hai chiuso il cuor di costoro alla ragione, e però non li farai trionfare.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 3, "word": {"italian1927": "Ho udito rimproveri che mi fanno oltraggio; ma lo spirito mio mi darà una risposta assennata.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"italian1927": "Con la sua forza egli solleva il mare, con la sua intelligenza ne abbatte l’orgoglio.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 12, "word": {"italian1927": "Ma la Sapienza, dove trovarla? E dov’è il luogo della Intelligenza?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 20, "word": {"italian1927": "Donde vien dunque la Sapienza? E dov’è il luogo della Intelligenza?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"italian1927": "E disse all’uomo: \"Ecco: temere il Signore: questa è la Sapienza, e fuggire il male è l’Intelligenza\".\"\r\n"}}, {"book": "Job", "chapter": 32, "verse": 8, "word": {"italian1927": "Ma, nell’uomo, quel che lo rende intelligente è lo spirito, è il soffio dell’Onnipotente.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 10, "word": {"italian1927": "Ascoltatemi dunque, o uomini di senno! Lungi da Dio il male, lungi dall’Onnipotente l’iniquità!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 16, "word": {"italian1927": "Se tu se’ intelligente, ascolta questo, porgi orecchio alla voce delle mie parole.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"italian1927": "La gente assennata e ogni uomo savio che m’ascolta, mi diranno:\r\n"}}, {"book": "Job", "chapter": 38, "verse": 4, "word": {"italian1927": "Dov’eri tu quand’io fondavo la terra? Dillo, se hai tanta intelligenza.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 36, "word": {"italian1927": "Chi ha messo negli strati delle nubi sapienza, o chi ha dato intelletto alla meteora?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 17, "word": {"italian1927": "ché Iddio l’ha privato di sapienza, e non gli ha impartito intelligenza.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 9, "word": {"italian1927": "Non siate come il cavallo e come il mulo che non hanno intelletto, la cui bocca bisogna frenare con morso e con briglia, altrimenti non ti s’accostano!\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"italian1927": "Poiché Dio è re di tutta la terra; cantategli un bell’inno.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 3, "word": {"italian1927": "La mia bocca proferirà cose savie, e la meditazione del mio cuore sarà piena di senno.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"italian1927": "Il timor dell’Eterno è il principio della sapienza; buon senno hanno tutti quelli che mettono in pratica la sua legge. La sua lode dimora in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 34, "word": {"italian1927": "Dammi intelletto e osserverò la tua legge; la praticherò con tutto il cuore.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 73, "word": {"italian1927": "Le tue mani m’hanno fatto e formato; dammi intelletto e imparerò i tuoi comandamenti.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 99, "word": {"italian1927": "Io ho più intelletto di tutti i miei maestri, perché le tue testimonianze son la mia meditazione.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 104, "word": {"italian1927": "Mediante i tuoi precetti io divento intelligente; perciò odio ogni sentiero di falsità.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 125, "word": {"italian1927": "Io sono tuo servitore; dammi intelletto, perché possa conoscere le tue testimonianze.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 130, "word": {"italian1927": "La dichiarazione delle tue parole illumina; dà intelletto ai semplici.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 144, "word": {"italian1927": "Le tue testimonianze sono giuste in eterno; dammi intelletto ed io vivrò.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 169, "word": {"italian1927": "Giunga il mio grido dinanzi a te, o Eterno; dammi intelletto secondo la tua parola.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"italian1927": "Grande è il Signor nostro, e immenso è il suo potere; la sua intelligenza è infinita.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 2, "word": {"italian1927": "perché l’uomo conosca la sapienza e l’istruzione, e intenda i detti sensati;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"italian1927": "Il savio ascolterà, e accrescerà il suo sapere; l’uomo intelligente ne ritrarrà buone direzioni\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 2, "word": {"italian1927": "prestando orecchio alla sapienza e inclinando il cuore all’intelligenza;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"italian1927": "sì, se chiami il discernimento e rivolgi la tua voce all’intelligenza,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"italian1927": "Poiché l’Eterno dà la sapienza; dalla sua bocca procedono la scienza e l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 11, "word": {"italian1927": "la riflessione veglierà su te, e l’intelligenza ti proteggerà;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 4, "word": {"italian1927": "troverai così grazia e buon senno agli occhi di Dio e degli uomini.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 5, "word": {"italian1927": "Confidati nell’Eterno con tutto il cuore, e non t’appoggiare sul tuo discernimento.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 13, "word": {"italian1927": "Beato l’uomo che ha trovato la sapienza, e l’uomo che ottiene l’intelligenza!\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 19, "word": {"italian1927": "Con la sapienza l’Eterno fondò la terra, e con l’intelligenza rese stabili i cieli.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 1, "word": {"italian1927": "Figliuoli, ascoltate l’istruzione di un padre, e state attenti a imparare il discernimento;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 5, "word": {"italian1927": "Acquista sapienza, acquista intelligenza; non dimenticare le parole della mia bocca, e non te ne sviare;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 7, "word": {"italian1927": "Il principio della sapienza è: Acquista la sapienza. Sì, a costo di quanto possiedi, acquista l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 1, "word": {"italian1927": "Figliuol mio, sta’ attento alla mia sapienza, inclina l’orecchio alla mia intelligenza,\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 32, "word": {"italian1927": "Ma chi commette un adulterio è privo di senno; chi fa questo vuol rovinar se stesso.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 4, "word": {"italian1927": "Di’ alla sapienza: \"Tu sei mia sorella\", e chiama l’intelligenza amica tua,\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 7, "word": {"italian1927": "quando vidi, tra gli sciocchi, scorsi, tra i giovani, un ragazzo privo di senno,\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 1, "word": {"italian1927": "La sapienza non grida ella? e l’intelligenza non fa ella udire la sua voce?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 5, "word": {"italian1927": "Imparate, o semplici, l’accorgimento, e voi, stolti, diventate intelligenti di cuore!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"italian1927": "A me appartiene il consiglio e il buon successo; io sono l’intelligenza, a me appartiene la forza.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 4, "word": {"italian1927": "\"Chi è sciocco venga qua!\" A quelli che son privi di senno dice:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 6, "word": {"italian1927": "Lasciate, o sciocchi, la stoltezza e vivrete, e camminate per la via dell’intelligenza!\"\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"italian1927": "Il principio della sapienza è il timor dell’Eterno, e conoscere il Santo è l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 16, "word": {"italian1927": "\"Chi è sciocco venga qua!\" E a chi è privo di senno dice:\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 13, "word": {"italian1927": "Sulle labbra dell’uomo intelligente si trova la sapienza, ma il bastone è per il dosso di chi è privo di senno.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 23, "word": {"italian1927": "Commettere un delitto, per lo stolto, è come uno spasso; tale è la sapienza per l’uomo accorto.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 12, "word": {"italian1927": "Chi sprezza il prossimo è privo di senno, ma l’uomo accorto tace.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 11, "word": {"italian1927": "Chi coltiva la sua terra avrà pane da saziarsi, ma chi va dietro ai fannulloni e privo di senno.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 15, "word": {"italian1927": "Buon senno procura favore, ma il procedere dei perfidi è duro.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 29, "word": {"italian1927": "Chi è lento all’ira ha un gran buon senso, ma chi è pronto ad andare in collera mostra la sua follia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 33, "word": {"italian1927": "La sapienza riposa nel cuore dell’uomo intelligente, ma in mezzo agli stolti si fa tosto conoscere.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"italian1927": "Il cuor dell’uomo intelligente cerca la scienza, ma la bocca degli stolti si pasce di follia.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 21, "word": {"italian1927": "La follia è una gioia per chi è privo di senno, ma l’uomo prudente cammina retto per la sua via.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 32, "word": {"italian1927": "Chi rigetta l’istruzione disprezza l’anima sua, ma chi dà retta alla riprensione acquista senno.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 16, "word": {"italian1927": "L’acquisto della sapienza oh quanto è migliore di quello dell’oro, e l’acquisto dell’intelligenza preferibile a quel dell’argento!\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 18, "word": {"italian1927": "L’uomo privo di senno dà la mano e fa sicurtà per altri davanti al suo prossimo.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 24, "word": {"italian1927": "La sapienza sta dinanzi a chi ha intelligenza, ma gli occhi dello stolto vagano agli estremi confini della terra.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"italian1927": "Chi modera le sue parole possiede la scienza, e chi ha lo spirito calmo è un uomo prudente.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"italian1927": "Anche lo stolto, quando tace, passa per savio; chi tien chiuse le labbra è uomo intelligente.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 2, "word": {"italian1927": "Lo stolto prende piacere, non nella prudenza, ma soltanto nel manifestare ciò che ha nel cuore.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"italian1927": "Chi acquista senno ama l’anima sua; e chi serba con cura la prudenza troverà del bene.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"italian1927": "Percuoti il beffardo, e il semplice si farà accorto; riprendi l’intelligente, e imparerà la scienza.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"italian1927": "I disegni nel cuor dell’uomo sono acque profonde, ma l’uomo intelligente saprà attingervi.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 16, "word": {"italian1927": "L’uomo che erra lungi dalle vie del buon senso, riposerà nell’assemblea dei trapassati.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 30, "word": {"italian1927": "Non c’è sapienza, non intelligenza, non consiglio che valga contro l’Eterno.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 23, "word": {"italian1927": "Acquista verità e non la vendere, acquista sapienza, istruzione e intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 3, "word": {"italian1927": "La casa si edifica con la sapienza, e si rende stabile con la prudenza;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 30, "word": {"italian1927": "Passai presso il campo del pigro e presso la vigna dell’uomo privo di senno;\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"italian1927": "Per i suoi misfatti i capi d’un paese son numerosi, ma, con un uomo intelligente e pratico delle cose, l’ordine dura.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"italian1927": "Il ricco si reputa savio, ma il povero ch’è intelligente, lo scruta.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 16, "word": {"italian1927": "Il principe senza prudenza fa molte estorsioni, ma chi odia il lucro disonesto prolunga i suoi giorni.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 2, "word": {"italian1927": "Certo, io sono più stupido d’ogni altro, e non ho l’intelligenza d’un uomo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"italian1927": "Io mi son rimesso a considerare che sotto il sole, per correre non basta esser agili, né basta per combattere esser valorosi, né esser savi per aver del pane, né essere intelligenti per aver delle ricchezze, né esser abili per ottener favore; poiché tutti dipendono dal tempo e dalle circostanze.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"italian1927": "Lo spirito dell’Eterno riposerà su lui: spirito di sapienza e di intelligenza, spirito di consiglio e di forza, spirito di conoscenza e di timor dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"italian1927": "Respirerà come profumo il timor dell’Eterno, non giudicherà dall’apparenza, non darà sentenze stando al sentito dire,\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"italian1927": "Quando i rami saran secchi, saran rotti; e verranno le donne a bruciarli; poiché è un popolo senza intelligenza; perciò Colui che l’ha fatto non ne avrà compassione. Colui che l’ha formato non gli farà grazia.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"italian1927": "ecco ch’io continuerò a fare tra questo popolo delle maraviglie, maraviglie su maraviglie; e la saviezza dei suoi savi perirà, e l’intelligenza degl’intelligenti di esso sparirà.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 16, "word": {"italian1927": "Che perversità è la vostra! Il vasaio sarà egli reputato al par dell’argilla sì che l’opera dica dell’operaio: \"Ei non m’ha fatto?\" sì che il vaso dica al vasaio: \"Non ci capisce nulla?\"\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 24, "word": {"italian1927": "i traviati di spirito impareranno la saviezza, e i mormoratori accetteranno l’istruzione.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"italian1927": "Chi ha egli consultato perché gli desse istruzione e gl’insegnasse il sentiero della giustizia, gl’impartisse la sapienza, e gli facesse conoscere la via del discernimento?\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 28, "word": {"italian1927": "Non lo sai tu? non l’hai tu udito? L’Eterno è l’Iddio d’eternità, il creatore degli estremi confini della terra. Egli non s’affatica e non si stanca; la sua intelligenza è imperscrutabile.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"italian1927": "Nessuno rientra in se stesso, ed ha conoscimento e intelletto per dire: \"Ne ho bruciata la metà nel fuoco, sui suoi carboni ho fatto cuocere il pane, v’ho arrostito la carne che ho mangiata, e farò col resto un’abominazione? e mi prostrerò davanti ad un pezzo di legno?\"\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"italian1927": "e vi darò dei pastori secondo il mio cuore, che vi pasceranno con conoscenza e con intelligenza.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"italian1927": "Veramente il mio popolo è stolto, non mi conosce; son de’ figliuoli insensati, e non hanno intelligenza; sono sapienti per fare il male; ma il bene non lo sanno fare.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 21, "word": {"italian1927": "Ascoltate ora questo, o popolo stolto e senza cuore, che ha occhi e non vede, che ha orecchi e non ode.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra, con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 4, "word": {"italian1927": "con la tua saviezza e con la tua intelligenza ti sei procurato ricchezza, hai ammassato oro e argento nei tuoi tesori;\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"italian1927": "giovani senza difetti fisici, belli d’aspetto, dotati d’ogni sorta di talenti, istruiti e intelligenti, tali che avessero attitudine a stare nel palazzo del re; e d’insegnar loro la letteratura e la lingua de’ Caldei.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"italian1927": "E a tutti questi quattro giovani Iddio dette conoscenza e intelligenza in tutta la letteratura, e sapienza; e Daniele s’intendeva d’ogni sorta di visioni e di sogni.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"italian1927": "E su tutti i punti che richiedevano sapienza e intelletto, e sui quali il re li interrogasse, il re li trovava dieci volte superiori a tutti i magi ed astrologi ch’erano in tutto il suo regno.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"italian1927": "Egli muta i tempi e le stagioni; depone i re e li stabilisce, dà la sapienza ai savi, e la scienza a quelli che hanno intelletto.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"italian1927": "\"Alla fine di que’ giorni, io, Nebucadnetsar, alzai gli occhi al cielo, la ragione mi tornò, e benedissi l’Altissimo, e lodai e glorificai colui che vive in eterno, il cui dominio è un dominio perpetuo, e il cui regno dura di generazione in generazione.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"italian1927": "C’è un uomo nel tuo regno, in cui è lo spirito degli dei santi; e al tempo di tuo padre si trovò in lui una luce, un intelletto e una sapienza, pari alla sapienza degli dèi; e il re Nebucadnetsar tuo padre, il padre tuo, o re, lo stabilì capo dei magi, degli incantatori, de’ Caldei e degli astrologi,\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"italian1927": "perché in lui, in questo Daniele, a cui il re avea posto nome Beltsatsar, fu trovato uno spirito straordinario, conoscenza, intelletto, facoltà d’interpretare i sogni, di spiegare enigmi, e di risolvere questioni difficili. Si chiami dunque Daniele ed egli darà l’interpretazione\".\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 14, "word": {"italian1927": "Io ha sentito dire di te che lo spirito degli dèi è in te, e che in te si trova luce, intelletto, e una sapienza straordinaria.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"italian1927": "E alla fine del loro regno, quando i ribelli avranno colmato la misura delle loro ribellioni, sorgerà un re dall’aspetto feroce, ed esperto in strattagemmi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 22, "word": {"italian1927": "E mi ammaestrò, mi parlò, e disse: \"Daniele, io son venuto ora per darti intendimento.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"italian1927": "Il terzo anno di Ciro, re di Persia, una parola fu rivelata a Daniele, che si chiamava Beltsatsar; e la parola è verace, e predice una gran lotta. Egli capì la parola, ed ebbe l’intelligenza della visione.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"italian1927": "E di que’ savi ne saranno abbattuti alcuni, per affinarli, per purificarli e per imbiancarli sino al tempo della fine, perché questa non avverrà che al tempo stabilito.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"italian1927": "E ora continuano a peccare, si fanno col loro argento delle immagini fuse, degl’idoli di loro invenzione, che son tutti opera d’artefici. E di loro si dice: \"Scannano uomini, baciano vitelli!\"\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 7, "word": {"italian1927": "Tutti i tuoi alleati t’han menato alla frontiera; quelli ch’erano in pace con te t’hanno ingannato, hanno prevalso contro di te; quelli che mangiano il tuo pane tendono un’insidia sotto i tuoi piedi, e tu non hai discernimento!\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"italian1927": "In quel giorno, dice l’Eterno, io farò sparire da Edom i savi e dal monte d’Esaù il discernimento.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"italian1927": "E Gesù disse: Siete anche voi tuttora privi d’intendimento?\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 18, "word": {"italian1927": "Ed egli disse loro: Siete anche voi così privi d’intendimento? Non capite voi che tutto ciò che dal di fuori entra nell’uomo non lo può contaminare,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"italian1927": "e che amarlo con tutto il cuore, con tutto l’intelletto e con tutta la forza e amare il prossimo come te stesso, è assai più che tutti gli olocausti e i sacrifici.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"italian1927": "è parso bene anche, a me dopo essermi accuratamente informato d’ogni cosa dall’origine, di scrivertene per ordine, o eccellentissimo Teofilo,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 47, "word": {"italian1927": "e tutti quelli che l’udivano, stupivano del suo senno e delle sue risposte.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 45, "word": {"italian1927": "Allora apri loro la mente per intendere le Scritture, e disse loro:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 31, "word": {"italian1927": "insensati, senza fede nei patti, senza affezione naturale, spietati;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"italian1927": "Io farò perire la sapienza dei savi, e annienterò l’intelligenza degli intelligenti.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"italian1927": "poiché, se prego in altra lingua, ben prega lo spirito mio, ma la mia intelligenza rimane infruttuosa.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 15, "word": {"italian1927": "Che dunque? Io pregherò con lo spirito, ma pregherò anche con l’intelligenza; salmeggerò con lo spirito, ma salmeggerò anche con l’intelligenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"italian1927": "ma nella chiesa preferisco dir cinque parole intelligibili per istruire anche gli altri, che dirne diecimila in altra lingua.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 20, "word": {"italian1927": "Fratelli, non siate fanciulli per senno; siate pur bambini quanto a malizia, ma quanto a senno, siate uomini fatti.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 18, "word": {"italian1927": "ed illumini gli occhi del vostro cuore, affinché sappiate a quale speranza Egli v’abbia chiamati, qual sia la ricchezza della gloria della sua eredità nei santi,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 18, "word": {"italian1927": "con l’intelligenza ottenebrata, estranei alla vita di Dio, a motivo della ignoranza che è in loro, a motivo dell’induramento del cuor loro.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"italian1927": "Perciò non siate disavveduti, ma intendete bene quale sia la volontà del Signore.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"italian1927": "E la pace di Dio che sopravanza ogni intelligenza, guarderà i vostri cuori e i vostri pensieri in Cristo Gesù.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"italian1927": "Perciò anche noi, dal giorno che abbiamo ciò udito, non cessiamo di pregare per voi, e di domandare che siate ripieni della profonda conoscenza della volontà di Dio in ogni sapienza e intelligenza spirituale,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"italian1927": "affinché siano confortati nei loro cuori essendo stretti insieme dall’amore, mirando a tutte le ricchezze della piena certezza dell’intelligenza, per giungere alla completa conoscenza del mistero di Dio:\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 7, "word": {"italian1927": "volendo esser dottori della legge, quantunque non intendano quello che dicono, né quello che dànno per certo.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 7, "word": {"italian1927": "Considera quello che dico, poiché il Signore ti darà intelligenza in ogni cosa.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"italian1927": "ma sappiamo che il Figliuol di Dio è venuto e ci ha dato intendimento per conoscere Colui che è il vero; e noi siamo in Colui che è il vero Dio, nel suo Figliuolo Gesù Cristo. Quello è il vero Dio e la vita eterna.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 18, "word": {"italian1927": "Qui sta la sapienza. Chi ha intendimento conti il numero della bestia, poiché è numero d’uomo; e il suo numero è 666.\r\n"}}]}}}