{"topics": {"milk": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 8, "word": {"italian1927": "E prese del burro, del latte e il vitello ch’era stato preparato, e li pose davanti a loro; ed egli se ne stette in piè presso di loro sotto l’albero. E quelli mangiarono.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 12, "word": {"italian1927": "Egli ha gli occhi rossi dal vino, e i denti bianchi dal latte.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 8, "word": {"italian1927": "e sono sceso per liberarlo dalla mano degli Egiziani, e per farlo salire da quel paese in un paese buono e spazioso, in un paese ove scorre il latte e il miele, nel luogo dove sono i Cananei, gli Hittei, gli Amorei, i Ferezei, gli Hivvei e i Gebusei.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 17, "word": {"italian1927": "e ho detto: Io vi trarrò dall’afflizione d’Egitto, e vi farò salire nel paese dei Cananei, degli Hittei, degli Amorei, de’ Ferezei, degli Hivvei e de’ Gebusei, in un paese ove scorre il latte e il miele.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 5, "word": {"italian1927": "Quando dunque l’Eterno ti avrà introdotto nel paese dei Cananei, degli Hittei, degli Amorei, degli Hivvei e dei Gebusei che giurò ai tuoi padri di darti, paese ove scorre il latte e il miele, osserva questo rito, in questo mese.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"italian1927": "Porterai alla casa dell’Eterno, ch’è il tuo Dio, le primizie de’ primi frutti della terra. Non farai cuocere il capretto nel latte di sua madre.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 3, "word": {"italian1927": "Esso vi condurrà in un paese ove scorre il latte e il miele; poiché io non salirò in mezzo a te, perché sei un popolo di collo duro, ond’io non abbia a sterminarti per via\".\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"italian1927": "Porterai alla casa dell’Eterno Iddio tuo le primizie de’ primi frutti della tua terra. Non cuocerai il capretto nel latte di sua madre\".\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 24, "word": {"italian1927": "e vi ho detto: Sarete voi quelli che possederete il loro paese; ve lo darò come vostra proprietà; è un paese ove scorre il latte e il miele. Io sono l’Eterno, l’Iddio vostro, che vi ho separato dagli altri popoli.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"italian1927": "E fecero il loro racconto, dicendo: \"Noi arrivammo nel paese dove tu ci mandasti, ed è davvero un paese dove scorre il latte e il miele, ed ecco de’ suoi frutti.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 8, "word": {"italian1927": "Se l’Eterno ci è favorevole, c’introdurrà in quel paese, e ce lo darà: è un paese dove scorre il latte e il miele.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 13, "word": {"italian1927": "E’ egli poco per te l’averci tratti fuori da un paese ove scorre il latte e il miele, per farci morire nel deserto, che tu voglia anche farla da principe, si, da principe su noi?\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 14, "word": {"italian1927": "E poi, non ci hai davvero condotti in un paese dove scorra il latte e il miele, e non ci hai dato possessi di campi e di vigne! Credi tu di potere render cieca questa gente? Noi non saliremo\".\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 3, "word": {"italian1927": "Ascolta dunque, Israele, e abbi cura di metterli in pratica, affinché tu sii felice e moltiplichiate grandemente nel paese ove scorre il latte e il miele, come l’Eterno, l’Iddio de’ tuoi padri, ti ha detto.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 9, "word": {"italian1927": "e affinché prolunghiate i vostri giorni sul suolo che l’Eterno giurò di dare ai vostri padri e alla loro progenie: terra ove scorre il latte e il miele.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"italian1927": "Non mangerete d’alcuna bestia morta da sé; la darai allo straniero che sarà entro le tue porte perché la mangi, o la venderai a qualche estraneo; poiché tu sei un popolo consacrato all’Eterno, ch’è il tuo Dio. Non farai cuocere il capretto nel latte di sua madre.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 9, "word": {"italian1927": "e ci ha condotti in questo luogo e ci ha dato questo paese, paese ove scorre il latte e il miele.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"italian1927": "Volgi a noi lo sguardo dalla dimora della tua santità, dal cielo, e benedici il tuo popolo d’Israele e la terra che ci hai dato, come giurasti ai nostri padri, terra ove scorre il latte e il miele\".\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 3, "word": {"italian1927": "Poi vi scriverai sopra tutte le parole di questa legge, quand’avrai passato il Giordano per entrare nel paese che l’Eterno, il tuo Dio, ti dà: paese ove scorre il latte e il miele, come l’Eterno, l’Iddio de’ tuoi padri, ti ha detto.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 20, "word": {"italian1927": "Quando li avrò introdotti nel paese che promisi ai padri loro con giuramento, paese ove scorre il latte e il miele, ed essi avranno mangiato, si saranno saziati e ingrassati, e si saranno rivolti ad altri dèi per servirli, e avranno sprezzato me e violato il mio patto,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 14, "word": {"italian1927": "la crema delle vacche e il latte delle pecore. Gli ha dato il grasso degli agnelli, de’ montoni di Basan e de’ capri, col fior di farina del frumento; e tu hai bevuto il vino generoso, il sangue dell’uva.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 6, "word": {"italian1927": "Poiché i figliuoli d’Israele avean camminato per quarant’anni nel deserto finché tutta la nazione, cioè tutti gli uomini di guerra ch’erano usciti dall’Egitto, furon distrutti, perché non aveano ubbidito alla voce dell’Eterno. L’Eterno avea loro giurato che non farebbe loro vedere il paese che avea promesso con giuramento ai loro padri di darci: paese ove scorre il latte e il miele;\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"italian1927": "Ed egli le disse: \"Deh, dammi un po’ d’acqua da bere perché ho sete\". E quella, aperto l’otre del latte, gli diè da bere, e lo coprì.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"italian1927": "Egli chiese dell’acqua, ed ella gli diè del latte; in una coppa d’onore gli offerse della crema.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 10, "word": {"italian1927": "Non m’hai tu colato come il latte e fatto rapprender come il cacio?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 24, "word": {"italian1927": "ha i secchi pieni di latte, e fresco il midollo dell’ossa.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"italian1927": "e il latte delle capre basta a nutrir te, a nutrir la tua famiglia e a far vivere le tue serve.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 33, "word": {"italian1927": "perché, come chi sbatte la panna ne fa uscire il burro, chi comprime il naso ne fa uscire il sangue, così chi spreme l’ira ne fa uscire contese.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 11, "word": {"italian1927": "O sposa mia, le tue labbra stillano miele, miele e latte son sotto la tua lingua, e l’odore delle tue vesti è come l’odore del Libano.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"italian1927": "Son venuto nel mio giardino, o mia sorella, o sposa mia; ho còlto la mia mirra e i miei aromi; ho mangiato il mio favo di miele; ho bevuto il mio vino ed il mio latte. Amici, mangiate, bevete, inebriatevi d’amore!\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"italian1927": "I suoi occhi paion colombe in riva a de’ ruscelli, lavati nel latte, incassati ne’ castoni d’un anello.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 22, "word": {"italian1927": "ed esse daranno tale abbondanza di latte, che egli mangerà della crema; poiché crema e miele mangerà chiunque sarà rimasto superstite in mezzo al paese.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"italian1927": "\"A chi vuol egli dare insegnamenti? A chi vuol egli far capire la lezione? A de’ bambini appena divezzati, staccati dalle mammelle?\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"italian1927": "O voi tutti che siete assetati, venite alle acque, e voi che non avete danaro venite, comprate, mangiate! Venite, comprate senza danaro, senza pagare, vino e latte!\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 16, "word": {"italian1927": "Tu popperai il latte delle nazioni, popperai il seno dei re, e riconoscerai che io, l’Eterno, sono il tuo salvatore, io, il Potente di Giacobbe, sono il tuo redentore.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 11, "word": {"italian1927": "onde siate allattati e saziati al seno delle sue consolazioni; onde beviate a lunghi sorsi e con delizia l’abbondanza della sua gloria.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 5, "word": {"italian1927": "affinché io possa mantenere il giuramento che feci ai vostri padri, di dar loro un paese dove scorre il latte e il miele, come oggi vedete ch’esso è\". Allora io risposi: \"Amen, o Eterno!\"\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 22, "word": {"italian1927": "e desti loro questo paese che avevi giurato ai loro padri di dar loro: un paese dove scorre il latte e il miele.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 7, "word": {"italian1927": "I suoi principi erano più splendenti della neve, più bianchi del latte; aveano il corpo più vermiglio del corallo, il lor volto era uno zaffiro.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 6, "word": {"italian1927": "quel giorno alzai la mano, giurando che li trarrei fuori dal paese d’Egitto per introdurli in un paese che io avevo cercato per loro, paese ove scorre il latte e il miele, il più splendido di tutti i paesi.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 15, "word": {"italian1927": "E alzai perfino la mano nel deserto, giurando loro che non li farei entrare nel paese che avevo loro dato, paese ove scorre latte e miele, il più splendido di tutti i paesi,\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"italian1927": "ecco, io ti do in possesso de’ figliuoli d’Oriente, ed essi porranno in te i loro accampamenti, e stabiliranno in mezzo a te le loro dimore; e saranno essi che mangeranno i tuoi frutti, essi che berranno il tuo latte.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"italian1927": "E in quel giorno avverrà che i monti stilleranno mosto, il latte scorrerà dai colli, e l’acqua fluirà da tutti i rivi di Giuda; e dalla casa dell’Eterno sgorgherà una fonte, che irrigherà la valle di Sittim.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"italian1927": "V’ho nutriti di latte, non di cibo solido, perché non eravate ancora da tanto; anzi, non lo siete neppure adesso, perché siete ancora carnali.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"italian1927": "Chi è mai che fa il soldato a sue proprie spese? Chi è che pianta una vigna e non ne mangia del frutto? O chi è che pasce un gregge e non si ciba del latte del gregge?\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"italian1927": "Poiché, mentre per ragion di tempo dovreste esser maestri, avete di nuovo bisogno che vi s’insegnino i primi elementi degli oracoli di Dio; e siete giunti a tale che avete bisogno di latte e non di cibo sodo.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 13, "word": {"italian1927": "Perché chiunque usa il latte non ha esperienza della parola della giustizia, poiché è bambino;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 2, "word": {"italian1927": "appetite il puro latte spirituale, onde per esso cresciate per la salvezza,\r\n"}}]}}}