{"topics": {"fire": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 24, "word": {"italian1927": "Allora l’Eterno fece piovere dai cieli su Sodoma e Gomorra zolfo e fuoco, da parte dell’Eterno;\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 6, "word": {"italian1927": "E Abrahamo prese le legna per l’olocausto e le pose addosso a Isacco suo figliuolo; poi prese in mano sua il fuoco e il coltello, e tutti e due s’incamminarono assieme.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 7, "word": {"italian1927": "E Isacco parlò ad Abrahamo suo padre e disse: \"Padre mio!\" Abrahamo rispose: \"Eccomi qui, figlio mio\". E Isacco: \"Ecco il fuoco e le legna; ma dov’è l’agnello per l’olocausto?\"\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"italian1927": "E l’angelo dell’Eterno gli apparve in una fiamma di fuoco, di mezzo a un pruno. Mosè guardò, ed ecco il pruno era tutto in fiamme, ma non si consumava.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"italian1927": "E Mosè stese il suo bastone verso il cielo; e l’Eterno mandò tuoni e grandine, e del fuoco s’avventò sulla terra; e l’Eterno fece piovere grandine sul paese d’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 24, "word": {"italian1927": "Così ci fu grandine e fuoco guizzante del continuo tra la grandine; e la grandine fu così forte, come non ce n’era stata di simile in tutto il paese d’Egitto, da che era diventato nazione.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 8, "word": {"italian1927": "E se ne mangi la carne in quella notte; si mangi arrostita al fuoco, con pane senza lievito e con dell’erbe amare.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"italian1927": "Non ne mangiate niente di poco cotto o di lessato nell’acqua, ma sia arrostito al fuoco, con la testa, le gambe e le interiora.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 10, "word": {"italian1927": "E non ne lasciate nulla di resto fino alla mattina; e quel che ne sarà rimasto fino alla mattina, bruciatelo col fuoco.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 21, "word": {"italian1927": "E l’Eterno andava davanti a loro: di giorno, in una colonna di nuvola per guidarli per il loro cammino; e di notte, in una colonna di fuoco per illuminarli, onde potessero camminare giorno e notte.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 22, "word": {"italian1927": "La colonna di nuvola non si ritirava mai di davanti al popolo di giorno, né la colonna di fuoco di notte.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 24, "word": {"italian1927": "E avvenne verso la vigilia del mattino, che l’Eterno, dalla colonna di fuoco e dalla nuvola, guardò verso il campo degli Egiziani, e lo mise in rotta.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 18, "word": {"italian1927": "Or il monte Sinai era tutto fumante, perché l’Eterno v’era disceso in mezzo al fuoco; e il fumo ne saliva come il fumo d’una fornace, e tutto il monte tremava forte.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 6, "word": {"italian1927": "Se divampa un fuoco e s’attacca alle spine sì che ne sia distrutto il grano in covoni o il grano in piedi o il campo, chi avrà acceso il fuoco dovrà risarcire il danno.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 17, "word": {"italian1927": "E l’aspetto della gloria dell’Eterno era agli occhi de’ figliuoli d’Israele come un fuoco divorante sulla cima del monte.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 3, "word": {"italian1927": "Farai pure i suoi vasi per raccoglier le ceneri, le sue palette, i suoi bacini, i suoi forchettoni e i suoi bracieri; tutti i suoi utensili li farai di rame.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 14, "word": {"italian1927": "Ma la carne del giovenco, la sua pelle e i suoi escrementi li brucerai col fuoco fuori del campo: è un sacrifizio per il peccato.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 18, "word": {"italian1927": "E farai fumare tutto il montone sull’altare: è un olocausto all’Eterno; è un sacrifizio di soave odore fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 25, "word": {"italian1927": "Poi le prenderai dalle loro mani e le farai fumare sull’altare sopra l’olocausto, come un profumo soave davanti all’Eterno; è un sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"italian1927": "E se rimarrà della carne della consacrazione o del pane fino alla mattina dopo, brucerai quel resto col fuoco; non lo si mangerà, perché è cosa santa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"italian1927": "Il secondo agnello l’offrirai sull’imbrunire; l’accompagnerai con la stessa oblazione e con la stessa libazione della mattina; è un sacrifizio di profumo soave offerto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"italian1927": "Quando entreranno nella tenda di convegno, si laveranno con acqua, onde non abbiano a morire; così pure quando si accosteranno all’altare per fare il servizio, per far fumare un’offerta fatta all’Eterno mediante il fuoco.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"italian1927": "Poi prese il vitello che quelli avea fatto, lo bruciò col fuoco, lo ridusse in polvere, sparse la polvere sull’acqua, la fece bere ai figliuoli d’Israele.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 24, "word": {"italian1927": "E io ho detto loro: Chi ha dell’oro se lo levi di dosso! Essi me l’hanno dato; io l’ho buttato nel fuoco, e n’è venuto fuori questo vitello\".\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"italian1927": "Non accenderete fuoco in alcuna delle vostre abitazioni il giorno del sabato\".\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 3, "word": {"italian1927": "Fece pure tutti gli utensili dell’altare: i vasi per le ceneri, le palette, i bacini, i forchettoni, i bracieri; tutti i suoi utensili fece di rame.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 38, "word": {"italian1927": "Poiché la nuvola dell’Eterno stava sul tabernacolo durante il giorno; e di notte vi stava un fuoco, a vista di tutta la casa d’Israele durante tutti i loro viaggi.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 7, "word": {"italian1927": "E i figliuoli del sacerdote Aaronne metteranno del fuoco sull’altare, e accomoderanno delle legna sul fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 8, "word": {"italian1927": "Poi i sacerdoti, figliuoli d’Aaronne, disporranno que’ pezzi, la testa e il grasso, sulle legna messe sul fuoco sopra l’altare;\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"italian1927": "ma le interiora e le gambe si laveranno con acqua, e il sacerdote farà fumare ogni cosa sull’altare, come un olocausto, un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 12, "word": {"italian1927": "Poi lo si taglierà a pezzi, che, insieme colla testa e col grasso, il sacerdote disporrà sulle legna messe sul fuoco sopra l’altare;\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"italian1927": "ma le interiora e le gambe si laveranno con acqua, e il sacerdote offrirà ogni cosa e la farà fumare sull’altare. Questo è un olocausto, un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 17, "word": {"italian1927": "Spaccherà quindi l’uccello per le ali, senza però dividerlo in due, e il sacerdote lo farà fumare sull’altare, sulle legna messe sopra il fuoco. Questo è un olocausto, un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 2, "word": {"italian1927": "E la porterà ai sacerdoti figliuoli d’Aaronne; e il sacerdote prenderà una manata piena del fior di farina spruzzata d’olio, con tutto l’incenso, e farà fumare ogni cosa sull’altare, come ricordanza. Questo è un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"italian1927": "Ciò che rimarrà dell’oblazione sarà per Aaronne e per i suoi figliuoli; è cosa santissima tra i sacrifizi fatti mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"italian1927": "Il sacerdote preleverà dall’oblazione la parte che dev’essere offerta come ricordanza, e la farà fumare sull’altare. E’ un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"italian1927": "Ciò che rimarrà dell’oblazione sarà per Aaronne e per i suoi figliuoli; è cosa santissima tra i sacrifizi fatti mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"italian1927": "Qualunque oblazione offrirete all’Eterno sarà senza lievito; poiché non farete fumar nulla che contenga lievito o miele, come sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"italian1927": "E se offri all’Eterno un’oblazione di primizie, offrirai, come oblazione delle tue primizie, delle spighe tostate al fuoco, chicchi di grano nuovo, tritati.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 16, "word": {"italian1927": "E il sacerdote farà fumare come ricordanza una parte del grano tritato e dell’olio, con tutto l’incenso. E’ un sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 3, "word": {"italian1927": "E di questo sacrifizio di azioni di grazie offrirà, come sacrifizio mediante il fuoco all’Eterno, il grasso che copre le interiora e tutto il grasso che aderisce alle interiora,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 5, "word": {"italian1927": "E i figliuoli d’Aaronne faranno fumare tutto questo sull’altare sopra l’olocausto, che è sulle legna messe sul fuoco. Questo è un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 9, "word": {"italian1927": "E di questo sacrifizio di azioni di grazie offrirà, come sacrifizio mediante il fuoco all’Eterno, il grasso, tutta la coda ch’egli staccherà presso l’estremità della spina, il grasso che copre le interiora e tutto il grasso che aderisce alle interiora,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"italian1927": "E il sacerdote farà fumare tutto questo sull’altare. E’ un cibo offerto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 14, "word": {"italian1927": "E della vittima offrirà, come sacrifizio mediante il fuoco all’Eterno, il grasso che copre le interiora e tutto il grasso che aderisce alle interiora,\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"italian1927": "E il sacerdote farà fumare tutto questo sull’altare. E’ un cibo di soave odore, offerto mediante il fuoco. Tutto il grasso appartiene all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 12, "word": {"italian1927": "il giovenco intero, lo porterà fuori del campo, in un luogo puro, dove si gettan le ceneri; e lo brucerà col fuoco, su delle legna; sarà bruciato sul mucchio delle ceneri.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 35, "word": {"italian1927": "e torrà dalla vittima tutto il grasso, come si toglie il grasso dall’agnello del sacrifizio di azioni di grazie; e il sacerdote lo farà fumare sull’altare, sui sacrifizi fatti mediante il fuoco all’Eterno. Così il sacerdote farà per quel tale l’espiazione del peccato che ha commesso, e gli sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 12, "word": {"italian1927": "Porterà la farina al sacerdote, e il sacerdote ne prenderà una manata piena come ricordanza, e la farà fumare sull’altare sopra i sacrifizi fatti mediante il fuoco all’Eterno. E’ un sacrifizio per il peccato.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 9, "word": {"italian1927": "\"Da’ quest’ordine ad Aaronne e ai suoi figliuoli, e di’ loro: Questa è la legge dell’olocausto. L’olocausto rimarrà sulle legna accese sopra l’altare tutta la notte, fino al mattino; e il fuoco dell’altare sarà tenuto acceso.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 10, "word": {"italian1927": "Il sacerdote si vestirà della sua tunica di lino e si metterà sulla carne le brache; leverà la cenere fatta dal fuoco che avrà consumato l’olocausto sull’altare e la porrà allato all’altare.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 12, "word": {"italian1927": "Il fuoco sarà mantenuto acceso sull’altare e non si lascerà spegnere; e il sacerdote vi brucerà su delle legna ogni mattina, vi disporrà sopra l’olocausto, e vi farà fumar sopra il grasso dei sacrifizi di azioni di grazie.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 13, "word": {"italian1927": "Il fuoco dev’esser del continuo mantenuto acceso sull’altare, e non si lascerà spengere.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"italian1927": "Non la si cocerà con lievito; è la parte che ho data loro de’ miei sacrifizi fatti mediante il fuoco. E’ cosa santissima, come il sacrifizio per il peccato e come il sacrifizio di riparazione.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"italian1927": "Ogni maschio tra i figliuoli d’Aaronne ne potrà mangiare. E’ una parte perpetua, assegnatavi di generazione in generazione, sui sacrifizi fatti mediante il fuoco all’Eterno. Chiunque toccherà quelle cose dovrà esser santo\".\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"italian1927": "Ma non si mangerà alcuna vittima per il peccato, quando si deve portare del sangue d’essa nella tenda di convegno per fare l’espiazione nel santuario. Essa sarà bruciata col fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 5, "word": {"italian1927": "Il sacerdote farà fumare tutto questo sull’altare, come un sacrifizio fatto mediante il fuoco all’Eterno. Questo è un sacrifizio di riparazione.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 17, "word": {"italian1927": "ma quel che sarà rimasto della carne del sacrifizio fino al terzo giorno, dovrà bruciarsi col fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 19, "word": {"italian1927": "La carne che sarà stata in contatto di qualcosa d’impuro, non sarà mangiata; sarà bruciata col fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 25, "word": {"italian1927": "perché chiunque mangerà del grasso degli animali che si offrono in sacrifizio mediante il fuoco all’Eterno, quel tale sarà sterminato di fra il suo popolo.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 30, "word": {"italian1927": "Porterà con le proprie mani ciò che dev’essere offerto all’Eterno mediante il fuoco; porterà il grasso insieme col petto, il petto per agitarlo come offerta agitata davanti all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 35, "word": {"italian1927": "Questa è la parte consacrata ad Aaronne e consacrata ai suoi figliuoli, dei sacrifizi fatti mediante il fuoco all’Eterno, dal giorno in cui saranno presentati per esercitare il sacerdozio dell’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"italian1927": "Ma il giovenco, la sua pelle, la sua carne e i suoi escrementi, li bruciò col fuoco fuori del campo, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"italian1927": "E quando n’ebbe lavato le interiora e le gambe con acqua, Mosè fece fumare tutto il montone sull’altare. Fu un olocausto di soave odore, un sacrifizio fatto mediante il fuoco all’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"italian1927": "Mosè quindi le prese dalle loro mani, e le fece fumare sull’altare sopra l’olocausto. Fu un sacrifizio di consacrazione, di soave odore: un sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 32, "word": {"italian1927": "E quel che rimane della carne e del pane lo brucerete col fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 11, "word": {"italian1927": "E la carne e la pelle, le bruciò col fuoco fuori del campo.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 24, "word": {"italian1927": "Un fuoco uscì dalla presenza dell’Eterno e consumò sull’altare l’olocausto e i grassi; e tutto il popolo lo vide, diè in grida d’esultanza, e si prostrò colla faccia a terra.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 1, "word": {"italian1927": "Or Nadab ed Abihu, figliuoli d’Aaronne, presero ciascuno il suo turibolo, vi misero dentro del fuoco, vi posero su del profumo, e offrirono davanti all’Eterno del fuoco estraneo: il che egli non aveva loro ordinato.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 2, "word": {"italian1927": "E un fuoco uscì dalla presenza dell’Eterno, e li divorò; e morirono davanti all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"italian1927": "Poi Mosè disse ad Aaronne, ad Eleazar e ad Ithamar, i due figliuoli che restavano ad Aaronne: \"Prendete quel che rimane dell’oblazione dei sacrifizi fatti mediante il fuoco all’Eterno, e mangiatelo senza lievito, presso l’altare; perché è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"italian1927": "Lo mangerete in luogo santo, perché è la parte che spetta a te e ai tuoi figliuoli, de’ sacrifizi fatti mediante il fuoco all’Eterno; poiché così mi è stato ordinato.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 15, "word": {"italian1927": "Oltre ai grassi da ardere si porteranno la coscia dell’offerta elevata e il petto dell’offerta agitata, per esser agitati davanti all’Eterno come offerta agitata; anche questo apparterrà a te e ai tuoi figliuoli con te, per diritto perpetuo, come l’Eterno ha ordinato\".\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 52, "word": {"italian1927": "Egli brucerà quella veste o il tessuto o la maglia di lana o di lino o qualunque oggetto fatto di pelle, sul quale è la piaga; perché è lebbra maligna; saran bruciati col fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 55, "word": {"italian1927": "Il sacerdote esaminerà la piaga, dopo che sarà stata lavata; e se vedrà che la piaga non ha mutato colore, benché non si sia allargata, è un oggetto immondo; lo brucerai col fuoco; v’è corrosione, sia che la parte corrosa si trovi sul diritto o sul rovescio dell’oggetto.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 57, "word": {"italian1927": "E se apparisce ancora sulla veste o sul tessuto o sulla maglia o sull’oggetto qualunque fatto di pelle, è una eruzione lebbrosa; brucerai col fuoco l’oggetto su cui e la piaga.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 12, "word": {"italian1927": "Poi prenderà un turibolo pieno di carboni accesi tolti di sopra all’altare davanti all’Eterno, e due manate piene di profumo fragrante polverizzato; e porterà ogni cosa di là dal velo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"italian1927": "Metterà il profumo sul fuoco davanti all’Eterno, affinché il nuvolo del profumo copra il propiziatorio che è sulla testimonianza, e non morrà.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"italian1927": "E si porterà fuori del campo il giovenco del sacrifizio per il peccato e il capro del sacrifizio per il peccato, il cui sangue sarà stato portato nel santuario per farvi l’espiazione; e se ne bruceranno nel fuoco le pelli, la carne e gli escrementi.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 21, "word": {"italian1927": "Non darai de’ tuoi figliuoli ad essere immolati a Moloc; e non profanerai il nome del tuo Dio. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 6, "word": {"italian1927": "Lo si mangerà il giorno stesso che l’avrete immolato, e il giorno seguente; e se ne rimarrà qualcosa fino al terzo giorno, lo brucerete col fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"italian1927": "Se uno prende per moglie la figlia e la madre è un delitto; si bruceranno col fuoco lui e loro, affinché non si trovi fra voi alcun delitto.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"italian1927": "Saranno santi al loro Dio e non profaneranno il nome del loro Dio, poiché offrono all’Eterno i sacrifizi fatti mediante il fuoco, il pane del loro Dio; perciò saran santi.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 9, "word": {"italian1927": "Se la figliuola di un sacerdote si disonora prostituendosi, ella disonora suo padre; sarà arsa col fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 21, "word": {"italian1927": "Nessun uomo della stirpe del sacerdote Aaronne, che abbia qualche deformità, si accosterà per offrire i sacrifizi fatti mediante il fuoco all’Eterno. Ha un difetto: non s’accosti quindi per offrire il pane del suo Dio.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 22, "word": {"italian1927": "Non offrirete all’Eterno una vittima che sia cieca, o storpia, o mutilata, o che ubbia delle ulceri, o la rogna, o la scabbia; e non ne farete sull’altare un sacrifizio mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 27, "word": {"italian1927": "\"Quando sarà nato un vitello, o un agnello, o un capretto, starà sette giorni sotto la madre; dall’ottavo giorno in poi, sarà gradito come sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"italian1927": "e per sette giorni offrirete all’Eterno de’ sacrifizi mediante il fuoco. Il settimo giorno si avrà una santa convocazione, non farete alcuna opera servile\".\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"italian1927": "L’oblazione che l’accompagna sarà di due decimi di un efa di fior di farina intrisa con olio, come sacrifizio mediante il fuoco, di soave odore all’Eterno; la libazione sarà d’un quarto di un hin di vino.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"italian1927": "E con que’ pani offrirete sette agnelli dell’anno, senza difetto, un giovenco e due montoni, che saranno un olocausto all’Eterno assieme alla loro oblazione e alle loro libazioni; sarà un sacrifizio di soave odore fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 25, "word": {"italian1927": "Non farete alcun’opera servile, e offrirete all’Eterno dei sacrifizi mediante il fuoco\".\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"italian1927": "\"Il decimo giorno di questo settimo mese sarà il giorno delle espiazioni; avrete una santa convocazione, umilierete le anime vostre e offrirete all’Eterno de’ sacrifizi mediante il fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"italian1927": "Per sette giorni offrirete all’Eterno dei sacrifizi mediante il fuoco. L’ottavo giorno avrete una santa convocazione, e offrirete all’Eterno dei sacrifizi mediante il fuoco. E’ giorno di solenne raunanza; non farete alcuna opera servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"italian1927": "Queste sono le solennità dell’Eterno che voi bandirete come sante convocazioni, perché si offrano all’Eterno sacrifizi mediante il fuoco, olocausti e oblazioni, vittime e libazioni, ogni cosa al giorno stabilito,\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 7, "word": {"italian1927": "E porrai dell’incenso puro sopra ogni fila, e sarà sul pane come una ricordanza, come un sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"italian1927": "I pani apparterranno ad Aaronne e ai suoi figliuoli, ed essi li mangeranno in luogo santo; poiché saranno per loro cosa santissima tra i sacrifizi fatti mediante il fuoco all’Eterno. E’ una legge perpetua\".\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 4, "word": {"italian1927": "Nadab e Abihu morirono davanti all’Eterno quand’offrirono fuoco straniero davanti all’Eterno, nel deserto di Sinai. Essi non aveano figliuoli, ed Eleazar e Ithamar esercitarono il sacerdozio in presenza d’Aaronne, loro padre.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 18, "word": {"italian1927": "Il nazireo raderà, all’ingresso della tenda di convegno, il suo capo consacrato; prenderà i capelli del suo capo consacrato e li metterà sul fuoco che è sotto il sacrifizio di azioni di grazie.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 15, "word": {"italian1927": "Or il giorno in cui il tabernacolo fu eretto, la nuvola coprì il tabernacolo, la tenda della testimonianza; e, dalla sera fino alla mattina, aveva sul tabernacolo l’apparenza d’un fuoco.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 16, "word": {"italian1927": "Così avveniva sempre: la nuvola copriva il tabernacolo, e di notte avea l’apparenza d’un fuoco.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 1, "word": {"italian1927": "Or il popolo fece giungere empi mormorii agli orecchi dell’Eterno; e come l’Eterno li udì, la sua ira si accese, il fuoco dell’Eterno divampò fra loro e divorò l’estremità del campo.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"italian1927": "E il popolo gridò a Mosè; Mosè pregò l’Eterno, e il fuoco si spense.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 3, "word": {"italian1927": "E a quel luogo fu posto nome Taberah, perché il fuoco dell’Eterno avea divampato fra loro.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"italian1927": "e la cosa sarà risaputa dagli abitanti di questo paese. Essi hanno udito che tu, o Eterno, sei nel mezzo di questo popolo, che apparisci loro faccia a faccia, che la tua nuvola si ferma sopra loro, e che cammini davanti a loro il giorno in una colonna di nuvola, e la notte in una colonna di fuoco;\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 3, "word": {"italian1927": "e offrirete all’Eterno un sacrifizio fatto mediante il fuoco, olocausto o sacrifizio, per adempimento d’un voto o come offerta volontaria, o nelle vostre feste solenni, per fare un profumo soave all’Eterno col vostro grosso o minuto bestiame,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 10, "word": {"italian1927": "e farai una libazione di un mezzo hin di vino: è un sacrifizio fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 13, "word": {"italian1927": "Tutti quelli che sono nativi del paese faranno le cose così, quando offriranno un sacrifizio fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 14, "word": {"italian1927": "E se uno straniero che soggiorna da voi, o chiunque dimori fra voi nel futuro, offre un sacrifizio fatto mediante il fuoco, di soave odore all’Eterno, farà come fate voi.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 25, "word": {"italian1927": "E il sacerdote farà l’espiazione per tutta la raunanza dei figliuoli d’Israele, e sarà loro perdonato, perché è stato un peccato commesso per errore, ed essi hanno portato la loro offerta, un sacrifizio fatto all’Eterno mediante il fuoco, e il loro sacrifizio per il peccato dinanzi all’Eterno, a causa del loro errore.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"italian1927": "e domani mettetevi del fuoco, e ponetevi su del profumo dinanzi all’Eterno; e colui che l’Eterno avrà scelto sarà santo. Basta, figliuoli di Levi!\"\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"italian1927": "Essi dunque presero ciascuno il suo turibolo, vi misero del fuoco, vi posero su del profumo, e si fermarono all’ingresso della tenda di convegno; lo stesso fecero Mosè ed Aaronne.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 35, "word": {"italian1927": "E un fuoco uscì dalla presenza dell’Eterno e divorò i duecentocinquanta uomini che offrivano il profumo.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 37, "word": {"italian1927": "\"Di’ a Eleazar, figliuolo del sacerdote Aaronne, di trarre i turiboli di mezzo all’incendio e di disperdere qua e là il fuoco, perché quelli son sacri;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"italian1927": "E Mosè disse ad Aaronne: \"Prendi il turibolo, mettivi del fuoco di sull’altare, ponvi su del profumo, e portalo presto in mezzo alla raunanza e fa’ l’espiazione per essi; poiché l’ira dell’Eterno è scoppiata, la piaga è già cominciata\".\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"italian1927": "Questo ti apparterrà fra le cose santissime non consumate dal fuoco: tutte le loro offerte, vale a dire ogni oblazione, ogni sacrifizio per il peccato e ogni sacrifizio di riparazione che mi presenteranno; son tutte cose santissime che apparterranno a te ed ai tuoi figliuoli.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"italian1927": "Ma non farai riscattare il primogenito della vacca né il primogenito della pecora né il primogenito della capra; sono cosa sacra; spanderai il loro sangue sull’altare, e farai fumare il loro grasso come sacrifizio fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"italian1927": "Poiché un fuoco è uscito da Heshbon una fiamma dalla città di Sihon; essa ha divorato Ar di Moab,\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"italian1927": "e la terra aprì la sua bocca e li inghiottì assieme con Kore, allorché quella gente perì, e il fuoco divorò duecentocinquanta uomini, che servirono d’esempio.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 61, "word": {"italian1927": "Or Nadab e Abihu morirono quando presentarono all’Eterno fuoco estraneo.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 2, "word": {"italian1927": "\"Da’ quest’ordine ai figliuoli d’Israele, e di’ loro: Avrete cura d’offrirmi al tempo stabilito la mia offerta, il cibo de’ miei sacrifizi fatti mediante il fuoco, e che mi sono di soave odore.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 3, "word": {"italian1927": "E dirai loro: Questo è il sacrifizio mediante il fuoco, che offrirete all’Eterno: degli agnelli dell’anno, senza difetti, due al giorno, come olocausto perpetuo.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 6, "word": {"italian1927": "Tale è l’olocausto perpetuo, offerto sul monte Sinai: sacrifizio fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"italian1927": "E l’altro agnello l’offrirai sull’imbrunire, con un’oblazione e una libazione simili a quelle della mattina: è un sacrifizio fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"italian1927": "e un decimo di fior di farina intrisa con olio, come oblazione per ogni agnello. E’ un olocausto di soave odore, un sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 19, "word": {"italian1927": "ma offrirete, come sacrifizio mediante il fuoco, un olocausto all’Eterno: due giovenchi, un montone e sette agnelli dell’anno che siano senza difetti;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"italian1927": "L’offrirete ogni giorno, per sette giorni; è un cibo di sacrifizio fatto mediante il fuoco, di soave odore all’Eterno. Lo si offrirà oltre l’olocausto perpetuo con la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"italian1927": "oltre l’olocausto del mese con la sua oblazione, e l’olocausto perpetuo con la sua oblazione, e le loro libazioni, secondo le regole stabilite. Sarà un sacrifizio, fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 13, "word": {"italian1927": "E offrirete come olocausto, come sacrifizio fatto mediante il fuoco, di soave odore all’Eterno, tredici giovenchi, due montoni, quattordici agnelli dell’anno, che siano senza difetti,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 36, "word": {"italian1927": "e offrirete come olocausto, come sacrifizio fatto mediante il fuoco, di soave odore all’Eterno, un giovenco, un montone, sette agnelli dell’anno, senza difetti,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 10, "word": {"italian1927": "e appiccarono il fuoco a tutte le città che quelli abitavano, e a tutti i loro accampamenti,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"italian1927": "tutto ciò, insomma, che può reggere al fuoco, lo farete passare per il fuoco e sarà reso puro; nondimeno, sarà purificato anche con l’acqua di purificazione; e tutto ciò che non può reggere al fuoco, lo farete passare per l’acqua.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 33, "word": {"italian1927": "che andava innanzi a voi nel cammino per cercarvi un luogo da piantar le tende: di notte, nel fuoco per mostrarvi la via per la quale dovevate andare, e, di giorno, nella nuvola.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 11, "word": {"italian1927": "E voi vi avvicinaste, e vi fermaste appiè del monte; e il monte era tutto in fiamme, che s’innalzavano fino al cielo; e v’eran tenebre, nuvole ed oscurità.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 12, "word": {"italian1927": "E l’Eterno vi parlò di mezzo al fuoco; voi udiste il suono delle parole, ma non vedeste alcuna figura; non udiste che una voce.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 15, "word": {"italian1927": "Or dunque, siccome non vedeste alcuna figura il giorno che l’Eterno vi parlò in Horeb in mezzo al fuoco, vegliate diligentemente sulle anime vostre,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"italian1927": "Poiché l’Eterno, il tuo Dio, è un fuoco consumante, un Dio geloso.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 33, "word": {"italian1927": "ci fu egli mai popolo che udisse la voce di Dio parlante di mezzo al fuoco come l’hai udita tu, e che rimanesse vivo?\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 36, "word": {"italian1927": "Dal cielo t’ha fatto udire la sua voce per ammaestrarti; e sulla terra t’ha fatto vedere il suo gran fuoco, e tu hai udito le sue parole di mezzo al fuoco.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 4, "word": {"italian1927": "L’Eterno vi parlò faccia a faccia sul monte, di mezzo al fuoco.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"italian1927": "Io stavo allora fra l’Eterno e voi per riferirvi la parola dell’Eterno; poiché voi avevate paura di quel fuoco, e non saliste sul monte. Egli disse:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 22, "word": {"italian1927": "Queste parole pronunziò l’Eterno parlando a tutta la vostra raunanza, sul monte, di mezzo al fuoco, alla nuvola, all’oscurità, con voce forte, e non aggiunse altro. Le scrisse su due tavole di pietra, e me le diede.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 23, "word": {"italian1927": "Or come udiste la voce che usciva dalle tenebre mentre il monte era tutto in fiamme, i vostri capi tribù e i vostri anziani s’accostarono tutti a me, e diceste:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 24, "word": {"italian1927": "\"Ecco, l’Eterno, l’Iddio nostro, ci ha fatto vedere la sua gloria e la sua grandezza, e noi abbiamo udito la sua voce di mezzo al fuoco; oggi abbiam veduto che Dio ha parlato con l’uomo e l’uomo è rimasto vivo.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 25, "word": {"italian1927": "Or dunque, perché morremmo noi? giacché questo gran fuoco ci consumerà; se continuiamo a udire ancora la voce dell’Eterno, dell’Iddio nostro, noi morremo.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 26, "word": {"italian1927": "Poiché qual è il mortale, chiunque egli sia, che abbia udito come noi la voce dell’Iddio vivente parlare di mezzo al fuoco e sia rimasto vivo?\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"italian1927": "Ma farete loro così: demolirete i loro altari, spezzerete le loro statue, abbatterete i loro idoli e darete alle fiamme le loro immagini scolpite.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"italian1927": "Darai alle fiamme le immagini scolpite dei loro dèi; non agognerai e non prenderai per te l’argento ch’è su quelle, onde tu non abbia a esserne preso come da un laccio; perché sono un’abominazione per l’Eterno, ch’è l’Iddio tuo;\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 3, "word": {"italian1927": "Sappi dunque oggi che l’Eterno, il tuo Dio, è quegli che marcerà alla tua testa, come un fuoco divorante; ei li distruggerà e li abbatterà davanti a te; tu li scaccerai e li farai perire in un attimo, come l’Eterno ti ha detto.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 10, "word": {"italian1927": "e l’Eterno mi dette le due tavole di pietra, scritte col dito di Dio, sulle quali stavano tutte le parole che l’Eterno vi avea dette sul monte, di mezzo al fuoco, il giorno della raunanza.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 15, "word": {"italian1927": "Così io mi volsi e scesi dal monte, dal monte tutto in fiamme, tenendo nelle mie due mani le due tavole del patto.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 21, "word": {"italian1927": "Poi presi il corpo del vostro delitto, il vitello che avevate fatto, lo detti alle fiamme, lo feci a pezzi, frantumandolo finché fosse ridotto in polvere, e buttai quella polvere nel torrente che scende dal monte.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 4, "word": {"italian1927": "E l’Eterno scrisse su quelle due tavole ciò che era stato scritto la prima volta, cioè le dieci parole che l’Eterno avea pronunziate per voi sul monte, di mezzo al fuoco, il giorno della raunanza. E l’Eterno me le diede.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"italian1927": "Demolirete i loro altari, spezzerete le loro statue, darete alle fiamme i loro idoli d’Astarte, abbatterete le immagini scolpite dei loro dèi, e farete sparire il loro nome da quei luoghi.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 31, "word": {"italian1927": "Non così farai riguardo all’Eterno, all’Iddio tuo; poiché esse praticavano verso i loro dèi tutto ciò ch’è abominevole per l’Eterno e ch’egli detesta; davan perfino alle fiamme i loro figliuoli e le loro figliuole, in onore dei loro dèi.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"italian1927": "E radunerai tutto il bottino in mezzo alla piazza, e darai interamente alle fiamme la città con tutto il suo bottino, come sacrifizio arso interamente all’Eterno, ch’è il vostro Dio; essa sarà in perpetuo un mucchio di rovine, e non sarà mai più riedificata.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 1, "word": {"italian1927": "I sacerdoti levitici, tutta quanta la tribù di Levi, non avranno parte né eredità con Israele; vivranno dei sacrifizi fatti mediante il fuoco all’Eterno, e della eredità di lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"italian1927": "Non si trovi in mezzo a te chi faccia passare il suo figliuolo o la sua figliuola per il fuoco, né chi eserciti la divinazione, né pronosticatore, né augure, né mago,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 16, "word": {"italian1927": "Avrai così per l’appunto quello che chiedesti all’Eterno, al tuo Dio, in Horeb, il giorno della raunanza, quando dicesti: \"Ch’io non oda più la voce dell’Eterno, dell’Iddio mio, e non vegga più questo gran fuoco, ond’io non muoia\".\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"italian1927": "Poiché un fuoco s’è acceso, nella mia ira, e divamperà fino in fondo al soggiorno de’ morti; divorerà la terra e i suoi prodotti, e infiammerà le fondamenta delle montagne.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"italian1927": "Poi i figliuoli d’Israele diedero fuoco alla città e a tutto quello che conteneva; presero soltanto l’argento, l’oro e gli oggetti di rame e di ferro, che misero nel tesoro della casa dell’Eterno.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 15, "word": {"italian1927": "E colui che sarà designato come avendo preso dell’interdetto sarà dato alle fiamme con tutto quello che gli appartiene, perché ha trasgredito il patto dell’Eterno e ha commesso un’infamia in Israele\".\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 25, "word": {"italian1927": "E Giosuè disse: \"Perché ci hai tu conturbati? L’Eterno conturberà te in questo giorno!\" E tutto Israele lo lapidò; e dopo aver lapidati gli altri, dettero tutti alle fiamme.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"italian1927": "E quando avrete preso la città, la incendierete; farete come ha detto l’Eterno. Badate bene, questo è l’ordine ch’io vi do\".\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"italian1927": "E subito, non appena ebbe steso la mano, gli uomini dell’imboscata sorsero dal luogo dov’erano, entraron di corsa nella città, la presero, e s’affrettarono ad appiccarvi il fuoco.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"italian1927": "E l’Eterno disse a Giosuè: \"Non li temere, perché domani, a quest’ora, io farò che saran tutti uccisi davanti a Israele; tu taglierai i garetti ai loro cavalli e darai fuoco ai loro carri\".\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 9, "word": {"italian1927": "E Giosuè li tratto come gli avea detto l’Eterno: tagliò i garetti ai loro cavalli e dette fuoco ai loro carri.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 11, "word": {"italian1927": "Mise anche a fil di spada tutte le persone che vi si trovavano, votandole allo sterminio; non vi restò anima viva, e dette Hatsor alle fiamme.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 14, "word": {"italian1927": "Solo alla tribù di Levi Mosè non dette alcuna eredità; i sacrifizi offerti mediante il fuoco all’Eterno, all’Iddio d’Israele, sono la sua eredità, com’egli disse.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"italian1927": "I figliuoli di Giuda attaccarono Gerusalemme, e la presero; passarono gli abitanti a fil di spada e misero la città a fuoco e fiamma.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"italian1927": "Allora l’angelo dell’Eterno stese la punta del bastone che aveva in mano e toccò la carne e le focacce azzime; e salì dalla roccia un fuoco, che consumò la carne e le focacce azzime; e l’angelo dell’Eterno scomparve dalla vista di lui.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 15, "word": {"italian1927": "E il pruno rispose agli alberi: Se è proprio in buona fede che volete ungermi re per regnare su voi, venite a rifugiarvi sotto l’ombra mia; se no, esca un fuoco dal pruno e divori i cedri del Libano!\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 20, "word": {"italian1927": "Se no, esca da Abimelec un fuoco, che divori i Sichemiti e la casa di Millo, ed esca dai Sichemiti e dalla casa di Millo un fuoco, che divori Abimelec!\"\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"italian1927": "Tutti tagliaron quindi anch’essi de’ rami, ognuno il suo, e seguitarono Abimelec; posero i rami contro al torrione, e arsero il torrione con quelli che v’eran dentro. Così perì tutta la gente della torre di Sichem, circa mille persone, fra uomini e donne.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 52, "word": {"italian1927": "Abimelec, giunto alla torre, l’attaccò, e si accostò alla porta della torre per appiccarvi il fuoco.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 1, "word": {"italian1927": "Or gli uomini di Efraim si radunarono, passarono a Tsafon, e dissero a Jefte: \"Perché sei andato a combattere contro i figliuoli di Ammon e non ci hai chiamati ad andar teco? Noi bruceremo la tua casa e te con essa\".\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"italian1927": "E il settimo giorno dissero alla moglie di Sansone: \"Induci il tuo marito a spiegarci l’enimma; se no, darem fuoco a te e alla casa di tuo padre. E che? ci avete invitati qui per spogliarci?\"\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 4, "word": {"italian1927": "E Sansone se ne andò e acchiappò trecento sciacalli; prese pure delle fiaccole, volse coda contro coda, e mise una fiaccola in mezzo, fra le due code.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 5, "word": {"italian1927": "Poi accese le fiaccole, dette la via agli sciacalli per i campi di grano de’ Filistei, e brucio i covoni ammassati, il grano tuttora in piedi, e perfino gli uliveti.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"italian1927": "E i Filistei chiesero: \"Chi ha fatto questo?\" Fu risposto: \"Sansone, il genero del Thimneo, perché questi gli ha preso la moglie, e l’ha data al compagno di lui\". E i Filistei salirono e diedero alle fiamme lei e suo padre.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 14, "word": {"italian1927": "Quando giunse a Lehi, i Filistei gli si fecero incontro con grida di gioia; ma lo spirito dell’Eterno lo investì, e le funi che aveva alle braccia divennero come fili di lino a cui si appicchi il fuoco; e i legami gli caddero dalle mani.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"italian1927": "Or c’era gente che stava in agguato, da lei, in una camera interna. Ed ella gli disse: \"Sansone, i Filistei ti sono addosso!\" Ed egli ruppe le corde come si rompe un fil di stoppa quando sente il fuoco. Così il segreto della sua forza restò sconosciuto.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"italian1927": "Ed essi, dopo aver preso le cose che Mica avea fatte e il sacerdote che aveva al suo servizio, giunsero a Lais, a un popolo che se ne stava tranquillo e in sicurtà; lo passarono a fil di spada, e dettero la città alle fiamme.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"italian1927": "Poi gl’Israeliti tornarono contro i figliuoli di Beniamino, li sconfissero mettendoli a fil di spada, dagli abitanti delle città al bestiame, a tutto quel che capitava loro; e dettero alle fiamme tutte le città che trovarono.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 28, "word": {"italian1927": "Non lo scelsi io forse, fra tutte le tribù d’Israele, perché fosse mio sacerdote, salisse al mio altare, bruciasse il profumo e portasse l’efod in mia presenza? E non diedi io forse alla casa di tuo padre tutti i sacrifizi dei figliuoli d’Israele, fatti mediante il fuoco?\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 1, "word": {"italian1927": "Tre giorni dopo, quando Davide e la sua gente furon giunti a Tsiklag, ecco che gli Amalekiti avean fatto una scorreria verso il mezzogiorno e verso Tsiklag; aveano presa Tsiklag e l’aveano incendiata:\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"italian1927": "Quando Davide e la sua gente giunsero alla città, ecco ch’essa era distrutta dal fuoco, e le loro mogli, i loro figliuoli e le loro figliuole erano stati menati via prigionieri.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 14, "word": {"italian1927": "Abbiam fatto una scorreria nel mezzogiorno dei Kerethei, sul territorio di Giuda e nel mezzogiorno di Caleb, e abbiamo incendiato Tsiklag\".\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 30, "word": {"italian1927": "Allora Absalom disse ai suoi servi: \"Guardate! il campo di Joab è vicino al mio, e v’è dell’orzo; andate a mettervi il fuoco!\" E i servi di Absalom misero il fuoco al campo.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 31, "word": {"italian1927": "Allora Joab si levò, andò a casa di Absalom, e gli disse: \"Perché i tuoi servi hanno eglino dato fuoco al mio campo?\"\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 9, "word": {"italian1927": "Un fumo saliva dalle sue nari; un fuoco consumante gli usciva dalla bocca, e ne procedevano carboni accesi.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 13, "word": {"italian1927": "Dallo splendore che lo precedeva, si sprigionavano carboni accesi.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 7, "word": {"italian1927": "chi le tocca s’arma d’un ferro o d’un’asta di lancia e si bruciano interamente là dove sono\".\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"italian1927": "Faraone, re d’Egitto, era salito a impadronirsi di Ghezer, l’avea data alle fiamme, ed avea ucciso i Cananei che abitavano la città; poi l’aveva data per dote alla sua figliuola, moglie di Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"italian1927": "Zimri, vedendo che la città era presa, si ritirò nella torre della casa del re, diè fuoco alla casa reale restando sotto alle rovine, e così mori,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 23, "word": {"italian1927": "Ci sian dunque dati due giovenchi; quelli ne scelgano uno per loro, lo facciano a pezzi e lo mettano sulle legna, senz’appiccarvi il fuoco; io pure preparerò l’altro giovenco, lo metterò sulle legna, e non v’appiccherò il fuoco.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 24, "word": {"italian1927": "Quindi invocate voi il nome del vostro dio, e io invocherò il nome dell’Eterno; e il dio che risponderà mediante il fuoco egli sia Dio\". Tutto il popolo rispose e disse: \"Ben detto!\"\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"italian1927": "Allora Elia disse ai profeti di Baal: \"Sceglietevi uno de’ giovenchi; preparatelo i primi, giacché siete i più numerosi; e invocate il vostro dio, ma non appiccate il fuoco\".\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"italian1927": "Allora cadde il fuoco dell’Eterno, e consumò l’olocausto, le legna, le pietre e la polvere, e prosciugò l’acqua ch’era nel fosso.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 12, "word": {"italian1927": "E, dopo il terremoto, un fuoco; ma l’Eterno non era nel fuoco. E, dopo il fuoco, un suono dolce e sommesso.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 10, "word": {"italian1927": "Elia rispose e disse al capitano dei cinquanta: \"Se io sono un uomo di Dio, scenda del fuoco dal cielo, e consumi te e i tuoi cinquanta uomini!\" E dal cielo scese del fuoco che consumò lui e i suoi cinquanta uomini.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 12, "word": {"italian1927": "Elia rispose e disse loro: \"Se io sono un uomo di Dio, scenda del fuoco dal cielo, e consumi te e i tuoi cinquanta uomini\". E dal cielo scese il fuoco di Dio che consumò lui e i suoi cinquanta.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 14, "word": {"italian1927": "Ecco che del fuoco è sceso dal cielo, e ha consumato i due primi capitani di cinquanta uomini con le loro compagnie; ma ora sia la vita mia preziosa agli occhi tuoi\".\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 11, "word": {"italian1927": "E com’essi continuavano a camminare discorrendo assieme, ecco un carro di fuoco e de’ cavalli di fuoco che li separarono l’uno dall’altro, ed Elia salì al cielo in un turbine.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 17, "word": {"italian1927": "Ed Eliseo pregò e disse: \"O Eterno, ti prego, aprigli gli occhi, affinché vegga!\" E l’Eterno aperse gli occhi del servo, che vide a un tratto il monte pieno di cavalli e di carri di fuoco intorno ad Eliseo.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 12, "word": {"italian1927": "Hazael disse: \"Perché piange il mio signore?\" Eliseo rispose: \"Perché so il male che tu farai ai figliuoli d’Israele; tu darai alle fiamme le loro fortezze, ucciderai la loro gioventù con la spada, schiaccerai i loro bambini, e sventrerai le loro donne incinte\".\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 3, "word": {"italian1927": "ma seguì la via dei re d’Israele, e fece perfino passare il suo figliuolo per il fuoco, seguendo le abominazioni delle genti che l’Eterno avea cacciate d’innanzi ai figliuoli d’Israele;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 17, "word": {"italian1927": "fecero passare per il fuoco i loro figliuoli e le loro figliuole, si applicarono alla divinazione e agli incantesimi, e si dettero a fare ciò ch’è male agli occhi dell’Eterno, provocandolo ad ira.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 31, "word": {"italian1927": "quelli di Avva fecero Nibhaz e Tartak; e quelli di Sefarvaim bruciavano i loro figliuoli in onore di Adrammelec e di Anammelec, dèi di Sefarvaim.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 18, "word": {"italian1927": "e han gettati nel fuoco i loro dèi; perché quelli non erano dèi; erano opera delle mani degli uomini; eran legno e pietra; ed essi li hanno distrutti.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"italian1927": "Fece passare pel fuoco il suo figliuolo, si dette alla magia e agl’incantesimi, e istituì di quelli che evocavano gli spiriti e predicevan l’avvenire; s’abbandonò interamente a fare ciò ch’è male agli occhi dell’Eterno, provocandolo ad ira.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 10, "word": {"italian1927": "Contaminò Tofeth, nella valle dei figliuoli di Hinnom, affinché nessuno facesse più passare per il fuoco il suo figliuolo o la sua figliuola in onore di Molec.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 11, "word": {"italian1927": "Non permise più che i cavalli consacrati al sole dai re di Giuda entrassero nella casa dell’Eterno, nell’abitazione dell’eunuco Nethan-Melec, ch’era nel recinto del tempio; e diede alle fiamme i carri del sole.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"italian1927": "ed arse la casa dell’Eterno e la casa del re, e diede alle fiamme tutte le case di Gerusalemme, tutte le case della gente ragguardevole.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 15, "word": {"italian1927": "Il capitano della guardia prese pure i bracieri, i bacini: l’oro di ciò ch’era d’oro, l’argento di ciò ch’era d’argento.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 12, "word": {"italian1927": "I Filistei lasciaron quivi i loro dèi, che per ordine di Davide, furon dati alle fiamme.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 26, "word": {"italian1927": "poi edificò quivi un altare all’Eterno, offrì olocausti e sacrifizi di azioni di grazie, e invocò l’Eterno, il quale gli rispose mediante il fuoco, che discese dal cielo sull’altare dell’olocausto.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 1, "word": {"italian1927": "Quando Salomone ebbe finito di pregare, il fuoco scese dal cielo, consumò l’olocausto e i sacrifizi, e la gloria dell’Eterno riempì la casa;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"italian1927": "Tutti i figliuoli d’Israele videro scendere il fuoco e la gloria dell’Eterno sulla casa, e si chinarono con la faccia a terra, si prostrarono sul pavimento, e lodarono l’Eterno, dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\".\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 3, "word": {"italian1927": "bruciò dei profumi nella valle del figliuolo di Hinnom, ed arse i suoi figliuoli nel fuoco, seguendo le abominazioni delle genti che l’Eterno avea cacciate d’innanzi ai figliuoli d’Israele;\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"italian1927": "Fece passare i suoi figliuoli pel fuoco nella valle del figliuolo di Hinnom; si dette alla magia, agl’incantesimi, alla stregoneria, e istituì di quelli che evocavano gli spiriti e predicevan l’avvenire; s’abbandonò interamente a fare ciò ch’è male agli occhi dell’Eterno, provocandolo ad ira.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"italian1927": "Poi arrostirono le vittime pasquali sul fuoco, secondo ch’è prescritto; ma le altre vivande consacrate le cossero in pignatte, in caldaie ed in pentole, e s’affrettarono a portarle a tutti i figliuoli del popolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"italian1927": "I Caldei incendiarono la casa di Dio, demolirono le mura di Gerusalemme, dettero alle fiamme tutti i suoi palazzi, e ne distrussero tutti gli oggetti preziosi.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"italian1927": "E quelli mi dissero: \"I superstiti della cattività son là, nella provincia, in gran miseria e nell’obbrobrio; le mura di Gerusalemme restano rotte, e le sue porte, consumate dal fuoco\".\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"italian1927": "e dissi al re: \"Viva il re in eterno! Come potrebbe il mio aspetto non esser triste quando la città dove sono i sepolcri de’ miei padri è distrutta e le sue porte son consumate dal fuoco?\"\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"italian1927": "Ed uscii di notte per la porta della Valle, e mi diressi verso la sorgente del Dragone e la porta del Letame, considerando le mura di Gerusalemme, com’erano rotte e come le sue porte erano consumate dal fuoco.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"italian1927": "Allora io dissi loro: \"Voi vedete la misera condizione nella quale ci troviamo; Gerusalemme è distrutta, e le sue porte son consumate dal fuoco! Venite, riedifichiamo le mura di Gerusalemme, e non sarem più nell’obbrobrio!\"\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 12, "word": {"italian1927": "E li conducesti di giorno con una colonna di nuvola, e di notte con una colonna di fuoco per rischiarar loro la via per la quale dovean camminare.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 19, "word": {"italian1927": "tu nella tua immensa misericordia, non li abbandonasti nel deserto: la colonna di nuvola che stava su loro non cessò di guidarli durante il giorno per il loro cammino, e la colonna di fuoco non cessò di rischiarar loro la via per la quale doveano camminare.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 16, "word": {"italian1927": "Quello parlava ancora, quando ne giunse un altro a dire: \"Il fuoco di Dio e caduto dal cielo, ha colpito le pecore e i servitori, e li ha divorati; e io solo son potuto scampare per venire a dirtelo\".\r\n"}}, {"book": "Job", "chapter": 15, "verse": 34, "word": {"italian1927": "poiché sterile è la famiglia del profano, e il fuoco divora le tende ov’entrano presenti.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 5, "word": {"italian1927": "Sì, la luce dell’empio si spegne, e la fiamma del suo fuoco non brilla.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 26, "word": {"italian1927": "Buio profondo è riservato a’ suoi tesori; lo consumerà un fuoco non attizzato dall’uomo, che divorerà quel che resta nella sua tenda.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 20, "word": {"italian1927": "\"Vedete se non son distrutti gli avversari nostri! la loro abbondanza l’ha divorata il fuoco!\"\r\n"}}, {"book": "Job", "chapter": 28, "verse": 5, "word": {"italian1927": "Dalla terra esce il pane, ma, nelle sue viscere, è sconvolta come dal fuoco.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 12, "word": {"italian1927": "un fuoco che consuma fino a perdizione, e che avrebbe distrutto fin dalle radici ogni mia fortuna.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 19, "word": {"italian1927": "(H41-11) Dalla sua bocca partono vampe, ne scappan fuori scintille di fuoco.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 6, "word": {"italian1927": "Egli farà piovere sull’empio carboni accesi; zolfo e vento infocato sarà la parte del loro calice.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 8, "word": {"italian1927": "Un fumo saliva dalle sue nari; un fuoco consumante gli usciva dalla bocca, e ne procedevano carboni accesi.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 12, "word": {"italian1927": "Per lo splendore che lo precedeva, le dense nubi si sciolsero con gragnuola e con carboni accesi.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 13, "word": {"italian1927": "L’Eterno tuonò ne’ cieli e l’Altissimo diè fuori la sua voce con gragnuola e con carboni accesi.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"italian1927": "Tu li metterai come in una fornace ardente, quando apparirai; l’Eterno, nel suo cruccio, li inabisserà, e il fuoco li divorerà.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 7, "word": {"italian1927": "La voce dell’Eterno fa guizzare fiamme di fuoco.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 3, "word": {"italian1927": "Il mio cuore si riscaldava dentro di me; mentre meditavo, un fuoco s’è acceso; allora la mia lingua ha parlato.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 9, "word": {"italian1927": "Egli fa cessar le guerre fino all’estremità della terra; rompe gli archi e spezza le lance, arde i carri nel fuoco.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 3, "word": {"italian1927": "L’Iddio nostro viene e non se ne starà cheto; lo precede un fuoco divorante, lo circonda una fiera tempesta.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 4, "word": {"italian1927": "L’anima mia è in mezzo a leoni; dimoro tra gente che vomita fiamme, in mezzo ad uomini, i cui denti son lance e saette, e la cui lingua è una spada acuta.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"italian1927": "Hai fatto cavalcar degli uomini sul nostro capo; siamo entrati nel fuoco e nell’acqua, ma tu ci traesti fuori in luogo di refrigerio.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"italian1927": "Tu li dissiperai come si dissipa il fumo; come la cera si strugge dinanzi al fuoco, così periranno gli empi dinanzi a Dio.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 7, "word": {"italian1927": "Hanno appiccato il fuoco al tuo santuario, han profanato, gettandola a terra, la dimora del tuo nome.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"italian1927": "Di giorno li guidò con una nuvola, e tutta la notte con una luce di fuoco.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 21, "word": {"italian1927": "Perciò l’Eterno, avendoli uditi, s’adirò fieramente, e un fuoco s’accese contro Giacobbe, e l’ira sua si levò contro Israele,\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 63, "word": {"italian1927": "Il fuoco consumo i loro giovani, e le loro vergini non ebber canto nuziale.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"italian1927": "Fino a quando, o Eterno? Sarai tu adirato per sempre? La tua gelosia arderà essa come un fuoco?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"italian1927": "Essa è arsa dal fuoco, è recisa; il popolo perisce alla minaccia del tuo volto.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 14, "word": {"italian1927": "Come il fuoco brucia la foresta, e come la fiamma incendia i monti,\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 46, "word": {"italian1927": "Fino a quando, o Eterno, ti nasconderai tu del continuo, e l’ira tua arderà come un fuoco?\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 3, "word": {"italian1927": "Un fuoco lo precede e consuma i suoi nemici d’ogn’intorno.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"italian1927": "fa dei venti i suoi messaggeri, delle fiamme di fuoco i suoi ministri.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 32, "word": {"italian1927": "Dette loro grandine invece di pioggia, fiamme di fuoco sul loro paese.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 39, "word": {"italian1927": "Egli distese una nuvola per ripararli, e accese un fuoco per rischiararli di notte.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 18, "word": {"italian1927": "Un fuoco s’accese nella loro assemblea, la fiamma consumò gli empi.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 12, "word": {"italian1927": "M’hanno circondato come api, ma sono state spente come fuoco di spine; nel nome dell’Eterno io le ho sconfitte.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 10, "word": {"italian1927": "Cadano loro addosso dei carboni accesi! Siano gettati nel fuoco, in fosse profonde, donde non possano risorgere.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 27, "word": {"italian1927": "Uno si metterà forse del fuoco in seno senza che i suoi abiti si brucino?\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 27, "word": {"italian1927": "L’uomo cattivo va scavando ad altri del male, sulle sue labbra c’è come un fuoco divorante.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 22, "word": {"italian1927": "ché, così, raunerai dei carboni accesi sul suo capo, e l’Eterno ti ricompenserà.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 18, "word": {"italian1927": "Come un pazzo che avventa tizzoni, frecce e morte,\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 20, "word": {"italian1927": "Quando mancan le legna, il fuoco si spegne; e quando non c’è maldicente, cessan le contese.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 21, "word": {"italian1927": "Come il carbone da la brace, e le legna dànno la fiamma, così l’uomo rissoso accende le liti.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"italian1927": "Il soggiorno dei morti, il seno sterile, la terra che non si sazia d’acqua, e il fuoco, che non dice mai: \"Basta!\"\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"italian1927": "Mettimi come un sigillo sul tuo cuore, come un sigillo sul tuo braccio; perché l’amore è forte come la morte, la gelosia è dura come il soggiorno de’ morti. I suoi ardori sono ardori di fuoco, fiamma dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 7, "word": {"italian1927": "Il vostro paese è desolato, le vostre città son consumate dal fuoco, i vostri campi li divorano degli stranieri, sotto agli occhi vostri; tutto è devastato, come per sovvertimento dei barbari.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 5, "word": {"italian1927": "E l’Eterno creerà su tutta la distesa del monte Sion e sulle sue raunanze una nuvola di fumo durante il giorno, e uno splendore di fuoco fiammeggiante durante la notte; poiché, su tutta questa gloria vi sarà un padiglione.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 24, "word": {"italian1927": "Perciò, come una lingua di fuoco divora la stoppia e come la fiamma consuma l’erba secca, così la loro radice sarà come marciume, e il loro fiore sarà portato via come polvere, perché hanno rigettata la legge dell’Eterno degli eserciti, e hanno sprezzata la parola del Santo d’Israele.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"italian1927": "Guarda di startene calmo e tranquillo, non temere e non ti s’avvilisca il cuore a motivo di questi due avanzi di tizzone fumanti, a motivo dell’ira ardente di Retsin e della Siria e del figliuolo di Remalia.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 5, "word": {"italian1927": "(H9-4) Poiché ogni calzatura portata dal guerriero nella mischia, ogni mantello avvoltolato nel sangue, saran dati alle fiamme, saran divorati dal fuoco.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 18, "word": {"italian1927": "(H9-17) Poiché la malvagità arde come il fuoco, che divora rovi e pruni e divampa nel folto della foresta, donde s’elevano vorticosamente colonne di fumo.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 19, "word": {"italian1927": "(H9-18) Per l’ira dell’Eterno degli eserciti il paese è in fiamme, e il popolo è in preda al fuoco; nessuno risparmia il fratello.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 16, "word": {"italian1927": "Perciò il Signore, l’Eterno degli eserciti, manderà la consunzione tra i suoi più robusti; e sotto la sua gloria accenderà un fuoco, come il fuoco d’un incendio.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 17, "word": {"italian1927": "La luce d’Israele diventerà un fuoco, e il suo Santo una fiamma, che arderà e divorerà i suoi rovi ed i suoi pruni in un sol giorno.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 15, "word": {"italian1927": "\"Glorificate dunque l’Eterno nelle regioni dell’aurora, glorificate il nome dell’Eterno, l’Iddio d’Israele, nelle isole del mare!\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"italian1927": "O Eterno, la tua mano è levata, ma quelli non la scorgono! Essi vedranno lo zelo che hai per il tuo popolo, e saranno confusi; il fuoco divorerà i tuoi nemici.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"italian1927": "Quando i rami saran secchi, saran rotti; e verranno le donne a bruciarli; poiché è un popolo senza intelligenza; perciò Colui che l’ha fatto non ne avrà compassione. Colui che l’ha formato non gli farà grazia.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 6, "word": {"italian1927": "Sarà una visitazione dell’Eterno degli eserciti con tuoni, terremoti e grandi rumori, con turbine, tempesta, con fiamma di fuoco divorante.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"italian1927": "e che si spezza come si spezza un vaso del vasaio che uno frantuma senza pietà, e tra i rottami del quale non si trova frammento che serva a prender del fuoco dal focolare o ad attinger dell’acqua dalla cisterna.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 27, "word": {"italian1927": "Ecco, il nome dell’Eterno viene da lungi; la sua ira è ardente, grande n’è la conflagrazione; le sue labbra son piene d’indignazione, la sua lingua è come un fuoco divorante;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 30, "word": {"italian1927": "E l’Eterno farà udire la sua voce maestosa, e mostrerà come colpisce col suo braccio nel suo furore della sua ira, tra le fiamme d’un fuoco divorante, in mezzo alla tempesta, a un diluvio di pioggia, a una gragnuola di sassi.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 33, "word": {"italian1927": "Poiché, da lungo tempo Tofet è preparato; è pronto anche per il re; è profondo ed ampio; sul suo rogo v’è del fuoco e legna in abbondanza; il soffio dell’Eterno, come un torrente di zolfo, sta per accenderlo.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"italian1927": "La sua ròcca fuggirà spaventata, e i suoi principi saranno atterriti dinanzi al vessillo, dice l’Eterno che ha il suo fuoco in Sion e la sua fornace in Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 11, "word": {"italian1927": "Voi avete concepito pula, e partorirete stoppia; il vostro fiato è un fuoco che vi divorerà.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 12, "word": {"italian1927": "I popoli saranno come fornaci da calce, come rovi tagliati, che si dànno alle fiamme.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"italian1927": "I peccatori son presi da spavento in Sion, un tremito s’è impadronito degli empi: \"Chi di noi potrà resistere al fuoco divorante? Chi di noi potrà resistere alle fiamme eterne?\"\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 19, "word": {"italian1927": "e hanno date alle fiamme i loro dèi; perché quelli non erano dèi; ma erano opera di man d’uomo, legno e pietra, e li hanno distrutti.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"italian1927": "Perciò egli ha riversato su Israele l’ardore della sua ira e la violenza della guerra; e la guerra l’ha avvolto nelle sue fiamme, ed ei non ha capito; l’ha consumato, ed egli non se l’è presa a cuore.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"italian1927": "Quando passerai per delle acque, io sarò teco; quando traverserai de’ fiumi, non ti sommergeranno; quando camminerai nel fuoco, non ne sarai arso, e la fiamma non ti consumerà.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 16, "word": {"italian1927": "Ne brucia la metà nel fuoco, con l’altra metà allestisce la carne, ne cuoce l’arrosto, e si sazia. Ed anche si scalda e dice: \"Ah! mi riscaldo, godo di veder questa fiamma!\"\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"italian1927": "Nessuno rientra in se stesso, ed ha conoscimento e intelletto per dire: \"Ne ho bruciata la metà nel fuoco, sui suoi carboni ho fatto cuocere il pane, v’ho arrostito la carne che ho mangiata, e farò col resto un’abominazione? e mi prostrerò davanti ad un pezzo di legno?\"\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"italian1927": "Ecco, essi sono come stoppia, il fuoco li consuma; non salveranno la loro vita dalla violenza della fiamma; non ne rimarrà brace a cui scaldarsi, né fuoco dinanzi al quale sedersi.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 11, "word": {"italian1927": "Ecco, voi tutti che accendete un fuoco, che vi cingete di tizzoni, andatevene nelle fiamme del vostro fuoco, e fra i tizzoni che avete accesso! Questo avrete dalla mia mano; voi giacerete nel dolore.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 16, "word": {"italian1927": "Ecco, io ho creato il fabbro che soffia nel fuoco sui carboni e ne trae uno strumento per il suo lavoro; ed io pure ho creato il devastatore per distruggere.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"italian1927": "Come il fuoco accende i rami secchi, come il fuoco fa bollir l’acqua, tu faresti conoscere il tuo nome ai tuoi avversari, e le nazioni tremerebbero dinanzi a te.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"italian1927": "La nostra casa santa e magnifica, dove i nostri padri ti celebrarono, è stata preda alle fiamme, e tutto quel che avevamo di più caro è stato devastato.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 5, "word": {"italian1927": "che dice: \"Fatti in là non t’accostare perch’io son più santo di te\". Cose siffatte, sono per me un fumo nel naso, un fuoco che arde da mane a sera.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 15, "word": {"italian1927": "Poiché ecco, l’Eterno verrà nel fuoco, e i suoi carri saranno come l’uragano per dare la retribuzione della sua ira con furore, per eseguire le sue minacce con fiamme di fuoco.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 16, "word": {"italian1927": "Poiché l’Eterno eserciterà il suo giudizio col fuoco e colla sua spada, contro ogni carne; e gli uccisi dall’Eterno saranno molti.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 24, "word": {"italian1927": "E quando gli adoratori usciranno, verranno i cadaveri degli uomini che si son ribellati a me; poiché il loro verme non morrà, e il fuoco non si estinguerà; e saranno in orrore ad ogni carne.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"italian1927": "Circoncidetevi per l’Eterno, circoncidete i vostri cuori, o uomini di Giuda e abitanti di Gerusalemme, affinché il mio furore non scoppi come un fuoco, e non s’infiammi sì che nessuno possa spegnerlo, a motivo della malvagità delle vostre azioni!\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 14, "word": {"italian1927": "Perciò così parla l’Eterno, l’Iddio degli eserciti: Perché avete detto quelle parole, ecco, io farò che la parola mia sia come fuoco nella tua bocca, che questo popolo sia come legno, e che quel fuoco lo divori.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"italian1927": "O figliuoli di Beniamino, cercate un rifugio lungi dal mezzo di Gerusalemme, e sonate la tromba in Tekoa, e innalzate un segnale su Bethkerem! perché dal settentrione s’avanza una calamità, una grande ruina.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 29, "word": {"italian1927": "Il mantice soffia con forza, il piombo è consumato dal fuoco; invano si cerca di raffinare, ché le scorie non si staccano.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 18, "word": {"italian1927": "I figliuoli raccolgon le legna, i padri accendono il fuoco, e le donne intridon la pasta per far delle focacce alla regina del cielo e per far delle libazioni ad altri dèi, per offendermi.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 31, "word": {"italian1927": "Hanno edificato gli alti luoghi di Tofet, nella valle del figliuolo di Hinnom, per bruciarvi nel fuoco i loro figliuoli e le loro figliuole: cosa che io non avevo comandata, e che non m’era mai venuta in mente.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"italian1927": "L’Eterno t’aveva chiamato \"Ulivo verdeggiante, adorno di bei frutti\". Al rumore di un gran tumulto, egli v’appicca il fuoco e i rami ne sono infranti.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 14, "word": {"italian1927": "E li farò passare coi tuoi nemici in un paese che non conosci; perché un fuoco s’è acceso nella mia ira, che arderà contro di voi.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 4, "word": {"italian1927": "E tu, per tua colpa, perderai l’eredità ch’io t’avevo data, e ti farò servire ai tuoi nemici, in un paese che non conosci; perché avete acceso il fuoco della mia ira, ed esso arderà in perpetuo.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"italian1927": "Ma, se non mi date ascolto e non santificate il giorno del sabato e non v’astenete dal portar de’ carichi e dall’introdurne per le porte di Gerusalemme in giorno di sabato, io accenderò un fuoco alle porte della città, ed esso divorerà i palazzi di Gerusalemme, e non s’estinguerà.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 5, "word": {"italian1927": "hanno edificato degli alti luoghi a Baal, per bruciare nel fuoco i loro figliuoli in olocausto a Baal; cosa che io non avevo comandata, della quale non avevo parlato mai, e che non m’era mai venuta in cuore.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 9, "word": {"italian1927": "E s’io dico: \"Io non lo mentoverò più, non parlerò più nel suo nome\", v’è nel mio cuore come un fuoco ardente, chiuso nelle mie ossa; e mi sforzo di contenerlo, ma non posso.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"italian1927": "Poiché io volgo la mia faccia contro questa città per farle del male e non del bene, dice l’Eterno; essa sarà data in mano del re di Babilonia, ed egli la darà alle fiamme.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 12, "word": {"italian1927": "O casa di Davide, così dice l’Eterno: Amministrate la giustizia fin dal mattino, e liberate dalla mano dell’oppressore, colui a cui è tolto il suo, affinché l’ira mia non divampi a guisa di fuoco, e arda sì che nessuno la possa spengere, per la malvagità delle vostre azioni.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"italian1927": "io vi punirò secondo il frutto delle vostre azioni, dice l’Eterno; e appiccherò il fuoco a questa selva di Gerusalemme, ed esso divorerà tutto quello che la circonda.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 7, "word": {"italian1927": "Preparo contro di te dei devastatori armati ciascuno delle sue armi; essi abbatteranno i cedri tuoi più belli, e li getteranno nel fuoco.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 29, "word": {"italian1927": "La mia parola non è essa come il fuoco? dice l’Eterno; e come un martello che spezza il sasso?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 22, "word": {"italian1927": "da essi si trarrà una formula di maledizione fra tutti quei di Giuda che sono in cattività in Babilonia, e si dirà: \"L’Eterno ti tratti come Sedekia e come Achab, che il re di Babilonia ha fatti arrostire al fuoco!\"\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"italian1927": "e i Caldei che combattono contro questa città v’entreranno, v’appiccheranno il fuoco e la incendieranno, con le case sui tetti delle quali hanno offerto profumi a Baal e fatto libazioni ad altri dèi, per provocarmi ad ira.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 35, "word": {"italian1927": "E hanno edificato gli alti luoghi di Baal che sono nella valle de’ figliuoli d’Hinnom, per far passare per il fuoco i loro figliuoli e le loro figliuole offrendoli a Moloc; una cosa siffatta io non l’ho comandata loro; e non m’è venuto mai in mente che si dovesse commettere una tale abominazione, facendo peccare Giuda.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"italian1927": "Così parla l’Eterno, l’Iddio d’Israele: Va’, parla a Sedekia, re di Giuda, e digli: Così parla l’Eterno: Ecco, io do questa città in mano del re di Babilonia, il quale la darà alle fiamme;\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"italian1927": "Ecco, io darò l’ordine, dice l’Eterno, e li farò ritornare contro questa città; essi combatteranno contro di lei, la prenderanno, la daranno alle fiamme; e io farò delle città di Giuda una desolazione senz’abitanti.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 22, "word": {"italian1927": "Or il re stava seduto nel suo palazzo d’inverno era il nono mese, e il braciere ardeva davanti a lui.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 23, "word": {"italian1927": "E quando Jehudi ebbe letto tre o quattro colonne, il re tagliò il libro col temperino, lo gettò nel fuoco del braciere, dove il rotolo fu interamente consumato dal fuoco del braciere.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 32, "word": {"italian1927": "E Geremia prese un altro rotolo e lo diede a Baruc, figliuolo di Neria, segretario, il quale vi scrisse, a dettatura di Geremia, tutte le parole del libro che Joiakim, re di Giuda, avea bruciato nel fuoco; e vi furono aggiunte molte altre parole simili a quelle.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"italian1927": "e i Caldei torneranno, e combatteranno contro questa città, la prenderanno, e la daranno alle fiamme.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"italian1927": "Anzi, quand’anche voi sconfiggeste tutto l’esercito de’ Caldei che combatte contro di voi, e non ne rimanesse che degli uomini feriti, questi si leverebbero, ciascuno nella sua tenda, e darebbero questa città alle fiamme\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"italian1927": "Allora Geremia disse a Sedekia: \"Così parla l’Eterno, l’Iddio degli eserciti, l’Iddio d’Israele: Se tu ti vai ad arrendere ai capi del re di Babilonia, avrai salva la vita; questa città non sarà data alle fiamme, e vivrai tu con la tua casa;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"italian1927": "ma se non vai ad arrenderti ai capi del re di Babilonia, questa città sarà data in mano de’ Caldei che la daranno alle fiamme, e tu non scamperai dalle loro mani\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"italian1927": "E tutte le tue mogli coi tuoi figliuoli saranno menate ai Caldei; e tu non scamperai dalle loro mani, ma sarai preso e dato in mano del re di Babilonia, e questa città sarà data alle fiamme\".\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"italian1927": "I Caldei incendiarono la casa del re e le case del popolo, e abbatterono le mura di Gerusalemme;\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 12, "word": {"italian1927": "Ed io appiccherò il fuoco alle case degli dèi d’Egitto. Nebucadnetsar brucerà le case e menerà in cattività gl’idoli, e s’avvolgerà del paese d’Egitto come il pastore s’avvolge nella sua veste; e ne uscirà in pace.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 13, "word": {"italian1927": "Frantumerà pure le statue del tempio del sole, che è nel paese d’Egitto, e darà alle fiamme le case degli dèi d’Egitto\".\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 45, "word": {"italian1927": "All’ombra di Heshbon i fuggiaschi si fermano, spossati; ma un fuoco esce da Heshbon, una fiamma di mezzo a Sihon, che divora i fianchi di Moab, il sommo del capo dei figli del tumulto.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 2, "word": {"italian1927": "Perciò, ecco, i giorni vengono, dice l’Eterno, ch’io farò udire il grido di guerra contro Rabbah de’ figliuoli d’Ammon; essa diventerà un mucchio di ruine, le sue città saranno consumate dal fuoco; allora Israele spodesterà quelli che l’aveano spodestato, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 27, "word": {"italian1927": "Ed io appiccherò il fuoco alle mura di Damasco, ed esso divorerà i palazzi di Ben-Hadad.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 32, "word": {"italian1927": "L’arrogante vacillerà, cadrà, e non vi sarà chi lo rialzi; e io appiccherò il fuoco alle sue città, ed esso divorerà tutti i suoi dintorni.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 32, "word": {"italian1927": "che i guadi son occupati, che le paludi sono in preda alle fiamme, che gli uomini di guerra sono allibiti.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 58, "word": {"italian1927": "Così parla l’Eterno degli eserciti: Le larghe mura di Babilonia saranno spianate al suolo, le sue alte porte saranno incendiate, sicché i popoli avran lavorato per nulla, le nazioni si saranno stancate per il fuoco.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"italian1927": "e arse la casa dell’Eterno e la casa del re, diede alle fiamme tutte le case di Gerusalemme, e arse tutte le case ragguardevoli.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 19, "word": {"italian1927": "Il capo della guardia prese pure le coppe, i bracieri, i bacini, le pignatte, i candelabri, le tazze e i calici, l’oro di ciò ch’era d’oro e l’argento di ciò ch’era d’argento.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 13, "word": {"italian1927": "Dall’alto egli ha mandato un fuoco nelle mie ossa, che se n’è impadronito; egli ha teso una rete ai miei piedi, m’ha rovesciata a terra; m’ha gettata nella desolazione, in un languore di tutti i giorni.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 3, "word": {"italian1927": "Nell’ardente sua ira, ha infranta tutta la potenza d’Israele; ha ritirato la propria destra in presenza del nemico; ha consumato Giacobbe a guisa di fuoco fiammeggiante che divora d’ogn’intorno.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 4, "word": {"italian1927": "Ha teso il suo arco come il nemico, ha alzata la destra come un avversario, ha trucidato tutti quelli ch’eran più cari a vedersi; ha riversato il suo furore come un fuoco sulla tenda della figliuola di Sion.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 11, "word": {"italian1927": "L’Eterno ha esaurito il suo furore, ha riservata l’ardente sua ira, ha acceso in Sion un fuoco, che ne ha divorato le fondamenta.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 4, "word": {"italian1927": "Io guardai, ed ecco venire dal settentrione un vento di tempesta, una grossa nuvola con un globo di fuoco che spandeva tutto all’intorno d’essa uno splendore; e nel centro di quel fuoco si vedeva come del rame sfavillante in mezzo al fuoco.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 13, "word": {"italian1927": "Quanto all’aspetto degli esseri viventi, esso era come di carboni ardenti, come di fiaccole; quel fuoco circolava in mezzo agli esseri viventi, era un fuoco sfavillante, e dal fuoco uscivan de’ lampi.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 27, "word": {"italian1927": "Vidi pure come del rame terso, come del fuoco, che lo circondava d’ogn’intorno dalla sembianza dei suoi fianchi in su; e dalla sembianza dei suoi fianchi in giù vidi come del fuoco, come uno splendore tutto attorno a lui.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"italian1927": "Bruciane una terza parte nel fuoco in mezzo alla città, quando i giorni dell’assedio saranno compiuti; poi prendine un’altra terza parte, e percuotila con la spada attorno alla città; e disperdi al vento l’ultima terza parte, dietro alla quale io sguainerò la spada.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 4, "word": {"italian1927": "e di questa prendi ancora una parte, gettala nel fuoco, e bruciala nel fuoco; di là uscirà un fuoco contro tutta la casa d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 2, "word": {"italian1927": "Io guardai, ed ecco una figura d’uomo, che aveva l’aspetto del fuoco; dai fianchi in giù pareva di fuoco; e dai fianchi in su aveva un aspetto risplendente, come di terso rame.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"italian1927": "E l’Eterno parlò all’uomo vestito di lino, e disse: \"Va’ fra le ruote sotto i cherubini, empiti le mani di carboni ardenti tolti di fra i cherubini, e spargili sulla città\". Ed egli v’andò in mia presenza.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 6, "word": {"italian1927": "E quando l’Eterno ebbe dato all’uomo vestito di lino l’ordine di prender del fuoco di fra le ruote che son tra i cherubini, quegli venne a fermarsi presso una delle ruote.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 7, "word": {"italian1927": "E uno dei cherubini stese la mano fra gli altri cherubini verso il fuoco ch’era fra i cherubini, ne prese e lo mise nelle mani dell’uomo vestito di lino, che lo ricevette, ed uscì.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 4, "word": {"italian1927": "Ecco, esso è gettato nel fuoco, perché si consumi; il fuoco ne consuma i due capi, e il mezzo si carbonizza; è egli atto a farne qualcosa?\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 5, "word": {"italian1927": "Ecco, mentr’era intatto, non se ne poteva fare alcun lavoro; quanto meno se ne potrà fare qualche lavoro, quando il fuoco l’abbia consumato o carbonizzato!\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: com’è fra gli alberi della foresta il legno della vite che io destino al fuoco perché lo consumi, così farò degli abitanti di Gerusalemme.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 7, "word": {"italian1927": "Io volgerò la mia faccia contro di loro; dal fuoco sono usciti, e il fuoco li consumerà; e riconoscerete che io sono l’Eterno, quando avrò vòlto la mia faccia contro di loro.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 21, "word": {"italian1927": "perché tu avessi anche a scannare i miei figliuoli, e a darli loro facendoli passare per il fuoco?\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 41, "word": {"italian1927": "daranno alle fiamme le tue case, faranno giustizia di te nel cospetto di molte donne, e io ti farò cessare dal far la prostituta, e tu non pagherai più nessuno.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"italian1927": "Ma è stata divelta con furore, e gettata a terra; il vento orientale ne ha seccato il frutto, i rami forti ne sono stati rotti e seccati, il fuoco li ha divorati.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"italian1927": "un fuoco è uscito dal suo ramo fronzuto, e ne ha divorato il frutto, sì che non v’è in essa più ramo forte né scettro per governare\". Questa la lamentazione, ch’è diventata una lamentazione.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 26, "word": {"italian1927": "e li contaminai coi loro propri doni, quando facevan passare per il fuoco ogni primogenito, per ridurli alla desolazione affinché conoscessero che io sono l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"italian1927": "e quando, offrendo i vostri doni e facendo passare per il fuoco i vostri figliuoli, vi contaminate fino al dì d’oggi con tutti i vostri idoli, mi lascerei io consultare da voi, o casa d’Israele? Com’è vero ch’io vivo, dice il Signore, l’Eterno, io non mi lascerò consultare da voi.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 47, "word": {"italian1927": "(H21-3) e di’ alla foresta del mezzodì: ascolta la parola dell’Eterno! Così parla il Signore, l’Eterno: Ecco, io accendo in te un fuoco che divorerà in te ogni albero verde e ogni albero secco; la fiamma dell’incendio non si estinguerà, e tutto ciò ch’è sulla faccia del suolo ne sarà divampato, dal mezzogiorno al settentrione;\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 31, "word": {"italian1927": "(H21-36) e riverserò su di te la mia indignazione, soffierò contro di te nel fuoco della mia ira, e ti darò in mano d’uomini brutali, artefici di distruzione.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 32, "word": {"italian1927": "(H21-37) Tu sarai pascolo al fuoco, il tuo sangue sarà in mezzo al paese; tu non sarai più ricordata, perché io, l’Eterno, son quegli che ho parlato\".\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 20, "word": {"italian1927": "Come si raduna l’argento, il rame, il ferro, il piombo e lo stagno in mezzo al fornello e si soffia nel fuoco per fonderli, così, nella mia ira e nel mio furore io vi radunerò, vi metterò là, e vi fonderò.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 21, "word": {"italian1927": "Vi radunerò, soffierò contro di voi nel fuoco del mio furore e voi sarete fusi in mezzo a Gerusalemme.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 31, "word": {"italian1927": "Perciò, io riverserò su loro la mia indignazione; io li consumerò col fuoco della mia ira, e farò ricadere sul loro capo la loro condotta, dice il Signore, l’Eterno\".\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"italian1927": "Io darò corso alla mia gelosia contro di te, ed essi ti tratteranno con furore: ti taglieranno il naso e gli orecchi, e ciò che rimarrà di te cadrà per la spada; prenderanno i tuoi figliuoli e le tue figliuole e ciò che rimarrà di te sarà divorato dal fuoco.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"italian1927": "Poiché han commesso adulterio, han del sangue sulle mani; han commesso adulterio coi loro idoli, e gli stessi figliuoli che m’avean partorito, li ha fatti passare per il fuoco perché servissero loro di pasto.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 47, "word": {"italian1927": "E quella moltitudine le lapiderà, e le farà a pezzi con la spada; ucciderà i loro figliuoli e le loro figliuole, e darà alle fiamme le loro case.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: Guai alla città sanguinaria! Anch’io voglio fare un gran fuoco!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 10, "word": {"italian1927": "Ammonta le legna, fa’ levar la fiamma, fa’ cuocer bene la carne, fa’ struggere il grasso, e fa’ che le ossa si consumino!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 12, "word": {"italian1927": "Ogni sforzo è inutile; il suo abbondante verderame non si stacca; il suo verderame non se n’andrà che mediante il fuoco.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"italian1927": "Eri un cherubino dalle ali distese, un protettore. Io t’avevo stabilito, tu stavi sul monte santo di Dio, camminavi in mezzo a pietre di fuoco.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 16, "word": {"italian1927": "Per l’abbondanza del tuo commercio, tutto in te s’è riempito di violenza, e tu hai peccato; perciò io ti caccio come un profano dal monte di Dio, e ti farò sparire, o cherubino protettore, di mezzo alle pietre di fuoco.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 18, "word": {"italian1927": "Con la moltitudini delle tue iniquità, colla disonestà del tuo commercio, tu hai profanato i tuoi santuari; ed io faccio uscire di mezzo a te un fuoco che ti divori, e ti riduco in cenere sulla terra, in presenza di tutti quelli che ti guardano.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"italian1927": "e conosceranno che io sono l’Eterno, quando metterò il fuoco all’Egitto, e tutti i suoi ausiliari saranno fiaccati.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 14, "word": {"italian1927": "Desolerò Patros, darò alle fiamme Tsoan, eserciterò i miei giudizi su No,\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 16, "word": {"italian1927": "Appiccherò il fuoco all’Egitto; Sin si torcerà dal dolore, No sarà squarciata, Nof sarà presa da nemici in pieno giorno.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"italian1927": "così parla il Signore, l’Eterno: Sì, nel fuoco della mia gelosia, io parlo contro il resto delle altre nazioni e contro Edom tutto quanto, che hanno fatto del mio paese il loro possesso con tutta la gioia del loro cuore e con tutto lo sprezzo dell’anima loro, per ridurlo in bottino.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"italian1927": "e nella mia gelosia, e nel fuoco della mia ira, io te lo dico, certo, in quel giorno, vi sarà un gran commovimento nel paese d’Israele:\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 22, "word": {"italian1927": "E verrò in giudizio contro di lui, con la peste e col sangue; e farò piovere torrenti di pioggia e grandine, e fuoco e zolfo su lui, sulle sue schiere e sui popoli numerosi che saranno con lui.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 6, "word": {"italian1927": "E manderò il fuoco su Magog e su quelli che abitano sicuri nelle isole; e conosceranno che io sono l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 9, "word": {"italian1927": "E gli abitanti delle città d’Israele usciranno e faranno de’ fuochi, bruciando armi, scudi, targhe, archi, frecce, picche e lance; e ne faranno del fuoco per sette anni;\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 10, "word": {"italian1927": "non porteranno legna dai campi, e non ne taglieranno nelle foreste; giacché faran del fuoco con quelle armi; e spoglieranno quelli che li spogliavano, e prederanno quelli che li predavano, dice il Signore, l’Eterno.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 22, "word": {"italian1927": "E siccome l’ordine del re era perentorio e la fornace era straordinariamente riscaldata, la fiamma del fuoco uccise gli uomini che vi avevan gettato dentro Shadrac, Meshac e Abed-nego.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 24, "word": {"italian1927": "Allora il re Nebucadnetsar fu spaventato, si levò in gran fretta, e prese a dire ai suoi consiglieri: \"Non abbiam noi gettato in mezzo al fuoco tre uomini legati?\" quelli risposero e dissero al re: \"Certo, o re!\"\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 25, "word": {"italian1927": "Ed egli riprese a dire: \"Ecco, io vedo quattro uomini, sciolti, che camminano in mezzo al fuoco, senz’aver sofferto danno alcuno; e l’aspetto del quarto è come quello d’un figlio degli dèi\".\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 26, "word": {"italian1927": "Poi Nebucadnetsar s’avvicinò alla bocca della fornace del fuoco ardente, e prese a dire: \"Shadrac, Meshac, Abed-nego, servi dell’Iddio altissimo, uscite, venite!\" E Shadrac, Meshac e Abed-nego uscirono di mezzo al fuoco.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"italian1927": "E i satrapi, i prefetti, i governatori e i consiglieri del re, essendosi adunati, guardarono quegli uomini, e videro che il fuoco non aveva avuto alcun potere sul loro corpo, che i capelli del loro capo non erano stati arsi, che le loro tuniche non erano alterate, e ch’essi non avevano odor di fuoco.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 9, "word": {"italian1927": "Io continuai a guardare fino al momento in cui furon collocati de’ troni, e un vegliardo s’assise. La sua veste era bianca come la neve, e i capelli del suo capo eran come lana pura; fiamme di fuoco erano il suo trono e le ruote d’esso erano fuoco ardente.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 6, "word": {"italian1927": "Il suo corpo era come un crisolito, la sua faccia aveva l’aspetto della folgore, i suoi occhi eran come fiamme di fuoco, le sue braccia e i suoi piedi parevano terso rame, e il suono della sua voce era come un rumore d’una moltitudine.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 6, "word": {"italian1927": "Nelle loro insidie, essi rendono il cuor loro simile ad un forno; il loro fornaio dorme tutta la notte, e la mattina il forno arde come un fuoco divampante.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 14, "word": {"italian1927": "Israele ha dimenticato colui che li ha fatti, e ha edificato palazzi, e Giuda ha moltiplicato le città fortificate; ma io manderò il fuoco nelle loro città, ed esso divorerà i loro castelli.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 19, "word": {"italian1927": "A te, o Eterno, io grido, perché un fuoco ha divorato i pascoli del deserto, e una fiamma ha divampato tutti gli alberi della campagna.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"italian1927": "Anche le bestie dei campi anelano a te, perché i rivi d’acqua sono seccati, e un fuoco ha divorato i pascoli del deserto.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 3, "word": {"italian1927": "Davanti a lui un fuoco divora, e dietro a lui divampa una fiamma; prima di lui, il paese era come un giardino d’Eden; dopo di lui, è un desolato deserto; nulla gli sfugge.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 5, "word": {"italian1927": "Si fa come uno strepito di carri, quando saltano sulle vette de’ monti; fanno un crepitìo di fiamma che divora la stoppia; son come un popolo poderoso, schierato in battaglia.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 30, "word": {"italian1927": "E farò dei prodigi nei cieli e sulla terra: sangue, fuoco, e colonne di fumo.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 4, "word": {"italian1927": "io manderò nella casa di Hazael un fuoco, che divorerà i palazzi di Ben-hadad;\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 7, "word": {"italian1927": "io manderò dentro alle mura di Gaza un fuoco, che ne divorerà i palazzi;\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 10, "word": {"italian1927": "io manderò dentro alle mura di Tiro un fuoco, che ne divorerà i palazzi.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 12, "word": {"italian1927": "io manderò in Teman un fuoco, che divorerà i palazzi di Botsra.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 14, "word": {"italian1927": "io accenderò dentro alle mure di Rabba un fuoco, che ne divorerà i palazzi in mezzo ai clamori d’un giorno di battaglia, in mezzo alla burrasca in un giorno di tempesta;\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 2, "word": {"italian1927": "io manderò in Moab un fuoco, che divorerà i palazzi di Keriot; e Moab perirà in mezzo al tumulto, ai gridi di guerra e al suon delle trombe;\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"italian1927": "io manderò in Giuda un fuoco, che divorerà i palazzi di Gerusalemme.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 11, "word": {"italian1927": "Io vi ho sovvertiti, come quando Dio sovvertì Sodoma e Gomorra, e voi siete stati come un tizzone strappato dal fuoco; ma voi non siete tornati a me, dice l’Eterno.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 6, "word": {"italian1927": "Cercate l’Eterno e vivrete, per tema ch’egli non s’avventi come un fuoco sulla casa di Giuseppe, e la divori senza che in Bethel ci sia chi spenga\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 4, "word": {"italian1927": "Il Signore, l’Eterno, mi diede questa visione: Ecco, il Signore, l’Eterno, proclamava di voler difender la sua causa mediante il fuoco; e il fuoco divorò il grande abisso, e stava per divorare l’eredità.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 18, "word": {"italian1927": "La casa di Giacobbe sarà un fuoco, e la casa di Giuseppe una fiamma; e la casa d’Esaù come stoppia, ch’essi incendieranno e divoreranno: e nulla più rimarrà della casa d’Esaù, perché l’Eterno ha parlato.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"italian1927": "i monti si struggono sotto di lui, e le valli si schiantano, come cera davanti al fuoco, come acque sopra un pendio.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"italian1927": "Tutte le sue immagini scolpite saranno spezzate, tutti i salari della sua impudicizia saranno arsi col fuoco, e tutti i suoi idoli io li distruggerò; raccolti col salario della prostituzione, torneranno ad esser salari di prostituzione.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 6, "word": {"italian1927": "Chi può reggere davanti alla sua indignazione? Chi può sussistere sotto l’ardore della sua ira? Il suo furore si spande come fuoco, e le scoscendono davanti a lui.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 13, "word": {"italian1927": "Ecco, il tuo popolo, in mezzo a te, son tante donne; le porte del tuo paese sono spalancate davanti ai tuoi nemici, il fuoco ha divorato le tue sbarre.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 15, "word": {"italian1927": "Là il fuoco ti divorerà, la spada ti distruggerà; ti divorerà come la cavalletta, fossi tu pur numerosa come le cavallette, fossi tu pur numerosa come le locuste.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 13, "word": {"italian1927": "Ecco, questo non procede egli dall’Eterno che i popoli s’affatichino per il fuoco, e le nazioni si stanchino per nulla?\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"italian1927": "Né il loro argento né il loro oro li potrà liberare nel giorno dell’ira dell’Eterno; ma tutto il paese sarà divorato dal fuoco della sua gelosia; giacché egli farà una totale, una subitanea distruzione di tutti gli abitanti del paese.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"italian1927": "Perciò aspettami dice l’Eterno, per il giorno che mi leverò per il bottino; poiché il mio decreto è di radunare le nazioni, di riunire i regni, per versare su di loro la mia indignazione, tutto l’ardore della mia ira; poiché tutta la terra sarà divorata dal fuoco della mia gelosia.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 5, "word": {"italian1927": "e io, dice l’Eterno, sarò per lei un muro di fuoco tutt’attorno, e sarò la sua gloria in mezzo a lei.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"italian1927": "E l’Eterno disse a Satana: \"Ti sgridi l’Eterno, o Satana! ti sgridi l’Eterno che ha scelto Gerusalemme! Non è questi un tizzone strappato dal fuoco?\"\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"italian1927": "Ecco, l’Eterno s’impadronirà di essa, getterà la sua potenza nel mare, ed essa sarà consumata dal fuoco.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 1, "word": {"italian1927": "Libano, apri le tue porte, e il fuoco divori i tuoi cedri!\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"italian1927": "In quel giorno, io renderò i capi di Giuda come un braciere ardente in mezzo a delle legna, come una torcia accesa in mezzo a dei covoni; essi divoreranno a destra e a sinistra tutti i popoli d’ogn’intorno; e Gerusalemme sarà ancora abitata nel suo proprio luogo, a Gerusalemme.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 9, "word": {"italian1927": "E metterò quel terzo nel fuoco e lo affinerò come si affina l’argento, lo proverò come si prova l’oro; essi invocheranno il mio nome e io li esaudirò; io dirò: \"E’ il mio popolo! Ed esso dirà: \"L’Eterno è il mio Dio!\"\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 10, "word": {"italian1927": "Oh ci fosse pur qualcuno di voi che chiudesse le porte! Voi non accendereste invano il fuoco sul mio altare! Io non prendo alcun piacere in voi, dice l’Eterno degli eserciti, e le offerte delle vostre mani io non le gradisco.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 2, "word": {"italian1927": "e chi potrà sostenere il giorno della sua venuta? Chi potrà rimanere in piè quand’egli apparirà? Poich’egli è come un fuoco d’affinatore, come la potassa dei lavatori di panni.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"italian1927": "E già la scure è posta alla radice degli alberi; ogni albero dunque che non fa buon frutto, sta per esser tagliato e gittato nel fuoco.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"italian1927": "Ben vi battezzo io con acqua, in vista del ravvedimento; ma colui che viene dietro a me è più forte di me, ed io non son degno di portargli i calzari; egli vi battezzerà con lo Spirito Santo e con fuoco.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 12, "word": {"italian1927": "Egli ha il suo ventilabro in mano, e netterà interamente l’aia sua, e raccoglierà il suo grano nel granaio, ma arderà la pula con fuoco inestinguibile.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"italian1927": "ma io vi dico: Chiunque s’adira contro al suo fratello, sarà sottoposto al tribunale; e chi avrà detto al suo fratello \"raca\", sarà sottoposto al Sinedrio; e chi gli avrà detto \"pazzo\", sarà condannato alla geenna del fuoco.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"italian1927": "Ogni albero che non fa buon frutto, è tagliato e gettato nel fuoco.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"italian1927": "Come dunque si raccolgono le zizzanie e si bruciano col fuoco, così avverrà alla fine dell’età presente.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 42, "word": {"italian1927": "e li getteranno nella fornace del fuoco. Quivi sarà il pianto e lo stridor de’ denti.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 50, "word": {"italian1927": "e li getteranno nella fornace del fuoco. Ivi sarà il pianto e lo stridor de’ denti.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"italian1927": "e dicendo: Signore, abbi pietà del mio figliuolo, perché è lunatico e soffre molto; spesso, infatti, cade nel fuoco e spesso nell’acqua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 8, "word": {"italian1927": "Ora, se la tua mano od il tuo piede t’è occasion di peccato, mozzali e gettali via da te; meglio è per te l’entrar nella vita monco o zoppo che l’aver due mani o due piedi ed esser gettato nel fuoco eterno.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"italian1927": "E se l’occhio tuo t’è occasion di peccato, cavalo e gettalo via da te; meglio è per te l’entrar nella vita con un occhio solo, che l’aver due occhi ed esser gettato nella geenna del fuoco.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"italian1927": "Allora dirà anche a coloro della sinistra: Andate via da me, maledetti, nel fuoco eterno, preparato pel diavolo e per i suoi angeli!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"italian1927": "Dalla sua infanzia e spesse volte l’ha gettato anche nel fuoco e nell’acqua per farlo perire; ma tu, se ci puoi qualcosa, abbi pietà di noi ed aiutaci.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"italian1927": "E se la tua mano ti fa intoppare, mozzala; meglio è per te entrar monco nella vita, che aver due mani e andartene nella geenna, nel fuoco inestinguibile.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 44, "word": {"italian1927": "dove il verme loro non muore ed il fuoco non si spegne.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"italian1927": "E se il tuo piede ti fa intoppare, mozzalo; meglio è per te entrar zoppo nella vita, che aver due occhi piedi ed esser gittato nella geenna.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 46, "word": {"italian1927": "dove il verme loro non muore ed il fuoco non si spegne.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"italian1927": "E se l’occhio tuo ti fa intoppare, cavalo; meglio è per te entrar con un occhio solo nel regno di Dio, che aver due occhi ed esser gittato nella geenna,\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 48, "word": {"italian1927": "dove il verme loro non muore ed il fuoco non si spegne.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 49, "word": {"italian1927": "Poiché ognuno sarà salato con fuoco.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 54, "word": {"italian1927": "E Pietro lo avea seguito da lungi, fin dentro la corte del sommo sacerdote, ove stava a sedere con le guardie e si scaldava al fuoco.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"italian1927": "E ormai è anche posta la scure alla radice degli alberi; ogni albero dunque che non fa buon frutto, vien tagliato e gittato nel fuoco.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"italian1927": "Giovanni rispose, dicendo a tutti: Ben vi battezzo io con acqua; ma vien colui che è più forte di me, al quale io non son degno di sciogliere il legaccio dei calzari. Egli vi battezzerà con lo Spirito Santo e col fuoco.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 17, "word": {"italian1927": "Egli ha in mano il suo ventilabro per nettare interamente l’aia sua, e raccogliere il grano nel suo granaio; ma quant’è alla pula la brucerà con fuoco inestinguibile.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 54, "word": {"italian1927": "Veduto ciò, i suoi discepoli Giacomo e Giovanni dissero: Signore, vuoi tu che diciamo che scenda fuoco dal cielo e li consumi?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 49, "word": {"italian1927": "Io son venuto a gettare un fuoco sulla terra; e che mi resta a desiderare, se già è acceso?\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 29, "word": {"italian1927": "ma nel giorno che Lot uscì di Sodoma, piovve dal cielo fuoco e zolfo, che li fece tutti perire.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 55, "word": {"italian1927": "E avendo essi acceso un fuoco in mezzo alla corte ed essendosi posti a sedere insieme, Pietro si sedette in mezzo a loro.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 56, "word": {"italian1927": "E una certa serva, vedutolo sedere presso il fuoco, e avendolo guardato fisso, disse: Anche costui era con lui.\r\n"}}, {"book": "John", "chapter": 15, "verse": 6, "word": {"italian1927": "Se uno non dimora in me, è gettato via come il tralcio, e si secca; cotesti tralci si raccolgono, si gettano nel fuoco e si bruciano.\r\n"}}, {"book": "John", "chapter": 18, "verse": 18, "word": {"italian1927": "Or i servi e le guardie avevano acceso un fuoco, perché faceva freddo, e stavan lì a scaldarsi; e anche Pietro stava con loro e si scaldava.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"italian1927": "Come dunque furono smontati a terra, videro quivi della brace, e del pesce messovi su, e del pane.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"italian1927": "E apparvero loro delle lingue come di fuoco che si dividevano, e se ne posò una su ciascuno di loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 19, "word": {"italian1927": "E farò prodigi su nel cielo, e segni giù sulla terra; sangue e fuoco, e vapor di fumo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"italian1927": "E in capo a quarant’anni, un angelo gli apparve nel deserto del monte Sinai, nella fiamma d’un pruno ardente.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 2, "word": {"italian1927": "E i barbari usarono verso noi umanità non comune; poiché, acceso un gran fuoco, ci accolsero tutti, a motivo della pioggia che cadeva, e del freddo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 3, "word": {"italian1927": "Or Paolo, avendo raccolto una quantità di legna secche e avendole poste sul fuoco, una vipera, sentito il caldo, uscì fuori, e gli si attaccò alla mano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 5, "word": {"italian1927": "Ma Paolo, scossa la bestia nel fuoco, non ne risentì male alcuno.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 20, "word": {"italian1927": "Anzi, se il tuo nemico ha fame, dagli da mangiare; se ha sete, dagli da bere; poiché, facendo così, tu raunerai dei carboni accesi sul suo capo.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 13, "word": {"italian1927": "l’opera d’ognuno sarà manifestata, perché il giorno di Cristo la paleserà; poiché quel giorno ha da apparire qual fuoco; e il fuoco farà la prova di quel che sia l’opera di ciascuno.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"italian1927": "se l’opera sua sarà arsa, ei ne avrà il danno; ma egli stesso sarà salvo, però come attraverso il fuoco.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"italian1927": "in un fuoco fiammeggiante, per far vendetta di coloro che non conoscono Iddio, e di coloro che non ubbidiscono al Vangelo del nostro Signor Gesù.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"italian1927": "E mentre degli angeli dice: Dei suoi angeli Ei fa dei venti, e dei suoi ministri fiamme di fuoco,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 34, "word": {"italian1927": "spensero la violenza del fuoco, scamparono al taglio della spada, guarirono da infermità, divennero forti in guerra, misero in fuga eserciti stranieri.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 18, "word": {"italian1927": "Poiché voi non siete venuti al monte che si toccava con la mano, avvolto nel fuoco, né alla caligine, né alla tenebria, né alla tempesta,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 29, "word": {"italian1927": "Perché il nostro Dio è anche un fuoco consumante.\r\n"}}, {"book": "James", "chapter": 3, "verse": 5, "word": {"italian1927": "Così anche la lingua è un piccol membro, e si vanta di gran cose. Vedete un piccol fuoco, che gran foresta incendia!\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"italian1927": "Anche la lingua è un fuoco, è il mondo dell’iniquità. Posta com’è fra le nostre membra, contamina tutto il corpo e infiamma la ruota della vita, ed è infiammata dalla geenna.\r\n"}}, {"book": "James", "chapter": 5, "verse": 3, "word": {"italian1927": "Il vostro oro e il vostro argento sono arrugginiti, e la loro ruggine sarà una testimonianza contro a voi, e divorerà le vostre carni a guisa di fuoco. Avete accumulato tesori negli ultimi giorni.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"italian1927": "affinché la prova della vostra fede, molto più preziosa dell’oro che perisce, eppure è provato col fuoco, risulti a vostra lode, gloria ed onore alla rivelazione di Gesù Cristo:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "mentre i cieli d’adesso e la terra, per la medesima Parola son custoditi, essendo riservati al fuoco per il giorno del giudizio e della distruzione degli uomini empi.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 12, "word": {"italian1927": "aspettando ed affrettando la venuta del giorno di Dio, a cagion del quale i cieli infocati si dissolveranno e gli elementi infiammati si distruggeranno?\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"italian1927": "Nello stesso modo Sodoma e Gomorra e le città circonvicine, essendosi abbandonate alla fornicazione nella stessa maniera di costoro ed essendo andate dietro a vizi contro natura, sono poste come un esempio, portando la pena d’un fuoco eterno.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"italian1927": "salvateli, strappandoli dal fuoco; e degli altri abbiate pietà mista a timore, odiando perfino la veste macchiata dalla carne.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 14, "word": {"italian1927": "E il suo capo e i suoi capelli erano bianchi come candida lana, come neve; e i suoi occhi erano come una fiamma di fuoco;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"italian1927": "E all’angelo della chiesa di Tiatiri scrivi: Queste cose dice il Figliuol di Dio, che ha gli occhi come fiamma di fuoco, e i cui piedi son come terso rame:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 18, "word": {"italian1927": "io ti consiglio di comprare da me dell’oro affinato col fuoco, affinché tu arricchisca; e delle vesti bianche, affinché tu ti vesta e non apparisca la vergogna della tua nudità; e del collirio per ungertene gli occhi, affinché tu vegga.\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 5, "word": {"italian1927": "E dal trono procedevano lampi e voci e tuoni; e davanti al trono c’erano sette lampade ardenti, che sono i sette Spiriti di Dio;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"italian1927": "Poi l’angelo prese il turibolo e l’empì del fuoco dell’altare e lo gettò sulla terra; e ne seguirono tuoni e voci e lampi e un terremoto.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"italian1927": "E il primo sonò, e vi fu grandine e fuoco, mescolati con sangue, che furon gettati sulla terra; e la terza parte della terra fu arsa, e la terza parte degli alberi fu arsa, ed ogni erba verde fu arsa.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"italian1927": "Poi sonò il secondo angelo, e una massa simile ad una gran montagna ardente fu gettata nel mare; e la terza parte del mare divenne sangue,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 17, "word": {"italian1927": "Ed ecco come mi apparvero nella visione i cavalli e quelli che li cavalcavano: aveano degli usberghi di fuoco, di giacinto e di zolfo; e le teste dei cavalli erano come teste di leoni; e dalle loro bocche usciva fuoco e fumo e zolfo.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 18, "word": {"italian1927": "Da queste tre piaghe: dal fuoco, dal fumo e dallo zolfo che usciva dalle loro bocche fu uccisa la terza parte degli uomini.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"italian1927": "Poi vidi un altro angelo potente che scendeva dal cielo, avvolto in una nuvola; sopra il suo capo era l’arcobaleno; la sua faccia era come il sole, e i suoi piedi come colonne di fuoco;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 5, "word": {"italian1927": "E se alcuno li vuole offendere, esce dalla lor bocca un fuoco che divora i loro nemici; e se alcuno li vuole offendere bisogna ch’ei sia ucciso in questa maniera.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 13, "word": {"italian1927": "E operava grandi segni, fino a far scendere del fuoco dal cielo sulla terra in presenza degli uomini.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"italian1927": "beverà anch’egli del vino dell’ira di Dio, mesciuto puro nel calice della sua ira: e sarà tormentato con fuoco e zolfo nel cospetto dei santi angeli e nel cospetto dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"italian1927": "E un altro angelo, che avea potestà sul fuoco, uscì dall’altare, e gridò con gran voce a quello che avea la falce tagliente, dicendo: Metti mano alla tua falce tagliente, e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 2, "word": {"italian1927": "E vidi come un mare di vetro e di fuoco e quelli che aveano ottenuta vittoria sulla bestia e sulla sua immagine e sul numero del suo nome, i quali stavano in piè sul mare di vetro avendo delle arpe di Dio.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"italian1927": "Poi il quarto angelo versò la sua coppa sul sole; e al sole fu dato di bruciare gli uomini col fuoco.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 16, "word": {"italian1927": "E le dieci corna che hai vedute e la bestia odieranno la meretrice e la renderanno desolata e nuda, e mangeranno le sue carni e la consumeranno col fuoco.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"italian1927": "perciò in uno stesso giorno verranno le sue piaghe, mortalità e cordoglio e fame, e sarà consumata dal fuoco; poiché potente è il Signore Iddio che l’ha giudicata.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 12, "word": {"italian1927": "E i suoi occhi erano una fiamma di fuoco, e sul suo capo v’eran molti diademi; e portava scritto un nome che nessuno conosce fuorché lui.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"italian1927": "E la bestia fu presa, e con lei fu preso il falso profeta che avea fatto i miracoli davanti a lei, coi quali aveva sedotto quelli che aveano preso il marchio della bestia e quelli che adoravano la sua immagine. Ambedue furon gettati vivi nello stagno ardente di fuoco e di zolfo.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"italian1927": "E salirono sulla distesa della terra e attorniarono il campo dei santi e la città diletta; ma dal cielo discese del fuoco e le divorò.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"italian1927": "E il diavolo che le avea sedotte fu gettato nello stagno di fuoco e di zolfo, dove sono anche la bestia e il falso profeta; e saran tormentati giorno e notte, nei secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"italian1927": "E la morte e l’Ades furon gettati nello stagno di fuoco. Questa è la morte seconda, cioè, lo stagno di fuoco.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 15, "word": {"italian1927": "E se qualcuno non fu trovato scritto nel libro della vita, fu gettato nello stagno di fuoco.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"italian1927": "ma quanto ai codardi, agl’increduli, agli abominevoli, agli omicidi, ai fornicatori, agli stregoni, agli idolatri e a tutti i bugiardi, la loro parte sarà nello stagno ardente di fuoco e di zolfo, che è la morte seconda.\r\n"}}]}}}