{"topics": {"husband": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"italian1927": "E la donna vide che il frutto dell’albero era buono a mangiarsi, ch’era bello a vedere, e che l’albero era desiderabile per diventare intelligente; prese del frutto, ne mangiò, e ne dette anche al suo marito ch’era con lei, ed egli ne mangiò.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 16, "word": {"italian1927": "Alla donna disse: \"Io moltiplicherò grandemente le tue pene e i dolori della tua gravidanza; con dolore partorirai figliuoli; i tuoi desideri si volgeranno verso il tuo marito, ed egli dominerà su te\".\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 20, "word": {"italian1927": "Or Noè, ch’era agricoltore, cominciò a piantar la vigna;\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"italian1927": "Sarai dunque, moglie d’Abramo, dopo che Abramo ebbe dimorato dieci anni nel paese di Canaan, prese la sua serva Agar, l’Egiziana, e la diede per moglie ad Abramo suo marito.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"italian1927": "E Lea concepì e partorì un figliuolo, al quale pose nome Ruben; perché disse: \"L’Eterno ha veduto la mia afflizione; e ora il mio marito mi amerà\".\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"italian1927": "E concepì di nuovo e partorì un figliuolo, e disse: \"Questa volta, il mio marito sarà ben unito a me, poiché gli ho partorito tre figliuoli\". Per questo fu chiamato Levi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 15, "word": {"italian1927": "Ed ella le rispose: \"Ti par egli poco l’avermi tolto il marito, che mi vuoi togliere anche le mandragole del mio figliuolo?\" E Rachele disse: \"Ebbene, si giaccia egli teco questa notte, in compenso delle mandragole del tuo figliuolo\".\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 18, "word": {"italian1927": "Ed ella disse: \"Iddio m’ha dato la mia mercede, perché diedi la mia serva a mio marito\". E gli pose nome Issacar.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 20, "word": {"italian1927": "E Lea disse: \"Iddio m’ha dotata di buona dote; questa volta il mio marito abiterò con me, poiché gli ho partorito sei figliuoli\". E gli pose nome Zabulon.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 25, "word": {"italian1927": "Allora Sefora prese una selce tagliente, recise il prepuzio del suo figliuolo, e lo gettò ai piedi di Mosè, dicendo: \"Sposo di sangue tu mi sei!\"\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 26, "word": {"italian1927": "E l’Eterno lo lasciò. Allora ella disse: \"Sposo di sangue, per via della circoncisione\".\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"italian1927": "Se alcuni vengono a rissa e percuotono una donna incinta sì ch’ella si sgravi, ma senza che ne segua altro danno, il percotitore sarà condannato all’ammenda che il marito della donna gl’imporrà; e la pagherà come determineranno i giudici;\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"italian1927": "Se uno si giace carnalmente con donna che sia schiava promessa a un uomo, ma non riscattata o affrancata, saranno ambedue puniti; ma non saranno messi a morte, perché colei non era libera.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 3, "word": {"italian1927": "del suo fratello e della sua sorella ancora vergine che vive con lui, non essendo ancora maritata; per questa può esporsi alla impurità.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"italian1927": "Non prenderanno una prostituta, né una donna disonorata; non prenderanno una donna ripudiata dal suo marito, perché sono santi al loro Dio.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 13, "word": {"italian1927": "se uno ha relazioni carnali con lei e la cosa è nascosta agli occhi del marito; s’ella si è contaminata in segreto senza che vi sian testimoni contro di lei o ch’ella sia stata còlta sul fatto,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"italian1927": "Il sacerdote farà giurare quella donna, e le dirà: Se nessun uomo ha dormito teco, e se non ti sei sviata per contaminarti ricevendo un altro invece del tuo marito, quest’acqua amara che arreca maledizione, non ti faccia danno!\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 20, "word": {"italian1927": "Ma se tu ti sei sviata ricevendo un altro invece del tuo marito e ti sei contaminata, e altri che il tuo marito ha dormito teco…\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"italian1927": "E quando le avrà fatto bere l’acqua, avverrà che, s’ella si è contaminata ed ha commesso una infedeltà contro il marito, l’acqua che arreca maledizione entrerà in lei per produrre amarezza; il ventre le si gonfierà, i suoi fianchi smagriranno, e quella donna diventerà un oggetto di maledizione in mezzo al suo popolo.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"italian1927": "Questa è la legge relativa alla gelosia, per il caso in cui la moglie di uno si svii ricevendo un altro invece del suo marito, e si contamini,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 6, "word": {"italian1927": "E se viene a maritarsi essendo legata da voti o da una promessa fatta alla leggera con le labbra, per la quale si sia impegnata,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 7, "word": {"italian1927": "se il marito ne ha conoscenza e il giorno che ne viene a conoscenza non dice nulla a questo proposito, i voti di lei saranno validi, e saranno validi gl’impegni per i quali ella si è legata.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 8, "word": {"italian1927": "Ma se il marito, il giorno che ne viene a conoscenza, le fa opposizione, egli annullerà il voto ch’ella ha fatto e la promessa che ha proferito alla leggera per la quale s’è impegnata; e l’Eterno le perdonerà.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 10, "word": {"italian1927": "Quando una donna, nella casa di suo marito, farà dei voti o si legherà con un giuramento,\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 11, "word": {"italian1927": "e il marito ne avrà conoscenza, se il marito non dice nulla a questo proposito e non le fa opposizione, tutti i voti di lei saranno validi, e saran validi tutti gl’impegni per i quali ella si sarà legata.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 12, "word": {"italian1927": "Ma se il marito, il giorno che ne viene a conoscenza li annulla, tutto ciò che le sarà uscito dalle labbra, siano voti o impegni per cui s’è legata, non sarà valido; il marito lo ha annullato; e l’Eterno le perdonerà.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 13, "word": {"italian1927": "Il marito può ratificare e il marito può annullare qualunque voto e qualunque giuramento, per il quale ella si sia impegnata a mortificare la sua persona.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 14, "word": {"italian1927": "Ma se il marito, giorno dopo giorno, non dice nulla in proposito, egli ratifica così tutti i voti di lei e tutti gl’impegni per i quali ella si è legata; li ratifica, perché non ha detto nulla a questo proposito il giorno che ne ha avuto conoscenza.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"italian1927": "si leverà il vestito che portava quando fu presa, dimorerà in casa tua, e piangerà suo padre e sua madre per un mese intero; poi entrerai da lei, e tu sarai suo marito, ed ella tua moglie.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 22, "word": {"italian1927": "Quando si troverà un uomo a giacere con una donna maritata, ambedue morranno: l’uomo che s’è giaciuto con la donna, e la donna. Così torrai via il male di mezzo ad Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"italian1927": "Quando una fanciulla vergine è fidanzata, e un uomo, trovandola in città, si giace con lei,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"italian1927": "e quest’altro marito la prende in odio, scrive per lei un libello di ripudio, glielo consegna in mano e la manda via di casa sua, o se quest’altro marito che l’avea presa per moglie viene a morire,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"italian1927": "il primo marito che l’avea mandata via non potrà riprenderla per moglie dopo ch’ella è stata contaminata; poiché sarebbe un’abominazione agli occhi dell’Eterno; e tu non macchierai di peccato il paese che l’Eterno, il tuo Dio, ti dà come eredità.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"italian1927": "Quando de’ fratelli staranno assieme, e l’un d’essi morrà senza lasciar figliuoli, la moglie del defunto non si mariterà fuori, con uno straniero; il suo cognato verrà da lei e se la prenderà per moglie, compiendo così verso di lei il suo dovere di cognato;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"italian1927": "E se a quell’uomo non piaccia di prender la sua cognata, la cognata salirà alla porta dagli anziani e dirà: \"Il mio cognato rifiuta di far rivivere in Israele il nome del suo fratello; ei non vuol compiere verso di me il suo dovere di cognato\".\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"italian1927": "Quando alcuni verranno a contesa fra loro, e la moglie dell’uno s’accosterà per liberare suo marito dalle mani di colui che lo percuote, e stendendo la mano afferrerà quest’ultimo per le sue vergogne, tu le mozzerai la mano;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 56, "word": {"italian1927": "La donna più delicata e più molle tra voi, che per mollezza e delicatezza non si sarebbe attentata a posare la pianta del piede in terra, guarderà di mal occhio il marito che le riposa sul seno, il suo figliuolo e la sua figliuola,\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"italian1927": "E la donna andò a dire a suo marito: \"Un uomo di Dio è venuto da me; avea il sembiante d’un angelo di Dio: un sembiante terribile fuor di modo. Io non gli ho domandato donde fosse, ed egli non m’ha detto il suo nome;\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"italian1927": "E Dio esaudì la preghiera di Manoah; e l’angelo di Dio tornò ancora dalla donna, che stava sedendo nel campo; ma Manoah, suo marito, non era con lei.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 10, "word": {"italian1927": "La donna corse in fretta a informar suo marito del fatto, e gli disse: \"Ecco, quell’uomo che venne da me l’altro giorno, m’è apparito\".\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"italian1927": "E il settimo giorno dissero alla moglie di Sansone: \"Induci il tuo marito a spiegarci l’enimma; se no, darem fuoco a te e alla casa di tuo padre. E che? ci avete invitati qui per spogliarci?\"\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 3, "word": {"italian1927": "E suo marito si levò e andò da lei per parlare al suo cuore e ricondurla seco. Egli avea preso con se il suo servo e due asini. Essa lo menò in casa di suo padre; e come il padre della giovane lo vide, gli si fece incontro festosamente.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 4, "word": {"italian1927": "Allora il Levita, il marito della donna ch’era stata uccisa, rispose: \"Io ero giunto con la mia concubina a Ghibea di Beniamino per passarvi la notte.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 3, "word": {"italian1927": "Elimelec, marito di Naomi, morì, ed ella rimase coi suoi due figliuoli.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 5, "word": {"italian1927": "Poi Mahlon e Kilion morirono anch’essi tutti e due, e la donna restò priva de’ suoi due figliuoli e del marito.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 9, "word": {"italian1927": "L’Eterno dia a ciascuna di voi di trovare riposo in casa d’un marito!\" Essa le baciò, e quelle si misero a piangere ad alta voce, e le dissero:\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 11, "word": {"italian1927": "E Naomi rispose: \"Ritornatevene, figliuole mie! Perché verreste con me? Ho io ancora de’ figliuoli in seno che possano diventare vostri mariti?\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 12, "word": {"italian1927": "Ritornatevene, figliuole mie, andate! Io son troppo vecchia per rimaritarmi; e anche se dicessi: Ne ho speranza, e andassi a marito stasera, e partorissi de’ figliuoli,\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 13, "word": {"italian1927": "aspettereste voi finché fossero grandi? Vi asterreste voi per questo dal maritarvi? No, figliuole mie; l’afflizione mia e più amara della vostra poiché la mano dell’Eterno si è stesa contro di me\".\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 1, "word": {"italian1927": "Or Naomi aveva un parente di suo marito, uomo potente e ricco, della famiglia di Elimelec, che si chiamava Boaz.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 11, "word": {"italian1927": "Boaz le rispose: \"M’è stato riferito tutto quello che hai fatto per la tua suocera dopo la morte di tuo marito, e come hai abbandonato tuo padre, tua madre e il tuo paese natìo, per venire a un popolo che prima non conoscevi.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 8, "word": {"italian1927": "Elkana, suo marito, le diceva: \"Anna, perché piangi? Perché non mangi? Perché è triste il cuor tuo? Non ti valgo io più di dieci figliuoli?\"\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 22, "word": {"italian1927": "Ma Anna non salì, e disse a suo marito: \"Io non salirò finché il bambino non sia divezzato; allora lo condurrò, perché sia presentato dinanzi all’Eterno e quivi rimanga per sempre\".\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 23, "word": {"italian1927": "Elkana, suo marito, le rispose: \"Fa’ come ti par bene; rimani finché tu l’abbia divezzato, purché l’Eterno adempia la sua parola!\" Così la donna rimase a casa, e allattò il suo figliuolo fino al momento di divezzarlo.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 19, "word": {"italian1927": "Sua madre gli faceva ogni anno una piccola tonaca, e gliela portava quando saliva con suo marito ad offrire il sacrifizio annuale.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"italian1927": "La nuora di lui, moglie di Fineas, era incinta e prossima al parto; quando udì la nuova che l’arca di Dio era presa e che il suo suocero e il suo marito erano morti, si curvò e partorì, perché sorpresa a un tratto dai dolori.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 21, "word": {"italian1927": "E al suo bambino pose nome Icabod, dicendo: \"La gloria ha esulato da Israele\", perché l’arca di Dio era stata presa, e a motivo del suo suocero e del suo marito.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 19, "word": {"italian1927": "Poi disse ai suoi servi: \"Andate innanzi a me; ecco, io vi seguirò\". Ma non disse nulla a Nabal suo marito.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 15, "word": {"italian1927": "Jsh-Bosheth la mandò a prendere di presso al marito Paltiel, figliuolo di Lais.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 16, "word": {"italian1927": "E il marito andò con lei, l’accompagnò piangendo, e la seguì fino a Bahurim. Poi Abner gli disse: \"Va’, torna indietro!\" Ed egli se ne ritornò.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"italian1927": "Quando la moglie di Uria udì che Uria suo marito era morto, lo pianse;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 5, "word": {"italian1927": "Il re le disse: \"Che hai?\" Ed ella rispose: \"Pur troppo, io sono una vedova; mio marito è morto.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 7, "word": {"italian1927": "Ed ecco che tutta la famiglia è insorta contro la tua serva, dicendo: Consegnaci colui che ha ucciso il fratello, affinché lo facciam morire per vendicare il fratello ch’egli ha ucciso, e per sterminare così anche l’erede. In questo modo spegneranno il tizzo che m’è rimasto, e non lasceranno a mio marito né nome né discendenza sulla faccia della terra\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"italian1927": "Or una donna di tra le mogli de’ discepoli de’ profeti esclamò e disse ad Eliseo: \"Il mio marito, tuo servo, è morto; e tu sai che il tuo servo temeva l’Eterno; e il suo creditore è venuto per prendersi i miei due figliuoli e farsene degli schiavi\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"italian1927": "Ed ella disse a suo marito: \"Ecco, io son convinta che quest’uomo che passa sempre da noi, e un santo uomo di Dio.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 14, "word": {"italian1927": "\"Io vivo in mezzo al mio popolo\". Ed Eliseo disse: \"Che si potrebbe fare per lei?\" Ghehazi rispose: \"Ma! ella non ha figliuoli, e il suo marito è vecchio\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 22, "word": {"italian1927": "E, chiamato il suo marito, disse: \"Ti prego, mandami uno de’ servi e un’asina, perché voglio correre dall’uomo di Dio, e tornare\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 26, "word": {"italian1927": "Ti prego, corri ad incontrarla, e dille: Stai bene? Sta bene tuo marito? E il bimbo sta bene?\" Ella rispose: \"Stanno bene\".\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 12, "word": {"italian1927": "Il capitano della guardia non lasciò che alcuni dei più poveri del paese a coltivar le vigne ed i campi.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"italian1927": "Costruì delle torri nel deserto, e scavò molte cisterne perché avea gran quantità di bestiame; e ne scavò pure nella parte bassa del paese e nella pianura; ed avea de’ lavoranti e de’ vignaiuoli per i monti e nelle terre fruttifere, perché amava l’agricoltura.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 17, "word": {"italian1927": "Poiché quello che la regina ha fatto si saprà da tutte le donne, e le indurrà disprezzare i loro propri mariti; giacché esse diranno: Il re Assuero aveva ordinato che si conducesse in sua presenza la regina Vashti, ed ella non v’è andata.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 20, "word": {"italian1927": "E quando l’editto che il re avrà emanato sarà conosciuto nell’intero suo regno ch’è vasto, tutte le donne renderanno onore ai loro mariti, dal più grande al più piccolo\".\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 4, "word": {"italian1927": "La donna virtuosa è la corona del marito, ma quella che fa vergogna gli è un tarlo nell’ossa.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 11, "word": {"italian1927": "Il cuore del suo marito confida in lei, ed egli non mancherà mai di provviste.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 23, "word": {"italian1927": "Il suo marito è rispettato alle porte, quando si siede fra gli Anziani del paese.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"italian1927": "I suoi figliuoli sorgono e la proclaman beata, e il suo marito la loda, dicendo:\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 5, "word": {"italian1927": "Poiché il tuo creatore è il tuo sposo; il suo nome è: l’Eterno degli eserciti; e il tuo redentore è il Santo d’Israele, che sarà chiamato l’Iddio di tutta la terra.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"italian1927": "Ma, proprio come una donna è infedele al suo amante, così voi mi siete stati infedeli, o casa d’Israele! dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma io son pieno del furore dell’Eterno; sono stanco di contenermi. Riversalo ad un tempo sui bambini per la strada e sulle adunate dei giovani; poiché il marito e la moglie, il vecchio e l’uomo carico d’anni saranno tutti presi.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 6, "word": {"italian1927": "prendete delle mogli e generate figliuoli e figliuole; prendete delle mogli per i vostri figliuoli; date marito alle vostre figliuole perché faccian figliuoli e figliuole; e moltiplicate là dove siete, e non diminuite.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 24, "word": {"italian1927": "Là si stabiliranno assieme Giuda e tutte le sue città: gli agricoltori e quei che menano i greggi.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 32, "word": {"italian1927": "non come il patto che fermai coi loro padri il giorno che li presi per mano per trarli fuori dal paese d’Egitto: patto ch’essi violarono, benché io fossi loro signore, dice l’Eterno;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 23, "word": {"italian1927": "con te ho schiacciato i pastori e i lor greggi, con te ho schiacciato i lavoratori e i lor buoi aggiogati; con te ho schiacciato governatori e magistrati.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 16, "word": {"italian1927": "Ma Nebuzaradan, capitano della guardia, lasciò alcuni dei più poveri del paese a coltivar le vigne ed i campi.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"italian1927": "ma come una donna adultera, che riceve gli stranieri invece del suo marito.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 45, "word": {"italian1927": "Tu sei figliuola di tua madre, ch’ebbe a sdegno il suo marito e i suoi figliuoli, e sei sorella delle tue sorelle, ch’ebbero a sdegno i loro mariti e i loro figliuoli. Vostra madre era una Hittea, e vostro padre un Amoreo.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 25, "word": {"italian1927": "Il sacerdote non entrerà dov’è un morto, per non rendersi impuro, non si potrà rendere impuro che per un padre, per una madre, per un figliuolo, per una figliuola, per un fratello o una sorella non maritata.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"italian1927": "Contendete con vostra madre, contendete! poich’essa non è mia moglie, né io son suo marito! Allontani dalla sua faccia le sue prostituzioni, e i suoi adulteri di fra le sue mammelle;\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"italian1927": "E correrà dietro ai suoi amanti, ma non li raggiungerà; li cercherà, ma non li troverà. Allora dirà: \"Tornerò al mio primo marito, perché allora stavo meglio di adesso\".\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 8, "word": {"italian1927": "Laméntati come vergine cinta di sacco che piange lo sposo della sua giovinezza!\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"italian1927": "Siate confusi, o agricoltori, urlate, o vignaiuoli, a motivo del frumento e dell’orzo, perché il raccolto dei campi è perduto.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 16, "word": {"italian1927": "Perciò, così dice l’Eterno, l’Iddio degli eserciti, il Signore: In tutte le piazze si farà lamento, e in tutte le strade si dirà: \"Ahimè! ahimè!\" Si chiameranno gli agricoltori perché prendano il lutto, e si ordineranno lamentazioni a quelli che le sanno fare.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"italian1927": "E ognuno d’essi dirà: \"Io non son profeta; sono un coltivatore del suolo; qualcuno mi comprò fin dalla mia giovinezza\".\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"italian1927": "Giacobbe generò Giuseppe, il marito di Maria, dalla quale nacque Gesù, che è chiamato Cristo.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 19, "word": {"italian1927": "E Giuseppe, suo marito, essendo uomo giusto e non volendo esporla ad infamia, si propose di lasciarla occultamente.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 33, "word": {"italian1927": "Udite un’altra parabola: Vi era un padron di casa, il quale piantò una vigna e le fece attorno una siepe, e vi scavò un luogo da spremer l’uva, e vi edificò una torre; poi l’allogò a de’ lavoratori, e se n’andò in viaggio.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"italian1927": "Or quando fu vicina la stagione de’ frutti, mandò i suoi servitori dai lavoratori per ricevere i frutti della vigna.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 35, "word": {"italian1927": "Ma i lavoratori, presi i servitori, uno ne batterono, uno ne uccisero, e un altro ne lapidarono.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 38, "word": {"italian1927": "Ma i lavoratori, veduto il figliuolo, dissero tra di loro: Costui è l’erede; venite, uccidiamolo, e facciam nostra la sua eredità.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 40, "word": {"italian1927": "Quando dunque sarà venuto il padron della vigna, che farà egli a que’ lavoratori?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"italian1927": "Essi gli risposero: Li farà perir malamente, cotesti scellerati, e allogherà la vigna ad altri lavoratori, i quali gliene renderanno il frutto a suo tempo.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 12, "word": {"italian1927": "e se la moglie, ripudiato il marito, ne sposa un altro, commette adulterio.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 1, "word": {"italian1927": "E prese a dir loro in parabole: Un uomo piantò una vigna e le fece attorno una siepe e vi scavò un luogo da spremer l’uva e vi edificò una torre; l’allogò a de’ lavoratori, e se ne andò in viaggio.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"italian1927": "E a suo tempo mandò a que’ lavoratori un servitore per ricevere da loro de’ frutti della vigna.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 7, "word": {"italian1927": "Ma que’ lavoratori dissero fra loro: Costui è l’erede; venite, uccidiamolo, e l’eredità sarà nostra.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 9, "word": {"italian1927": "Che farà dunque il padrone della vigna? Egli verrà e distruggerà quei lavoratori, e darà la vigna ad altri.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"italian1927": "V’era anche Anna, profetessa, figliuola di Fanuel, della tribù di Aser, la quale era molto attempata. Dopo esser vissuta col marito sette anni dalla sua verginità,\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"italian1927": "Chiunque manda via la moglie e ne sposa un’altra, commette adulterio; e chiunque sposa una donna mandata via dal marito, commette adulterio.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"italian1927": "Poi prese a dire al popolo questa parabola: Un uomo piantò una vigna, l’allogò a dei lavoratori, e se n’andò in viaggio per lungo tempo.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"italian1927": "E nella stagione mandò a que’ lavoratori un servitore perché gli dessero del frutto della vigna; ma i lavoratori, battutolo, lo rimandarono a mani vuote.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 14, "word": {"italian1927": "Ma quando i lavoratori lo videro, fecero tra loro questo ragionamento: Costui è l’erede; uccidiamolo, affinché l’eredità diventi nostra.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 16, "word": {"italian1927": "Verrà e distruggerà que’ lavoratori, e darà la vigna ad altri. Ed essi, udito ciò, dissero: Così non sia!\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"italian1927": "Gesù le disse: Va’ a chiamar tuo marito e vieni qua.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"italian1927": "La donna gli rispose: Non ho marito. E Gesù: Hai detto bene: Non ho marito;\r\n"}}, {"book": "John", "chapter": 4, "verse": 18, "word": {"italian1927": "perché hai avuto cinque mariti; e quello che hai ora, non è tuo marito; in questo hai detto il vero.\r\n"}}, {"book": "John", "chapter": 15, "verse": 1, "word": {"italian1927": "Io sono la vera vite, e il Padre mio è il vignaiuolo. Ogni tralcio che in me non dà frutto,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 9, "word": {"italian1927": "Ma Pietro a lei: Perché vi siete accordati a tentare lo Spirito del Signore? Ecco, i piedi di quelli che hanno seppellito il tuo marito sono all’uscio e ti porteranno via.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 10, "word": {"italian1927": "Ed ella in quell’istante cadde ai suoi piedi, e spirò. E i giovani, entrati, la trovarono morta; e portatala via, la seppellirono presso al suo marito.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 2, "word": {"italian1927": "Infatti la donna maritata è per la legge legata al marito mentre egli vive; ma se il marito muore, ella è sciolta dalla legge che la lega al marito.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 3, "word": {"italian1927": "Ond’è che se mentre vive il marito ella passa ad un altro uomo, sarà chiamata adultera; ma se il marito muore, ella è libera di fronte a quella legge; in guisa che non è adultera se divien moglie d’un altro uomo.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 9, "word": {"italian1927": "Poiché noi siamo collaboratori di Dio, voi siete il campo di Dio, l’edificio di Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"italian1927": "ma, per evitar le fornicazioni, ogni uomo abbia la propria moglie, e ogni donna il proprio marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"italian1927": "Il marito renda alla moglie quel che le è dovuto; e lo stesso faccia la moglie verso il marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"italian1927": "La moglie non ha potestà sul proprio corpo, ma il marito; e nello stesso modo il marito non ha potestà sul proprio corpo, ma la moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"italian1927": "Ma ai coniugi ordino non io ma il Signore, che la moglie non si separi dal marito,\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"italian1927": "(e se mai si separa, rimanga senza maritarsi o si riconcili col marito); e che il marito non lasci la moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 13, "word": {"italian1927": "e la donna che ha un marito non credente, s’egli consente ad abitar con lei, non lasci il marito;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"italian1927": "perché il marito non credente è santificato nella moglie, e la moglie non credente è santificata nel marito credente; altrimenti i vostri figliuoli sarebbero impuri, mentre ora sono santi.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"italian1927": "perché, o moglie, che sai tu se salverai il marito? Ovvero tu, marito, che sai tu se salverai la moglie?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"italian1927": "E v’è anche una differenza tra la donna maritata e la vergine: la non maritata ha cura delle cose del Signore, affin d’esser santa di corpo e di spirito; ma la maritata ha cura delle cose del mondo, del come potrebbe piacere al marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"italian1927": "La moglie è vincolata per tutto il tempo che vive suo marito; ma, se il marito muore, ella è libera di maritarsi a chi vuole, purché sia nel Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 35, "word": {"italian1927": "E se vogliono imparar qualcosa, interroghino i loro mariti a casa; perché è cosa indecorosa per una donna parlare in assemblea.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"italian1927": "Poiché io son geloso di voi d’una gelosia di Dio, perché v’ho fidanzati ad un unico sposo, per presentarvi come una casta vergine a Cristo.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 27, "word": {"italian1927": "Poich’egli è scritto: Rallegrati, o sterile che non partorivi! Prorompi in grida, tu che non avevi sentito doglie di parto! Poiché i figliuoli dell’abbandonata saranno più numerosi di quelli di colei che aveva il marito.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 22, "word": {"italian1927": "Mogli, siate soggette ai vostri mariti, come al Signore;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"italian1927": "poiché il marito è capo della moglie, come anche Cristo è capo della Chiesa, egli, che è il Salvatore del corpo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 24, "word": {"italian1927": "Ma come la Chiesa è soggetta a Cristo, così debbono anche le mogli esser soggette a’ loro mariti in ogni cosa.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"italian1927": "Ma d’altronde, anche fra voi, ciascuno individualmente così ami sua moglie, come ama se stesso; e altresì la moglie rispetti il marito.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 18, "word": {"italian1927": "Mogli, siate soggette ai vostri mariti, come si conviene nel Signore.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"italian1927": "Bisogna dunque che il vescovo sia irreprensibile, marito di una sola moglie, sobrio, assennato, costumato, ospitale, atto ad insegnare,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"italian1927": "I diaconi siano mariti di una sola moglie, e governino bene i loro figliuoli e le loro famiglie.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"italian1927": "Il lavoratore che fatica dev’essere il primo ad aver la sua parte de’ frutti.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"italian1927": "quando si trovi chi sia irreprensibile, marito d’una sola moglie, avente figliuoli fedeli, che non sieno accusati di dissolutezza né insubordinati.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"italian1927": "onde insegnino alle giovani ad amare i mariti, ad amare i figliuoli,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 5, "word": {"italian1927": "ad esser assennate, caste, date ai lavori domestici, buone, soggette ai loro mariti, affinché la Parola di Dio non sia bestemmiata.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"italian1927": "Siate dunque pazienti, fratelli, fino alla venuta del Signore. Ecco, l’agricoltore aspetta il prezioso frutto della terra pazientando, finché esso abbia ricevuto la pioggia della prima e dell’ultima stagione.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"italian1927": "Parimente voi, mogli, siate soggette ai vostri mariti, affinché se anche ve ne sono che non ubbidiscono alla Parola, siano guadagnati senza parola dalla condotta delle loro mogli,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"italian1927": "E così infatti si adornavano una volta le sante donne speranti in Dio, stando soggette ai loro mariti,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "Parimente, voi, mariti, convivete con esse colla discrezione dovuta al vaso più debole ch’è il femminile. Portate loro onore, poiché sono anch’esse eredi con voi della grazia della vita, onde le vostre preghiere non siano impedite.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"italian1927": "E vidi la santa città, la nuova Gerusalemme, scender giù dal cielo d’appresso a Dio, pronta come una sposa adorna per il suo sposo.\r\n"}}]}}}