{"topics": {"praise": {"verses": [{"book": "Genesis", "chapter": 29, "verse": 35, "word": {"italian1927": "E concepì di nuovo e partorì un figliuolo, e disse: \"Questa volta celebrerò l’Eterno\". Perciò gli pose nome Giuda. E cessò d’aver figliuoli.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 8, "word": {"italian1927": "Giuda, te loderanno i tuoi fratelli; la tua mano sarà sulla cervice de’ tuoi nemici; i figliuoli di tuo padre si prostreranno dinanzi a te.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"italian1927": "Chi è pari a te fra gli dèi, o Eterno? Chi è pari a te, mirabile nella tua santità, tremendo anche a chi ti loda, operator di prodigi?\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"italian1927": "Ma il quarto anno tutti i loro frutti saranno consacrati all’Eterno, per dargli lode.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 21, "word": {"italian1927": "Egli è l’oggetto delle tue lodi, egli è il tuo Dio, che ha fatto per te queste cose grandi e tremende che gli occhi tuoi hanno vedute.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"italian1927": "ond’egli ti renda eccelso per gloria, rinomanza e splendore, su tutte le nazioni che ha fatte, e tu sia un popolo consacrato all’Eterno, al tuo Dio, com’egli t’ha detto.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"italian1927": "Ascoltate, o re! Porgete orecchio, o principi! All’Eterno, sì, io canterò, salmeggerò all’Eterno, all’Iddio d’Israele.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"italian1927": "E quando il popolo lo vide, cominciò a lodare il suo dio e a dire: \"Il nostro dio ci ha dato nelle mani il nostro nemico, colui che ci devastava il paese e che ha ucciso tanti di noi\".\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"italian1927": "Or in tutto Israele non v’era uomo che fosse celebrato per la sua bellezza al pari di Absalom; dalle piante de’ piedi alla cima del capo non v’era in lui difetto alcuno.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"italian1927": "Io invocai l’Eterno ch’è degno d’ogni lode, e fui salvato dai miei nemici.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"italian1927": "Perciò, o Eterno, ti loderò fra le nazioni, e salmeggerò al tuo nome.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 4, "word": {"italian1927": "Poi stabilì davanti all’arca dell’Eterno alcuni di fra i Leviti per fare il servizio per ringraziare, lodare e celebrare l’Eterno, l’Iddio d’Israele.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"italian1927": "Perché l’Eterno è grande e degno di sovrana lode; gli è tremendo sopra tutti gli dèi.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"italian1927": "E dite: \"Salvaci, o Dio della nostra salvezza! Raccoglici di fra le nazioni e liberaci, affinché celebriamo il tuo santo nome e mettiamo la nostra gloria nel lodarti\".\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 36, "word": {"italian1927": "Benedetto sia l’Eterno, l’Iddio d’Israele, d’eternità in eternità!\" E tutto il popolo disse: \"Amen\", e lodò l’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"italian1927": "quattromila siano portinai, e quattromila celebrino l’Eterno con gli strumenti che io ho fatti per celebrarlo\".\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"italian1927": "Doveano presentarsi ogni mattina e ogni sera per lodare e celebrare l’Eterno,\r\n"}}, {"book": "1 Chronicles", "chapter": 25, "verse": 3, "word": {"italian1927": "Di Jeduthun: i figliuoli di Jeduthun: Ghedalia, Tseri, Isaia, Hashabia, Mattithia e Scimei, sei, sotto la direzione del loro padre Jeduthun, che cantava gl’inni sacri con la cetra per lodare e celebrare l’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 13, "word": {"italian1927": "Or dunque, o Dio nostro, noi ti rendiamo grazie, e celebriamo il tuo nome glorioso.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"italian1927": "mentre, dico, quelli che sonavan la tromba e quelli che cantavano, come un sol uomo, fecero udire un’unica voce per celebrare e per lodare l’Eterno, e alzarono la voce al suon delle trombe, de’ cembali e degli altri strumenti musicali, e celebrarono l’Eterno dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\", avvenne che la casa, la casa dell’Eterno, fu riempita da una nuvola,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"italian1927": "Tutti i figliuoli d’Israele videro scendere il fuoco e la gloria dell’Eterno sulla casa, e si chinarono con la faccia a terra, si prostrarono sul pavimento, e lodarono l’Eterno, dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\".\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"italian1927": "I sacerdoti stavano in piè, intenti ai loro uffici; così pure i Leviti, con gli strumenti musicali consacrati all’Eterno, che il re Davide avea fatti per lodare l’Eterno, la cui \"benignità dura in perpetuo\", quando anche Davide celebrava con essi l’Eterno; e i sacerdoti sonavano la tromba dirimpetto ai Leviti, e tutto Israele stava in piedi.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 14, "word": {"italian1927": "E stabilì nelle loro funzioni, come le avea regolate Davide suo padre, le classi dei sacerdoti, i Leviti nella loro incombenza di celebrare l’Eterno e fare il servizio in presenza de’ sacerdoti giorno per giorno, e i portinai, a ciascuna porta, secondo le loro classi; poiché così aveva ordinato Davide, l’uomo di Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"italian1927": "E i Leviti di tra i figliuoli dei Kehathiti e di tra i figliuoli dei Korahiti si levarono per lodare ad altissima voce l’Eterno, l’Iddio d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"italian1927": "E dopo aver tenuto consiglio col popolo, stabilì dei cantori che, vestiti in santa magnificenza, cantassero le lodi dell’Eterno, e camminando alla testa dell’esercito, dicessero: \"Celebrate l’Eterno, perché la sua benignità dura in perpetuo!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"italian1927": "E com’essi cominciavano i canti di gioia e di lode, l’Eterno tese un’imboscata contro i figliuoli di Ammon e di Moab e contro quelli del monte Seir ch’eran venuti contro Giuda; e rimasero sconfitti.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"italian1927": "guardò, ed ecco che il re stava in piedi sul suo palco, all’ingresso; i capitani e i trombettieri erano accanto al re; tutto il popolo del paese era in festa e sonava le trombe; e i cantori, coi loro strumenti musicali, dirigevano i canti di lode. Allora Athalia si stracciò le vesti, e gridò: \"Congiura! congiura!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"italian1927": "Poi il re Ezechia e i capi ordinarono ai Leviti di celebrare le lodi dell’Eterno con le parole di Davide e del veggente Asaf; e quelli le celebrarono con gioia, e s’inchinarono e si prostrarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"italian1927": "Così i figliuoli d’Israele che si trovarono a Gerusalemme, celebrarono la festa degli azzimi per sette giorni con grande allegrezza; e ogni giorno i Leviti e i sacerdoti celebravano l’Eterno con gli strumenti consacrati ad accompagnar le sue lodi.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 2, "word": {"italian1927": "Ezechia ristabilì le classi de’ sacerdoti e de’ Leviti nelle loro funzioni, ognuno secondo il genere del suo servizio, sacerdoti e Leviti, per gli olocausti e i sacrifizi di azioni di grazie, per il servizio, per la lode e per il canto, entro le porte del campo dell’Eterno.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"italian1927": "E quando i costruttori gettaron le fondamenta del tempio dell’Eterno, vi si fecero assistere i sacerdoti vestiti de’ loro paramenti, con delle trombe, e i Leviti, figliuoli d’Asaf, con de’ cembali, per lodare l’Eterno, secondo le direzioni date da Davide, re d’Israele.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"italian1927": "Ed essi cantavano rispondendosi a vicenda, celebrando e lodando l’Eterno, \"perch’egli è buono, perché la sua benignità verso Israele dura in perpetuo\". E tutto il popolo mandava alti gridi di gioia, lodando l’Eterno, perché s’eran gettate le fondamenta della casa dell’Eterno.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 13, "word": {"italian1927": "Io scossi inoltre il mio mantello, e dissi: \"Così scuota Iddio dalla sua casa e dai suoi beni chiunque non avrà mantenuto questa promessa, e così sia egli scosso e resti senza nulla!\" E tutta la raunanza disse: \"Amen!\" E celebrarono l’Eterno. E il popolo mantenne la promessa.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"italian1927": "E i Leviti Jeshua, Kadmiel, Bani, Hashabneia, Scerebia, Hodia, Scebania e Pethahia dissero: \"Levatevi e benedite l’Eterno, il vostro Dio, d’eternità in eternità! Si benedica il nome tuo glorioso, ch’è esaltato al disopra d’ogni benedizione e d’ogni lode!\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 24, "word": {"italian1927": "I capi dei Leviti Hashabia, Scerebia, Jeshua, figliuolo di Kadmiel, e i loro fratelli s’alternavano con essi per lodare e celebrare l’Eterno, conforme all’ordine di Davide, uomo di Dio, per mute, secondo il loro turno.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"italian1927": "Poiché, anticamente, al tempo di Davide e di Asaf v’erano de’ capi de’ cantori e de’ canti di laude e di azioni di grazie a Dio.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"italian1927": "Io loderò l’Eterno per la sua giustizia, e salmeggerò al nome dell’Eterno, dell’Altissimo.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 1, "word": {"italian1927": "Al Capo dei musici. Su \"Muori pel figlio\". Salmo di Davide. Io celebrerò l’Eterno con tutto il mio cuore, io narrerò tutte le tue maraviglie.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"italian1927": "Io mi rallegrerò e festeggerò in te, salmeggerò al tuo nome, o Altissimo,\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 11, "word": {"italian1927": "Salmeggiate all’Eterno che abita in Sion, raccontate tra i popoli le sue gesta.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 14, "word": {"italian1927": "acciocché io racconti tutte le tue lodi. Nelle porte della figliuola di Sion, io festeggerò per la tua salvazione.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"italian1927": "Io invocai l’Eterno ch’è degno d’ogni lode e fui salvato dai miei nemici.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"italian1927": "Perciò, o Eterno, ti loderò fra le nazioni, e salmeggerò al tuo nome.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"italian1927": "Innalzati, o Eterno, con la tua forza; noi canteremo e celebreremo la tua potenza.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"italian1927": "Eppur tu sei il Santo, che siedi circondato dalle lodi d’Israele.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 22, "word": {"italian1927": "Io annunzierò il tuo nome ai miei fratelli, ti loderò in mezzo all’assemblea.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"italian1927": "O voi che temete l’Eterno, lodatelo! Glorificatelo voi, tutta la progenie di Giacobbe, e voi tutta la progenie d’Israele, abbiate timor di lui!\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"italian1927": "Tu sei l’argomento della mia lode nella grande assemblea; io adempirò i miei voti in presenza di quelli che ti temono.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 26, "word": {"italian1927": "Gli umili mangeranno e saranno saziati; quei che cercano l’Eterno lo loderanno; il loro cuore vivrà in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"italian1927": "Già fin d’ora il mio capo s’eleva sui miei nemici che m’attorniano. Io offrirò nel suo padiglione sacrifici con giubilo; io canterò e salmeggerò all’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"italian1927": "L’Eterno è la mia forza ed il mio scudo; in lui s’è confidato il mio cuore, e sono stato soccorso; perciò il mio cuore festeggia, ed io lo celebrerò col mio cantico.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 9, "word": {"italian1927": "Che profitto avrai dal mio sangue s’io scendo nella fossa? Forse che la polvere ti celebrerà? predicherà essa la tua verità?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"italian1927": "affinché l’anima mia salmeggi a te e non si taccia. O Eterno, Dio mio, io ti celebrerò in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 1, "word": {"italian1927": "Giubilate, o giusti, nell’Eterno; la lode s’addice agli uomini retti.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"italian1927": "Di Davide, quando si finse insensato davanti ad Abimelec e, cacciato da lui, se ne andò. Io benedirò l’Eterno in ogni tempo; la sua lode sarà del continuo nella mia bocca.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 18, "word": {"italian1927": "Io ti celebrerò nella grande assemblea, ti loderò in mezzo a gran popolo.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 28, "word": {"italian1927": "E la mia lingua parlerà della tua giustizia, e dirà del continuo la tua lode.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"italian1927": "Egli ha messo nella mia bocca un nuovo cantico a lode del nostro Dio. Molti vedran questo e temeranno e confideranno nell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"italian1927": "Non posso non ricordare con profonda commozione il tempo in cui procedevo con la folla e la guidavo alla casa di Dio, tra i canti di giubilo e di lode d’una moltitudine in festa.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"italian1927": "Perché t’abbatti anima mia? perché ti commuovi in me? Spera in Dio, perch’io lo celebrerò ancora; egli è la mia salvezza e il mio Dio.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"italian1927": "Perché t’abbatti anima mia? perché ti commuovi in me? Spera in Dio, perché lo celebrerò ancora; egli è la mia salvezza e il mio Dio.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 4, "word": {"italian1927": "Allora andrò all’altare di Dio, all’Iddio, ch’è la mia allegrezza ed il mio giubilo; e ti celebrerò con la cetra, o Dio, Dio mio!\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"italian1927": "Perché t’abbatti anima mia? perché ti commuovi in me? Spera in Dio, perché lo celebrerò ancora; egli è la mia salvezza ed il mio Dio.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 8, "word": {"italian1927": "In Dio noi ci glorieremo, ogni giorno e celebreremo il tuo nome in perpetuo. Sela.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 17, "word": {"italian1927": "Io renderò il tuo nome celebre per ogni età; perciò i popoli ti loderanno in sempiterno.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"italian1927": "Salmeggiate a Dio, salmeggiate; salmeggiate al nostro re, salmeggiate!\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"italian1927": "Poiché Dio è re di tutta la terra; cantategli un bell’inno.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"italian1927": "Canto. Salmo de’ figliuoli di Core. Grande è l’Eterno e lodato altamente nella città dell’Iddio nostro, sul monte della sua santità.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 10, "word": {"italian1927": "O Dio, qual è il tuo nome, tale è la tua lode fino all’estremità della terra; la tua destra è piena di giustizia.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 18, "word": {"italian1927": "Benché tu, mentre vivi, ti reputi felice, e la gente ti lodi per i godimenti che ti procuri,\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"italian1927": "Chi mi offre il sacrifizio della lode mi glorifica, e a chi regola bene la sua condotta, io farò vedere la salvezza di Dio.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 15, "word": {"italian1927": "Signore, aprimi le labbra, e la mia bocca pubblicherà la tua lode.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 9, "word": {"italian1927": "Io ti celebrerò del continuo per quel che tu avrai operato, e, nel cospetto dei tuoi fedeli, spererò nel tuo nome, perch’esso è buono.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 6, "word": {"italian1927": "Con animo volonteroso io t’offrirò sacrifizi; celebrerò il tuo nome, o Eterno, perch’esso è buono;\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"italian1927": "Coll’aiuto di Dio celebrerò la sua parola; in Dio confido, e non temerò; che mi può fare il mortale?\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 10, "word": {"italian1927": "Coll’aiuto di Dio celebrerò la sua parola; coll’aiuto dell’Eterno celebrerò la sua parola.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 12, "word": {"italian1927": "Tengo presenti i voti che t’ho fatti, o Dio; io t’offrirò sacrifizi di lode;\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"italian1927": "Il mio cuore è ben disposto, o Dio, il mio cuore è ben disposto; io canterò e salmeggerò.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"italian1927": "Io ti celebrerò fra i popoli, o Signore, a te salmeggerò fra le nazioni,\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"italian1927": "così salmeggerò al tuo nome in perpetuo, e adempirò ogni giorno i miei voti.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"italian1927": "Poiché la tua benignità val meglio della vita; le mie labbra ti loderanno.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 5, "word": {"italian1927": "L’anima mia sarà saziata come di midollo e di grasso, e la mia bocca ti loderà con labbra giubilanti.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 2, "word": {"italian1927": "Cantate la gloria del suo nome, rendete gloriosa la sua lode!\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"italian1927": "Benedite il nostro Dio, o popoli, e fate risonar la voce della sua lode!\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 3, "word": {"italian1927": "Ti celebrino i popoli, o Dio, tutti quanti i popoli ti celebrino!\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 5, "word": {"italian1927": "Ti celebrino i popoli, o Dio, tutti quanti i popoli ti celebrino!\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"italian1927": "Cantate a Dio, salmeggiate al suo nome, preparate la via a colui che cavalca attraverso i deserti; il suo nome è: l’Eterno, ed esultate dinanzi a lui.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"italian1927": "O regni della terra, cantate a Dio, salmeggiate al Signore, Sela.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 30, "word": {"italian1927": "Io celebrerò il nome di Dio con un canto, e lo magnificherò con le mie lodi.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"italian1927": "Lo lodino i cieli e la terra, i mari e tutto ciò che si muove in essi!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"italian1927": "Tu sei stato il mio sostegno fin dal seno materno, sei tu che m’hai tratto dalle viscere di mia madre; tu sei del continuo l’oggetto della mia lode.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 8, "word": {"italian1927": "Sia la mia bocca ripiena della tua lode, e celebri ogni giorno la tua gloria!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"italian1927": "Ma io spererò del continuo, e a tutte le tue lodi ne aggiungerò delle altre.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"italian1927": "Io altresì ti celebrerò col saltèro, celebrerò la tua verità, o mio Dio! A te salmeggerò con la cetra, o Santo d’Israele!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"italian1927": "Egli vivrà; e a lui sarà dato dell’oro di Sceba, e la gente pregherà per lui tuttodì, lo benedirà del continuo.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 21, "word": {"italian1927": "L’oppresso non se ne torni svergognato; fa’ che il misero e il bisognoso lodino il tuo nome.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"italian1927": "Ma io proclamerò del continuo queste cose, salmeggerò all’Iddio di Giacobbe;\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"italian1927": "Certo, il furore degli uomini ridonderà alla tua lode; ti cingerai degli ultimi avanzi dei loro furori.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"italian1927": "non lo celeremo ai loro figliuoli; diremo alla generazione avvenire le lodi dell’Eterno, e la sua potenza e le maraviglie ch’egli ha operato.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 13, "word": {"italian1927": "E noi, tuo popolo e gregge del tuo pasco, ti celebreremo in perpetuo, pubblicheremo la tua lode per ogni età.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 12, "word": {"italian1927": "Io ti celebrerò, Signore, Iddio mio, con tutto il mio cuore, e glorificherò il tuo nome in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 10, "word": {"italian1927": "Opererai tu qualche miracolo per i morti? I trapassati risorgeranno essi a celebrarti? Sela.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"italian1927": "Anche i cieli celebrano le tue maraviglie, o Eterno, e la tua fedeltà nell’assemblea dei santi.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"italian1927": "Salmo. Canto per il giorno del sabato. Buona cosa è celebrare l’Eterno, e salmeggiare al tuo nome, o Altissimo;\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"italian1927": "Perché l’Eterno è grande e degno di sovrana lode; egli è tremendo sopra tutti gli dèi.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"italian1927": "Acclamate l’Eterno, abitanti di tutta la terra, date in canti di giubilo e salmeggiate,\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"italian1927": "Lodino essi il tuo nome grande e tremendo. Egli è santo.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"italian1927": "Esaltate l’Eterno, l’Iddio nostro, e adorate sul monte della sua santità; perché l’Eterno, l’Iddio nostro, è santo.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 4, "word": {"italian1927": "Entrate nelle sue porte con ringraziamento, e nei suoi cortili con lode; celebratelo, benedite il suo nome.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 18, "word": {"italian1927": "Questo sarà scritto per l’età a venire, e il popolo che sarà creato loderà l’Eterno,\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"italian1927": "affinché pubblichino il nome dell’Eterno in Sion e la sua lode in Gerusalemme,\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"italian1927": "Io canterò all’Eterno finché io viva; salmeggerò al mio Dio finché io esista.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 2, "word": {"italian1927": "Chi può raccontare le gesta dell’Eterno, o pubblicar tutta la sua lode?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 12, "word": {"italian1927": "Allora credettero alle sue parole, e cantarono la sua lode.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"italian1927": "Salvaci, o Eterno, Iddio nostro, e raccoglici di fra le nazioni, affinché celebriamo il tuo santo nome, e mettiamo la nostra gloria nel lodarti.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 8, "word": {"italian1927": "Celebrino l’Eterno per la sua benignità, e per le sue maraviglie a pro dei figliuoli degli uomini!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 15, "word": {"italian1927": "Celebrino l’Eterno per la sua benignità, e per le sue maraviglie a pro dei figliuoli degli uomini!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 21, "word": {"italian1927": "Celebrino l’Eterno per la sua benignità, e per le sue maraviglie a pro dei figliuoli degli uomini!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 31, "word": {"italian1927": "Celebrino l’Eterno per la sua benignità, e per le sue maraviglie a pro dei figliuoli degli uomini!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 32, "word": {"italian1927": "Lo esaltino nell’assemblea del popolo, e lo lodino nel consiglio degli anziani!\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"italian1927": "Canto. Salmo di Davide. Il mio cuore è ben disposto, o Dio, io canterò e salmeggerò, e la mia gloria pure.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"italian1927": "Io ti celebrerò fra i popoli, o Eterno, e a te salmeggerò fra le nazioni.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. O Dio della mia lode, non tacere,\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 30, "word": {"italian1927": "Io celebrerò altamente l’Eterno con la mia bocca, lo loderò in mezzo alla moltitudine;\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 1, "word": {"italian1927": "Alleluia. Io celebrerò l’Eterno con tutto il cuore nel consiglio degli uomini diritti, e nell’assemblea.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"italian1927": "Il timor dell’Eterno è il principio della sapienza; buon senno hanno tutti quelli che mettono in pratica la sua legge. La sua lode dimora in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 1, "word": {"italian1927": "Alleluia. Lodate, o servi dell’Eterno, lodate il nome dell’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"italian1927": "Dal sol levante fino al ponente sia lodato il nome dell’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 17, "word": {"italian1927": "Non sono i morti che lodano l’Eterno, né alcuno di quelli che scendono nel luogo del silenzio;\r\n"}}, {"book": "Psalms", "chapter": 117, "verse": 1, "word": {"italian1927": "Lodate l’Eterno, voi nazioni tutte! Celebratelo, voi tutti i popoli!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 19, "word": {"italian1927": "Apritemi le porte della giustizia; io entrerò per esse, e celebrerò l’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 21, "word": {"italian1927": "Io ti celebrerò perché tu m’hai risposto, e sei stato la mia salvezza.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 28, "word": {"italian1927": "Tu sei il mio Dio, io ti celebrerò; tu sei il mio Dio, io ti esalterò.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 7, "word": {"italian1927": "Io ti celebrerò con dirittura di cuore, quando avrò imparato i tuoi giusti decreti.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"italian1927": "Io ti lodo sette volte al giorno per i giudizi della tua giustizia.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 171, "word": {"italian1927": "Le mie labbra esprimeranno la tua lode, perché tu m’insegni i tuoi statuti.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"italian1927": "L’anima mia viva, ed essa ti loderà; e mi soccorrano i tuoi giudizi.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 1, "word": {"italian1927": "Alleluia. Lodate il nome dell’Eterno. Lodatelo, o servi dell’Eterno,\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"italian1927": "Lodate l’Eterno, perché l’Eterno è buono; salmeggiate al suo nome, perché è amabile.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"italian1927": "Salmo di Davide. Io ti celebrerò con tutto il mio cuore, dinanzi agli dèi salmeggerò a te.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"italian1927": "Adorerò vòlto al tempio della tua santità, celebrerò il tuo nome per la tua benignità e per la tua fedeltà; poiché tu hai magnificato la tua parola oltre ogni tua rinomanza.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 4, "word": {"italian1927": "Tutti i re della terra ti celebreranno, o Eterno, quando avranno udito le parole della tua bocca;\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"italian1927": "Io ti celebrerò, perché sono stato fatto in modo maraviglioso, stupendo. Maravigliose sono le tue opere, e l’anima mia lo sa molto bene.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 7, "word": {"italian1927": "Trai di prigione l’anima mia, ond’io celebri il tuo nome. I giusti trionferanno meco, perché m’avrai colmato di beni.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"italian1927": "O Dio, a te canterò un nuovo cantico; sul saltèro a dieci corde a te salmeggerò,\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 15, "word": {"italian1927": "Beato il popolo che è in tale stato, beato il popolo il cui Dio è l’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 2, "word": {"italian1927": "Ogni giorno ti benedirò e loderò il tuo nome in sempiterno.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 3, "word": {"italian1927": "L’Eterno è grande e degno di somma lode, e la sua grandezza non si può investigare.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 4, "word": {"italian1927": "Un’età dirà all’altra le lodi delle tue opere, e farà conoscer le tue gesta.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 10, "word": {"italian1927": "Tutte le tue opere ti celebreranno, o Eterno, e i tuoi fedeli ti benediranno.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"italian1927": "La mia bocca proclamerà la lode dell’Eterno, e ogni carne benedirà il nome della sua santità, in sempiterno.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"italian1927": "Io loderò l’Eterno finché vivrò, salmeggerò al mio Dio, finché esisterò.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"italian1927": "Lodate l’Eterno, perché è cosa buona salmeggiare al nostro Dio; perché è cosa dolce, e la lode è convenevole.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"italian1927": "Cantate all’Eterno inni di lode, salmeggiate con la cetra all’Iddio nostro,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"italian1927": "Celebra l’Eterno, o Gerusalemme! Loda il tuo Dio, o Sion!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"italian1927": "Alleluia. Lodate l’Eterno dai cieli, lodatelo nei luoghi altissimi.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"italian1927": "Lodatelo, voi tutti gli angeli suoi, lodatelo, voi tutti i suoi eserciti!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 3, "word": {"italian1927": "Lodatelo, sole e luna, lodatelo voi tutte, stelle lucenti!\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 5, "word": {"italian1927": "Tutte queste cose lodino il nome dell’Eterno, perch’egli comandò, e furon create;\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"italian1927": "Lodino il nome dell’Eterno; perché il nome suo solo è esaltato; la sua maestà è al disopra della terra e del cielo.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 14, "word": {"italian1927": "Egli ha ridato forza al suo popolo, dando motivo di lode a tutti i suoi fedeli, ai figliuoli d’Israele, al popolo che gli sta vicino. Alleluia.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 1, "word": {"italian1927": "Alleluia. Cantate all’Eterno un nuovo cantico, cantate la sua lode nell’assemblea dei fedeli.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"italian1927": "Lodino il suo nome con danze, gli salmeggino col timpano e la cetra,\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 6, "word": {"italian1927": "Abbiano in bocca le alte lodi di Dio, una spada a due tagli in mano\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"italian1927": "Alleluia. Lodate Iddio nel suo santuario, lodatelo nella distesa ove risplende la sua potenza.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 2, "word": {"italian1927": "Lodatelo per le sue gesta, lodatelo secondo la sua somma grandezza.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 3, "word": {"italian1927": "Lodatelo col suon della tromba, lodatelo col saltèro e la cetra.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 4, "word": {"italian1927": "Lodatelo col timpano e le danze, lodatelo con gli strumenti a corda e col flauto.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 5, "word": {"italian1927": "Lodatelo con cembali risonanti, lodatelo con cembali squillanti.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 6, "word": {"italian1927": "Ogni cosa che respira lodi l’Eterno. Alleluia.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 2, "word": {"italian1927": "Altri ti lodi, non la tua bocca; un estraneo, non le tue labbra.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 21, "word": {"italian1927": "Il crogiuolo è per l’argento, il forno fusorio per l’oro, e l’uomo è provato dalla bocca di chi lo loda.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 4, "word": {"italian1927": "Quelli che abbandonano la legge, lodano gli empi; ma quelli che l’osservano, fan loro la guerra.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"italian1927": "I suoi figliuoli sorgono e la proclaman beata, e il suo marito la loda, dicendo:\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"italian1927": "La grazia è fallace e la bellezza è cosa vana; ma la donna che teme l’Eterno è quella che sarà lodata.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"italian1927": "Datele del frutto delle sue mani, e le opere sue la lodino alle porte!\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 2, "word": {"italian1927": "Ond’io ho stimato i morti, che son già morti, più felici de’ vivi che son vivi tuttora;\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 9, "word": {"italian1927": "ma la mia colomba, la perfetta mia, è unica; è l’unica di sua madre, la prescelta di colei che l’ha partorita. Le fanciulle la vedono, e la proclaman beata; la vedon pure le regine e le concubine, e la lodano.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"italian1927": "In quel giorno, dirai: \"Io ti celebro, o Eterno! Poiché, dopo esserti adirato con me, l’ira tua s’è calmata, e tu m’hai consolato.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"italian1927": "O Eterno, tu sei il mio Dio; io t’esalterò, celebrerò il tuo nome, perché hai fatto cose maravigliose; i tuoi disegni, concepiti da tempo, sono fedeli e stabili.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"italian1927": "Poiché non è il soggiorno de’ morti che possa lodarti, non è la morte che ti possa celebrare; quei che scendon nella fossa non possono più sperare nella tua fedeltà.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 19, "word": {"italian1927": "Il vivente, il vivente è quel che ti loda, come fo io quest’oggi; il padre farà conoscere ai suoi figliuoli la tua fedeltà.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"italian1927": "Io sono l’Eterno; tale è il mio nome; e io non darò la mia gloria ad un altro, né la lode che m’appartiene agl’idoli.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 10, "word": {"italian1927": "Cantate all’Eterno un cantico nuovo, cantate le sue lodi alle estremità della terra, o voi che scendeste sul mare, ed anche gli esseri ch’esso contiene, le isole e i loro abitanti!\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 12, "word": {"italian1927": "Diano gloria all’Eterno, proclamino la sua lode nelle isole!\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 21, "word": {"italian1927": "Il mio popolo che mi sono formato pubblicherà le mie lodi.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 9, "word": {"italian1927": "Per amor del mio nome io differirò la mia ira, e per amor della mia gloria io mi raffreno per non sterminarti.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 6, "word": {"italian1927": "Stuoli di cammelli ti copriranno, dromedari di Madian e d’Efa; quelli di Sceba verranno tutti, portando oro ed incenso, e proclamando le lodi dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 3, "word": {"italian1927": "per mettere, per dare a quelli che fanno cordoglio in Sion, un diadema in luogo di cenere, l’olio della gioia in luogo di duolo, il manto della lode in luogo d’uno spirito abbattuto, onde possano esser chiamati terebinti di giustizia, la piantagione dell’Eterno da servire alla sua gloria.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 11, "word": {"italian1927": "Sì, come la terra dà fuori la sua vegetazione, e come un giardino fa germogliare le sue semenze, così il Signore, l’Eterno, farà germogliare la giustizia e la lode nel cospetto di tutte le nazioni.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"italian1927": "e non date requie a lui, finch’egli non abbia ristabilito Gerusalemme, e n’abbia fatta la lode di tutta la terra\".\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 9, "word": {"italian1927": "ma quelli che avranno raccolto il frumento lo mangeranno e loderanno l’Eterno, e quelli che avran vendemmiato berranno il vino nei cortili del mio santuario.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"italian1927": "Io voglio ricordare le benignità dell’Eterno, le lodi dell’Eterno, considerando tutto quello che l’Eterno ci ha largito; ricorderà la bontà di cui è stato largo versa la casa d’Israele, secondo le sue compassioni e secondo l’abbondanza della sue grazie.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"italian1927": "La nostra casa santa e magnifica, dove i nostri padri ti celebrarono, è stata preda alle fiamme, e tutto quel che avevamo di più caro è stato devastato.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 11, "word": {"italian1927": "Poiché, come la cintura aderisce ai fianchi dell’uomo, così io avevo strettamente unita a me tutta la casa d’Israele e tutta la casa di Giuda, dice l’Eterno, perché fossero mio popolo, mia fama, mia lode, mia gloria; ma essi non han voluto dare ascolto.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"italian1927": "Guariscimi, o Eterno, e sarò guarito; salvami e sarò salvo; poiché tu sei la mia lode.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"italian1927": "E dalle città di Giuda, dai luoghi circonvicini di Gerusalemme, dal paese di Beniamino, dal piano, dal monte e dal mezzodì, si verrà a portare olocausti, vittime, oblazioni, incenso, e ad offrire sacrifizi d’azioni di grazie nella casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"italian1927": "Cantate all’Eterno, lodate l’Eterno, poich’egli libera l’anima dell’infelice dalla mano dei malfattori!\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"italian1927": "Poiché così parla l’Eterno: Levate canti di gioia per Giacobbe, date in gridi, per il capo delle nazioni; fate dire delle laudi, e dite: \"O Eterno, salva il tuo popolo, il residuo d’Israele!\"\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"italian1927": "E questa città sarà per me un palese argomento di gioia, di lode e di gloria fra tutte le nazioni della terra, che udranno tutto il bene ch’io sto per far loro, e temeranno e tremeranno a motivo di tutto il bene e di tutta la pace ch’io procurerò a Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"italian1927": "s’udranno ancora i gridi di gioia, i gridi d’esultanza, la voce dello sposo e la voce della sposa, la voce di quelli che dicono: \"Celebrate l’Eterno degli eserciti, poiché l’Eterno è buono, poiché la sua benignità dura in perpetuo\", e che portano offerte di azioni di grazie nella casa dell’Eterno. Poiché io farò tornare i deportati del paese, e lo ristabilirò com’era prima, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"italian1927": "Il vanto di Moab non è più; in Heshbon macchinan del male contro di lui: \"Venite, distruggiamolo, e non sia più nazione\". Tu pure, o Madmen, sarai ridotta al silenzio; la spada t’inseguirà.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"italian1927": "\"Come mai non è stata risparmiata la città famosa, la città della mia gioia?\"\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 41, "word": {"italian1927": "Come mai è stata presa Sceshac, ed è stata conquistata colei ch’era il vanto di tutta la terra? Come mai Babilonia è ella diventata una desolazione fra le nazioni?\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"italian1927": "O Dio de’ miei padri, io ti rendo gloria e lode, perché m’hai dato sapienza e forza, e m’hai fatto conoscere quello che t’abbiam domandato, rivelandoci la cosa che il re vuole\".\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"italian1927": "\"Alla fine di que’ giorni, io, Nebucadnetsar, alzai gli occhi al cielo, la ragione mi tornò, e benedissi l’Altissimo, e lodai e glorificai colui che vive in eterno, il cui dominio è un dominio perpetuo, e il cui regno dura di generazione in generazione.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"italian1927": "Ora, io, Nebucadnetsar, lodo, esalto e glorifico il Re del cielo, perché tutte le sue opere sono, verità, e le sue vie, giustizia, ed egli ha il potere di umiliare quelli che camminano superbamente.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 4, "word": {"italian1927": "Bevvero del vino e lodarono gli dèi d’oro, d’argento, di rame, di ferro, di legno e di pietra.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"italian1927": "ma ti sei innalzato contro il Signore del cielo; ti sono stati portati davanti i vasi della sua casa, e tu, i tuoi grandi, le tue mogli e le tue concubine ve ne siete serviti per bere; e tu hai lodato gli dèi d’argento, d’oro, di rame, di ferro, di legno e di pietra, i quali non vedono, non odono, non hanno conoscenza di sorta, e non hai glorificato l’Iddio che ha nella sua mano il tuo soffio vitale, e da cui dipendono tutte le tue vie.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 26, "word": {"italian1927": "E voi mangerete a sazietà, e loderete il nome dell’Eterno, del vostro Dio, che avrà operato per voi delle maraviglie, e il mio popolo non sarà mai più coperto d’onta.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"italian1927": "Iddio viene da Teman, e il santo viene dal monte di Paran. Sela. La sua gloria copre i cieli, e la terra è piena della sua lode.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"italian1927": "Ecco, in quel tempo, io agirò contro tutti quelli che t’opprimono; salverò la pecora che zoppica, e raccoglierò quella ch’è stata cacciata, e li renderò gloriosi e rinomati, in tutti i paesi dove sono stati nell’onta.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"italian1927": "In quel tempo, io vi ricondurrò, in quel tempo, vi raccoglierò; poiché vi renderò rinomati e gloriosi fra tutti i popoli della terra, quando farò tornare, sotto i vostri occhi, quelli che sono in cattività, dice l’Eterno.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"italian1927": "E Gesù disse loro: Sì. Non avete mai letto: Dalla bocca de’ fanciulli e de’ lattanti hai tratto lode?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 64, "word": {"italian1927": "In quell’istante la sua bocca fu aperta e la sua lingua sciolta, ed egli parlava benedicendo Iddio.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"italian1927": "E in quell’istante ricuperò la vista, e lo seguiva glorificando Iddio; e tutto il popolo, veduto ciò, diede lode a Dio.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"italian1927": "E com’era già presso la città, alla scesa del monte degli Ulivi, tutta la moltitudine dei discepoli cominciò con allegrezza a lodare Iddio a gran voce per tutte le opere potenti che aveano vedute,\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"italian1927": "Essi dunque chiamarono per la seconda volta l’uomo ch’era stato cieco, e gli dissero: Da’ gloria a Dio! Noi sappiamo che quell’uomo è un peccatore.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"italian1927": "perché amarono la gloria degli uomini più della gloria di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"italian1927": "Or sulla mezzanotte Paolo e Sila, pregando, cantavano inni a Dio; e i carcerati li ascoltavano.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 29, "word": {"italian1927": "ma Giudeo è colui che lo è interiormente; e la circoncisione è quella del cuore, in ispirito, non in lettera; d’un tal Giudeo la lode procede non dagli uomini, ma da Dio.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"italian1927": "poiché i magistrati non son di spavento alle opere buone, ma alle cattive. Vuoi tu non aver paura dell’autorità? Fa’ quel ch’è bene, e avrai lode da essa;\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"italian1927": "Cosicché non giudicate di nulla prima del tempo, finché sia venuto il Signore, il quale metterà in luce le cose occulte delle tenebre, e manifesterà i consigli de’ cuori; e allora ciascuno avrà la sua lode da Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 2, "word": {"italian1927": "Or io vi lodo perché vi ricordate di me in ogni cosa, e ritenete i miei insegnamenti quali ve li ho trasmessi.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 17, "word": {"italian1927": "Mentre vi do queste istruzioni, io non vi lodo del fatto che vi radunate non per il meglio ma per il peggio.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 22, "word": {"italian1927": "Non avete voi delle case per mangiare e bere? O disprezzate voi la chiesa di Dio e fate vergogna a quelli che non hanno nulla? Che vi dirò? Vi loderò io? In questo io non vi lodo.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"italian1927": "E assieme a lui abbiam mandato questo fratello, la cui lode nella predicazione dell’Evangelo è sparsa per tutte le chiese;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"italian1927": "a lode della gloria della sua grazia, la quale Egli ci ha largita nell’amato suo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 12, "word": {"italian1927": "affinché fossimo a lode della sua gloria, noi, che per i primi abbiamo sperato in Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 14, "word": {"italian1927": "il quale è pegno della nostra eredità fino alla piena redenzione di quelli che Dio s’è acquistati, a lode della sua gloria.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"italian1927": "ripieni di frutti di giustizia che si hanno per mezzo di Gesù Cristo, a gloria e lode di Dio.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"italian1927": "Del rimanente, fratelli, tutte le cose vere, tutte le cose onorevoli, tutte le cose giuste, tutte le cose pure, tutte le cose amabili, tutte le cose di buona fama, quelle in cui è qualche virtù e qualche lode, siano oggetto dei vostri pensieri.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"italian1927": "dicendo: Annunzierò il tuo nome ai miei fratelli; in mezzo alla raunanza canterò la tua lode.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"italian1927": "Per mezzo di lui, dunque, offriam del continuo a Dio un sacrificio di lode: cioè, il frutto di labbra confessanti il suo nome!\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"italian1927": "affinché la prova della vostra fede, molto più preziosa dell’oro che perisce, eppure è provato col fuoco, risulti a vostra lode, gloria ed onore alla rivelazione di Gesù Cristo:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"italian1927": "Ma voi siete una generazione eletta, un real sacerdozio, una gente santa, un popolo che Dio s’è acquistato, affinché proclamiate le virtù di Colui che vi ha chiamati dalle tenebre alla sua maravigliosa luce;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"italian1927": "ai governatori, come mandati da lui per punire i malfattori e per dar lode a quelli che fanno il bene.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"italian1927": "Se uno parla, lo faccia come annunziando oracoli di Dio; se uno esercita un ministerio, lo faccia come con la forza che Dio fornisce, onde in ogni cosa sia glorificato Iddio per mezzo di Gesù Cristo, al quale appartengono la gloria e l’imperio nei secoli de’ secoli. Amen.\r\n"}}]}}}