{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"italian1927": "E l’angelo dell’Eterno la trovò presso una sorgente d’acqua, nel deserto, presso la sorgente ch’è sulla via di Shur,\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"italian1927": "E l’angelo dell’Eterno le disse: \"Torna alla tua padrona, e umiliati sotto la sua mano\".\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"italian1927": "L’angelo dell’Eterno soggiunse: \"Io moltiplicherò grandemente la tua progenie, e non la si potrà contare, tanto sarà numerosa\".\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"italian1927": "E l’angelo dell’Eterno le disse ancora: \"Ecco, tu sei incinta, e partorirai un figliuolo, al quale porrai nome Ismaele, perché l’Eterno t’ha ascoltata nella tua afflizione;\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"italian1927": "Or i due angeli giunsero a Sodoma verso sera; e Lot stava sedendo alla porta di Sodoma; e, come li vide, s’alzò per andar loro incontro e si prostrò con la faccia a terra, e disse:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"italian1927": "E come l’alba cominciò ad apparire, gli angeli sollecitarono Lot, dicendo: \"Lèvati, prendi tua moglie e le tue due figliuole che si trovan qui, affinché tu non perisca nel castigo di questa città\".\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"italian1927": "E Dio udì la voce del ragazzo; e l’angelo dì Dio chiamò Agar dal cielo, e le disse: \"Che hai, Agar? non temere, poiché Iddio ha udito la voce del fanciullo là dov’è.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"italian1927": "Ma l’angelo dell’Eterno gli gridò dal cielo e disse: \"Abrahamo, Abrahamo\".\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"italian1927": "L’angelo dell’Eterno chiamò dal cielo Abrahamo una seconda volta, e disse:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"italian1927": "L’Eterno, l’Iddio dei cieli, che mi trasse dalla casa di mio padre e dal mio paese natale e mi parlò e mi giurò dicendo: Io darò alla tua progenie questo paese, egli stesso manderà il suo angelo davanti a te, e tu prenderai di là una moglie per il mio figliuolo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"italian1927": "Ed egli rispose: L’Eterno, nel cospetto del quale ho camminato, manderà il suo angelo teco e farà prosperare il tuo viaggio, e tu prenderai al mio figliuolo una moglie del mio parentado e della casa di mio padre.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"italian1927": "E sognò; ed ecco una scala appoggiata sulla terra, la cui cima toccava il cielo; ed ecco gli angeli di Dio, che salivano e scendevano per la scala.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"italian1927": "E l’angelo di Dio mi disse nel sogno: Giacobbe! E io risposi: Eccomi!\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"italian1927": "Giacobbe continuò il suo cammino, e gli si fecero incontro degli angeli di Dio.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"italian1927": "E l’angelo dell’Eterno gli apparve in una fiamma di fuoco, di mezzo a un pruno. Mosè guardò, ed ecco il pruno era tutto in fiamme, ma non si consumava.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"italian1927": "Allora l’angelo di Dio, che precedeva il campo d’Israele, si mosse e andò a porsi alle loro spalle; parimente la colonna di nuvola si mosse dal loro fronte e si fermò alle loro spalle;\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"italian1927": "Io manderò un angelo dinanzi a te, e caccerò i Cananei, gli Amorei, gli Hittei, i Ferezei, gli Hivvei e i Gebusei.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"italian1927": "E noi gridammo all’Eterno ed egli udì la nostra voce e mandò un angelo e ci fece uscire dall’Egitto; ed eccoci ora in Kades, che è città agli estremi tuoi confini.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"italian1927": "Ma l’ira di Dio s’accese perché egli se n’era andato; e l’angelo dell’Eterno si pose sulla strada per fargli ostacolo. Or egli cavalcava la sua asina e avea seco due servitori.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"italian1927": "L’asina, vedendo l’angelo dell’Eterno che stava sulla strada con la sua spada sguainata in mano, uscì di via e cominciava ad andare per i campi. Balaam percosse l’asina per rimetterla sulla strada.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"italian1927": "Allora l’angelo dell’Eterno si fermò in un sentiero incavato che passava tra le vigne e aveva un muro di qua e un muro di là.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"italian1927": "L’asina vide l’angelo dell’Eterno; si serrò al muro e strinse il piede di Balaam al muro; e Balaam la percosse di nuovo.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"italian1927": "L’angelo dell’Eterno passò di nuovo oltre, e si fermò in un luogo stretto dove non c’era modo di volgersi né a destra né a sinistra.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"italian1927": "L’asina vide l’angelo dell’Eterno e si sdraiò sotto Balaam; l’ira di Balaam s’accese, ed egli percosse l’asina con un bastone.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"italian1927": "Allora l’Eterno aprì gli occhi a Balaam, ed egli vide l’angelo dell’Eterno che stava sulla strada, con la sua spada sguainata. Balaam s’inchinò e si prostrò con la faccia in terra.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"italian1927": "L’angelo dell’Eterno gli disse: \"Perché hai percosso la tua asina già tre volte? Ecco, io sono uscito per farti ostacolo, perché la via che batti è contraria al voler mio;\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"italian1927": "Allora Balaam disse all’angelo dell’Eterno: \"Io ho peccato, perché non sapevo che tu ti fossi posto contro di me sulla strada; e ora, se questo ti dispiace, io me ne ritornerò\".\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"italian1927": "E l’angelo dell’Eterno disse a Balaam: \"Va’ pure con quegli uomini; ma dirai soltanto quello che io ti dirò\". E Balaam se ne andò coi principi di Balak.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"italian1927": "se non temessi gl’insulti del nemico, e che i loro avversari, prendendo abbaglio, fosser tratti a dire: \"E’ stata la nostra potente mano e non l’Eterno, che ha fatto tutto questo!\"\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"italian1927": "Or l’angelo dell’Eterno salì da Ghilgal a Bokim e disse: \"Io vi ho fatto salire dall’Egitto e vi ho condotto nel paese che avevo giurato ai vostri padri di darvi. Avevo anche detto: Io non romperò mai il mio patto con voi;\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"italian1927": "Appena l’angelo dell’Eterno ebbe detto queste parole a tutti i figliuoli d’Israele, il popolo si mise a piangere ad alta voce.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"italian1927": "\"Maledite Meroz\", dice l’angelo dell’Eterno; \"maledite, maledite i suoi abitanti, perché non vennero in soccorso dell’Eterno, in soccorso dell’Eterno insieme coi prodi!\"\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"italian1927": "Poi venne l’angelo dell’Eterno, e si assise sotto il terebinto d’Ofra, che apparteneva a Joas, Abiezerita; e Gedeone, figliuolo di Joas, batteva il grano nello strettoio, per metterlo al sicuro dai Madianiti.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"italian1927": "L’angelo dell’Eterno gli apparve e gli disse: \"L’Eterno è teco, o uomo forte e valoroso!\"\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"italian1927": "E l’angelo di Dio gli disse: \"Prendi la carne e le focacce azzime, mettile su questa roccia, e versavi su il brodo\". Ed egli fece così.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"italian1927": "Allora l’angelo dell’Eterno stese la punta del bastone che aveva in mano e toccò la carne e le focacce azzime; e salì dalla roccia un fuoco, che consumò la carne e le focacce azzime; e l’angelo dell’Eterno scomparve dalla vista di lui.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"italian1927": "E Gedeone vide ch’era l’angelo dell’Eterno, e disse: \"Misero me, o Signore, o Eterno! giacché ho veduto l’angelo dell’Eterno a faccia a faccia!\"\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"italian1927": "E l’angelo dell’Eterno apparve a questa donna, e le disse: \"Ecco, tu sei sterile e non hai figliuoli; ma concepirai e partorirai un figliuolo.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"italian1927": "E la donna andò a dire a suo marito: \"Un uomo di Dio è venuto da me; avea il sembiante d’un angelo di Dio: un sembiante terribile fuor di modo. Io non gli ho domandato donde fosse, ed egli non m’ha detto il suo nome;\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"italian1927": "E Dio esaudì la preghiera di Manoah; e l’angelo di Dio tornò ancora dalla donna, che stava sedendo nel campo; ma Manoah, suo marito, non era con lei.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"italian1927": "L’angelo dell’Eterno rispose a Manoah: \"Si astenga la donna da tutto quello che le ho detto.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"italian1927": "E Manoah disse all’angelo dell’Eterno: \"Deh, permettici di trattenerti, e di prepararti un capretto!\"\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"italian1927": "E l’angelo dell’Eterno rispose a Manoah: \"Anche se tu mi trattenessi, non mangerei del tuo cibo; ma, se vuoi fare un olocausto, offrilo all’Eterno\". Or Manoah non sapeva che quello fosse l’angelo dell’Eterno.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"italian1927": "Poi Manoah disse all’angelo dell’Eterno: \"Qual è il tuo nome, affinché, adempiute che siano le tue parole, noi ti rendiamo onore?\"\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"italian1927": "E l’angelo dell’Eterno gli rispose: \"Perché mi chiedi il mio nome? esso è maraviglioso\".\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"italian1927": "E Manoah prese il capretto e l’oblazione e li offrì all’Eterno sul sasso. Allora avvenne una cosa prodigiosa, mentre Manoah e sua moglie stavano guardando:\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"italian1927": "come la fiamma saliva dall’altare al cielo, l’angelo dell’Eterno salì con la fiamma dell’altare. E Manoah e sua moglie, vedendo questo, caddero con la faccia a terra.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"italian1927": "E l’angelo dell’Eterno non apparve più né a Manoah né a sua moglie. Allora Manoah riconobbe che quello era l’angelo dell’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"italian1927": "Akis rispose a Davide, dicendo: \"Lo so; tu sei caro agli occhi miei come un angelo di Dio; ma i principi dei Filistei hanno detto: Egli non deve salire con noi alla battaglia!\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"italian1927": "E la tua serva diceva: Oh possa la parola del re, mio signore, darmi tranquillità! poiché il re mio signore è come un angelo di Dio per discernere il bene dal male. L’Eterno, il tuo Dio, sia teco!\"\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"italian1927": "Il tuo servo Joab ha fatto così per dare un altro aspetto all’affare di Absalom; ma il mio signore ha la saviezza d’un angelo di Dio e conosce tutto quello che avvien sulla terra\".\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"italian1927": "Ed egli ha calunniato il tuo servo presso il re mio signore; ma il re mio signore è come un angelo di Dio; fa’ dunque ciò che ti piacerà.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"italian1927": "E come l’angelo stendeva la sua mano su Gerusalemme per distruggerla, l’Eterno si pentì della calamità ch’egli aveva inflitta, e disse all’angelo che distruggeva il popolo: \"Basta; ritieni ora la tua mano!\" Or l’angelo dell’Eterno si trovava presso l’aia di Arauna, il Gebuseo.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"italian1927": "E Davide, vedendo l’angelo che colpiva il popolo, disse all’Eterno: \"Son io che ho peccato; son io che ho agito iniquamente; ma queste pecore che hanno fatto? La tua mano si volga dunque contro di me e contro la casa di mio padre!\"\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"italian1927": "L’altro gli disse: \"Anch’io son profeta come sei tu; e un angelo mi ha parlato per ordine dell’Eterno, dicendo: Rimenalo teco in casa tua, affinché mangi del pane e beva dell’acqua\". Costui gli mentiva.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"italian1927": "Poi si coricò, e si addormentò sotto la ginestra; quand’ecco che un angelo lo toccò, e gli disse: \"Alzati e mangia\".\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"italian1927": "E l’angelo dell’Eterno tornò la seconda volta, lo toccò, e disse: \"Alzati e mangia, poiché il cammino è troppo lungo per te\".\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"italian1927": "Ma un angelo dell’Eterno disse ad Elia il Tishbita: \"Lèvati, sali incontro ai messi del re di Samaria, e di’ loro: E’ forse perché non v’è Dio in Israele che voi andate a consultare Baal-Zebub, dio di Ekron?\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"italian1927": "E l’angelo dell’Eterno disse ad Elia: \"Scendi con lui; non aver timore di lui\". Elia dunque si levò, scese col capitano, andò dal re, e gli disse:\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"italian1927": "E quella stessa notte avvenne che l’angelo dell’Eterno uscì e colpì nel campo degli Assiri cent’ottantacinquemila uomini; e quando la gente si levò la mattina, ecco, eran tutti cadaveri.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"italian1927": "o tre anni di carestia, o tre mesi durante i quali i tuoi avversari facciano scempio di te e ti raggiunga la spada dei tuoi nemici, ovvero tre giorni di spada dell’Eterno, ossia di peste nel paese, durante i quali l’angelo dell’Eterno porterà la distruzione in tutto il territorio d’Israele. Or dunque vedi che cosa io debba rispondere a colui che mi ha mandato\".\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"italian1927": "E Dio mandò un angelo a Gerusalemme per distruggerla; e come questi si disponeva a distruggerla, l’Eterno gettò su di lei lo sguardo, si pentì della calamità che avea inflitta, e disse all’angelo distruttore: \"Basta; ritieni ora la tua mano!\" Or l’angelo dell’Eterno si trovava presso l’aia di Ornan, il Gebuseo.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"italian1927": "E Davide, alzando gli occhi, vide l’angelo dell’Eterno che stava fra terra e cielo, avendo in mano una spada sguainata, vòlta contro Gerusalemme. Allora Davide e gli anziani, coperti di sacchi, si gettarono con la faccia a terra.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"italian1927": "Allora l’angelo dell’Eterno ordinò a Gad di dire a Davide che salisse ad erigere un altare all’Eterno nell’aia di Ornan, il Gebuseo.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"italian1927": "Ornan, voltandosi, vide l’angelo; e i suoi quattro figliuoli ch’eran con lui si nascosero. Ornan stava battendo il grano.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"italian1927": "Poi l’Eterno comandò all’angelo di rimettere la spada nel fodero.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"italian1927": "E Davide non poteva andare davanti a quell’altare a cercare Iddio, per lo spavento che gli avea cagionato la spada dell’angelo dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"italian1927": "E l’Eterno mandò un angelo che sterminò nel campo del re d’Assiria tutti gli uomini forti e valorosi, i principi ed i capi. E il re se ne tornò svergognato al suo paese. E come fu entrato nella casa del suo dio, i suoi propri figliuoli lo uccisero quivi di spada.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"italian1927": "Ecco, Iddio non si fida de’ suoi propri servi, e trova difetti nei suoi angeli;\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"italian1927": "Eppure tu l’hai fatto poco minor di Dio, e l’hai coronato di gloria e d’onore.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"italian1927": "L’Angelo dell’Eterno s’accampa intorno a quelli che lo temono, e li libera.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"italian1927": "Sian come pula al vento e l’angelo dell’Eterno li scacci.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"italian1927": "Sia la via loro tenebrosa e sdrucciolevole, e l’insegua l’angelo dell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"italian1927": "I carri di Dio si contano a miriadi e miriadi, a migliaia di migliaia; il Signore viene dal Sinai nel santuario.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"italian1927": "L’uomo mangiò del pane dei potenti; egli mandò loro del cibo a sazietà.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"italian1927": "Scatenò su loro l’ardore del suo cruccio, ira, indignazione e distretta, una torma di messaggeri di malanni.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"italian1927": "Poiché egli comanderà ai suoi angeli di guardarti in tutte le tue vie.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"italian1927": "Benedite l’Eterno, voi suoi angeli, potenti e forti, che fate ciò ch’egli dice, ubbidendo alla voce della sua parola!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"italian1927": "fa dei venti i suoi messaggeri, delle fiamme di fuoco i suoi ministri.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"italian1927": "Lodatelo, voi tutti gli angeli suoi, lodatelo, voi tutti i suoi eserciti!\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"italian1927": "Non permettere alla tua bocca di render colpevole la tua persona; e non dire davanti al messaggero di Dio: \"E’ stato uno sbaglio.\" Perché Iddio s’adirerebbe egli per le tue parole, e distruggerebbe l’opera delle tue mani?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"italian1927": "E l’angelo dell’Eterno uscì e colpì, nel campo degli Assiri, cento ottantacinquemila uomini; e quando la gente si levò la mattina, ecco ch’eran tanti cadaveri.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"italian1927": "In tutte le loro distrette egli stesso fu in distretta, e l’angelo della sua faccia li salvò; nel suo amore e nella sua longanimità ei li redense; se li tolse in ispalla, e sempre li portò nei tempi andati;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"italian1927": "E Nebucadnetsar prese a dire: \"Benedetto sia l’Iddio di Shadrac, di Meshac e di Abed-nego, il quale ha mandato il suo angelo, e ha liberato i suoi servi che hanno confidato in lui, hanno trasgredito l’ordine del re, e hanno esposto i loro corpi, per non servire e non adorare altro dio che il loro!\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"italian1927": "Il mio Dio ha mandato il suo angelo e ha chiuso la bocca de’ leoni che non m’hanno fatto alcun male, perché io sono stato trovato innocente nel suo cospetto; e anche davanti a te, o re, non ho fatto alcun male\".\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"italian1927": "(H12-5) lottò con l’angelo, e restò vincitore; egli pianse e lo supplicò. A Bethel lo trovò, e quivi egli parlò con noi.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"italian1927": "E io dissi: \"Che son questi, signor mio?\" E l’angelo che parlava meco mi disse: \"Io ti farò vedere che cosa son questi\".\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"italian1927": "E quelli si rivolsero all’angelo dell’Eterno che stava fra le piante di mortella, e dissero: \"Noi abbiam percorso la terra, ed ecco tutta la terra è in riposo e tranquilla\".\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"italian1927": "Allora l’angelo dell’Eterno prese a dire: \"O Eterno degli eserciti, fino a quando non avrai tu pietà di Gerusalemme e delle città di Giuda, contro le quali sei stato indignato durante quei settant’anni?\"\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"italian1927": "E l’Eterno rivolse all’angelo che parlava meco, delle buone parole, delle parole di conforto.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"italian1927": "E l’angelo che parlava meco mi disse: \"Grida e di’: Così parla l’Eterno degli eserciti: Io provo una gran gelosia per Gerusalemme e per Sion;\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"italian1927": "E io dissi all’angelo che parlava meco: \"Che son queste?\" Egli mi rispose: \"Queste son le corna che hanno disperso Giuda, Israele e Gerusalemme\".\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"italian1927": "Ed ecco, l’angelo che parlava meco si fece avanti, e un altro gli uscì incontro,\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"italian1927": "E mi fece vedere il sommo sacerdote Giosuè, che stava in piè davanti all’angelo dell’Eterno, e Satana che gli stava alla destra per accusarlo.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"italian1927": "Or Giosuè era vestito di vestiti sudici, e stava in piè davanti all’angelo.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"italian1927": "E io dissi: \"Gli sia messa in capo una tiara pura!\" E quelli gli posero in capo una tiara pura, e gli misero delle vesti; e l’angelo dell’Eterno era quivi presente.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"italian1927": "E l’angelo dell’Eterno fece a Giosuè questo solenne ammonimento:\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"italian1927": "E l’angelo che parlava meco tornò, e mi svegliò come si sveglia un uomo dal sonno.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"italian1927": "E io presi a dire all’angelo che parlava meco: \"Che significan queste cose, signor mio?\"\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"italian1927": "L’angelo che parlava meco rispose e disse: \"Non sai quel che significhino queste cose?\" E io dissi: \"No, mio signore\".\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"italian1927": "E l’angelo che parlava meco uscì, e mi disse: \"Alza gli occhi, e guarda che cosa esce là\".\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"italian1927": "E io dissi all’angelo che parlava meco: \"Dove portano esse l’efa?\"\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"italian1927": "E io presi a dire all’angelo che parlava meco: \"Che son questi, mio signore?\"\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"italian1927": "L’angelo rispose e mi disse: \"Questi sono i quattro venti del cielo, che escono, dopo essersi presentati al Signore di tutta la terra.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"italian1927": "In quel giorno l’Eterno proteggerà gli abitanti di Gerusalemme; e colui che fra loro vacilla sarà in quel giorno come Davide, e la casa di Davide sarà come Dio, come l’angelo dell’Eterno davanti a loro.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"italian1927": "Ma mentre avea queste cose nell’animo, ecco che un angelo del Signore gli apparve in sogno, dicendo: Giuseppe, figliuol di Davide, non temere di prender teco Maria tua moglie; perché ciò che in lei è generato, è dallo Spirito Santo.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"italian1927": "E Giuseppe, destatosi dal sonno, fece come l’angelo del Signore gli avea comandato, e prese con sé sua moglie;\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"italian1927": "Partiti che furono, ecco un angelo del Signore apparve in sogno a Giuseppe e gli disse: Lèvati, prendi il fanciullino e sua madre, e fuggi in Egitto, e sta’ quivi finch’io non tel dica; perché Erode cercherà il fanciullino per farlo morire.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"italian1927": "Ma dopo che Erode fu morto, ecco un angelo del Signore apparve in sogno a Giuseppe in Egitto, e gli disse:\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"italian1927": "e gli disse: Se tu sei Figliuol di Dio, gettati giù; poiché sta scritto: Egli darà ordine di suoi angeli intorno a te, ed essi ti porteranno sulle loro mani, che talora tu non urti col piede contro una pietra.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"italian1927": "Allora il diavolo lo lasciò; ed ecco degli angeli vennero a lui e lo servivano.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"italian1927": "il nemico che le ha seminate, è il diavolo; la mietitura è la fine dell’età presente; i mietitori sono gli angeli.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"italian1927": "Il Figliuol dell’uomo manderà i suoi angeli che raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori d’iniquità,\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"italian1927": "Così avverrà alla fine dell’età presente. Verranno gli angeli, toglieranno i malvagi di mezzo ai giusti,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"italian1927": "Perché il Figliuol dell’uomo verrà nella gloria del Padre suo, con i suoi angeli, ed allora renderà a ciascuno secondo l’opera sua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"italian1927": "Guardatevi dal disprezzare alcuno di questi piccoli; perché io vi dico che gli angeli loro, ne’ cieli, vedono del continuo la faccia del Padre mio che è ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"italian1927": "Perché alla risurrezione né si prende né si dà moglie; ma i risorti son come angeli ne’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"italian1927": "E manderà i suoi angeli con gran suono di tromba a radunare i suoi eletti dai quattro venti, dall’un capo all’altro de’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"italian1927": "Ma quant’è a quel giorno ed a quell’ora nessuno li sa, neppure gli angeli dei cieli, neppure il Figliuolo, ma il Padre solo.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"italian1927": "Or quando il Figliuol dell’uomo sarà venuto nella sua gloria, avendo seco tutti gli angeli, allora sederà sul trono della sua gloria.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"italian1927": "Allora dirà anche a coloro della sinistra: Andate via da me, maledetti, nel fuoco eterno, preparato pel diavolo e per i suoi angeli!\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"italian1927": "Credi tu forse ch’io non potrei pregare il Padre mio che mi manderebbe in quest’istante più di dodici legioni d’angeli?\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"italian1927": "Ed ecco si fece un gran terremoto; perché un angelo del Signore, sceso dal cielo, si accostò, rotolò la pietra, e vi sedette sopra.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"italian1927": "Ma l’angelo prese a dire alle donne: Voi, non temete; perché io so che cercate Gesù, che è stato crocifisso.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"italian1927": "e nel deserto rimase per quaranta giorni, tentato da Satana; e stava tra le fiere e gli angeli lo servivano.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"italian1927": "Perché se uno si sarà vergognato di me e delle mie parole in questa generazione adultera e peccatrice, anche il Figliuol dell’uomo si vergognerà di lui quando sarà venuto nella gloria del Padre suo coi santi angeli.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"italian1927": "Poiché quando gli uomini risuscitano dai morti, né prendono né dànno moglie, ma son come angeli ne’ cieli.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"italian1927": "Ed egli allora manderà gli angeli e raccoglierà i suoi eletti dai quattro venti, dall’estremo della terra all’estremo del cielo.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"italian1927": "Ma quant’è a quel giorno ed al quell’ora, nessuno li sa, neppur gli angeli nel cielo, né il Figliuolo, ma solo il Padre.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"italian1927": "E gli apparve un angelo del Signore, ritto alla destra dell’altare de’ profumi.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"italian1927": "Ma l’angelo gli disse: Non temere, Zaccaria, perché la tua preghiera è stata esaudita; e tua moglie Elisabetta ti partorirà un figliuolo, al quale porrai nome Giovanni.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"italian1927": "E Zaccaria disse all’angelo: A che conoscerò io questo? Perch’io son vecchio e mia moglie è avanti nell’età.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"italian1927": "E l’angelo, rispondendo, gli disse: Io son Gabriele, che sto davanti a Dio; e sono stato mandato a parlarti e recarti questa buona notizia.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"italian1927": "Al sesto mese l’angelo Gabriele fu mandato da Dio in una città di Galilea detta Nazaret\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"italian1927": "E l’angelo, entrato da lei, disse: Ti saluto, o favorita dalla grazia; il Signore è teco.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"italian1927": "E l’angelo le disse: Non temere, Maria, perché hai trovato grazia presso Dio.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"italian1927": "E Maria disse all’angelo: Come avverrà questo, poiché non conosco uomo?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"italian1927": "E l’angelo, rispondendo, le disse: Lo Spirito Santo verrà su di te e la potenza dell’Altissimo ti coprirà dell’ombra sua; perciò ancora il santo che nascerà sarà chiamato Figliuolo di Dio.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"italian1927": "E Maria disse: Ecco, io son l’ancella del Signore; siami fatto secondo la tua parola. E l’angelo si partì da lei.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"italian1927": "E un angelo del Signore si presentò ad essi e la gloria del Signore risplendé intorno a loro, e temettero di gran timore.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"italian1927": "E l’angelo disse loro: Non temete, perché ecco, vi reco il buon annunzio di una grande allegrezza che tutto il popolo avrà:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"italian1927": "E ad un tratto vi fu con l’angelo una moltitudine dell’esercito celeste, che lodava Iddio e diceva:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"italian1927": "E avvenne che quando gli angeli se ne furono andati da loro verso il cielo, i pastori presero a dire tra loro: Passiamo fino a Betleem e vediamo questo che è avvenuto, e che il Signore ci ha fatto sapere.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"italian1927": "E quando furono compiuti gli otto giorni in capo ai quali e’ doveva esser circonciso, gli fu posto il nome di Gesù, che gli era stato dato dall’angelo prima ch’ei fosse concepito nel seno.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"italian1927": "perché sta scritto: Egli ordinerà ai suoi angeli intorno a te, che ti proteggano;\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"italian1927": "Perché se uno ha vergogna di me e delle mie parole, il Figliuol dell’uomo avrà vergogna di lui, quando verrà nella gloria sua e del Padre e de’ santi angeli.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"italian1927": "Or io vi dico: Chiunque mi avrà riconosciuto davanti agli uomini, anche il Figliuol dell’uomo riconoscerà lui davanti agli angeli di Dio;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"italian1927": "ma chi mi avrà rinnegato davanti agli uomini, sarà rinnegato davanti agli angeli di Dio.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"italian1927": "Così, vi dico, v’è allegrezza dinanzi agli angeli di Dio per un solo peccatore che si ravvede.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"italian1927": "Or avvenne che il povero morì e fu portato dagli angeli nel seno d’Abramo; morì anche il ricco, e fu seppellito.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"italian1927": "perché neanche possono più morire, giacché son simili agli angeli e son figliuoli di Dio, essendo figliuoli della risurrezione.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"italian1927": "E un angelo gli apparve dal cielo a confortarlo.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"italian1927": "e non avendo trovato il corpo di lui, son venute dicendo d’aver avuto anche una visione d’angeli, i quali dicono ch’egli vive.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"italian1927": "Poi gli disse: In verità, in verità vi dico che vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figliuol dell’uomo.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"italian1927": "perché un angelo scendeva nella vasca e metteva l’acqua in movimento; e il primo che vi scendeva dopo che l’acqua era stata agitata, era guarito di qualunque malattia fosse colpito.\r\n"}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"italian1927": "Onde la moltitudine ch’era quivi presente e aveva udito, diceva ch’era stato un tuono. Altri dicevano: Un angelo gli ha parlato.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"italian1927": "ed ecco, vide due angeli, vestiti di bianco, seduti uno a capo e l’altro ai piedi, là dov’era giaciuto il corpo di Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"italian1927": "Ma un angelo del Signore, nella notte, aprì le porte della prigione; e condottili fuori, disse:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"italian1927": "E tutti coloro che sedevano nel Sinedrio, avendo fissati in lui gli occhi, videro la sua faccia simile alla faccia d’un angelo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"italian1927": "E in capo a quarant’anni, un angelo gli apparve nel deserto del monte Sinai, nella fiamma d’un pruno ardente.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"italian1927": "Quel Mosè che aveano rinnegato dicendo: Chi ti ha costituito rettore e giudice? Iddio lo mandò loro come capo e come liberatore con l’aiuto dell’angelo che gli era apparito nel pruno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"italian1927": "Questi è colui che nell’assemblea del deserto fu con l’angelo che gli parlava sul monte Sinai, e co’ padri nostri, e che ricevette rivelazioni viventi per darcele.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"italian1927": "voi, che avete ricevuto la legge promulgata dagli angeli, e non l’avete osservata.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"italian1927": "Or un angelo del Signore parlò a Filippo, dicendo: Lèvati, e vattene dalla parte di mezzodì, sulla via che scende da Gerusalemme a Gaza. Ella e una via deserta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"italian1927": "Egli vide chiaramente in visione, verso l’ora nona del giorno, un angelo di Dio che entrò da lui e gli disse: Cornelio!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"italian1927": "E come l’angelo che gli parlava se ne fu partito, Cornelio chiamò due dei suoi domestici, e un soldato pio di quelli che si tenean del continuo presso di lui;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"italian1927": "Ed essi risposero: Cornelio centurione, uomo giusto e temente Iddio, e del quale rende buona testimonianza tutta la nazion de’ Giudei, è stato divinamente avvertito da un santo angelo, di farti chiamare in casa sua e d’ascoltar quel che avrai da dirgli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"italian1927": "Ed egli ci raccontò come avea veduto l’angelo che si era presentato in casa sua e gli avea detto: Manda a Ioppe, e fa chiamare Simone, soprannominato Pietro;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"italian1927": "Ed ecco, un angelo del Signore sopraggiunse, e una luce risplendé nella cella; e l’angelo, percosso il fianco a Pietro, lo svegliò, dicendo: Lèvati prestamente. E le catene gli caddero dalle mani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"italian1927": "E l’angelo disse: Cingiti, e lègati i sandali. E Pietro fece così. Poi gli disse: Mettiti il mantello, e seguimi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"italian1927": "Ed egli, uscito, lo seguiva, non sapendo che fosse vero quel che avveniva per mezzo dell’angelo, ma pensando di avere una visione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"italian1927": "Or com’ebbero passata la prima e la seconda guardia, vennero alla porta di ferro che mette in città, la quale si aperse loro da sé; ed essendo usciti, s’inoltrarono per una strada: e in quell’istante l’angelo si partì da lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"italian1927": "E Pietro, rientrato in sé, disse: Ora conosco per certo che il Signore ha mandato il suo angelo e mi ha liberato dalla mano di Erode e da tutta l’aspettazione del popolo dei Giudei.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"italian1927": "E quelli le dissero: Tu sei pazza! Ma ella asseverava che era così. Ed essi dicevano: E’ il suo angelo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"italian1927": "In quell’istante, un angelo del Signore lo percosse, perché non avea dato a Dio la gloria; e morì, roso dai vermi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"italian1927": "E partiti l’indomani, giungemmo a Cesarea; ed entrati in casa di Filippo l’evangelista, ch’era uno dei sette, dimorammo con lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"italian1927": "Poiché i Sadducei dicono che non v’è risurrezione, né angelo, né spirito; mentre i Farisei affermano l’una e l’altra cosa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"italian1927": "E si fece un gridar grande; e alcuni degli scribi del partito de’ Farisei, levatisi, cominciarono a disputare, dicendo: Noi non troviamo male alcuno in quest’uomo; e se gli avesse parlato uno spirito o un angelo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"italian1927": "Poiché un angelo dell’Iddio, al quale appartengo e ch’io servo, m’è apparso questa notte,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"italian1927": "Poiché io son persuaso che né morte, né vita, né angeli, né principati, né cose presenti, né cose future,\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"italian1927": "Poiché io stimo che Dio abbia messi in mostra noi, gli apostoli, ultimi fra tutti, come uomini condannati a morte; poiché siamo divenuti uno spettacolo al mondo, e agli angeli, e agli uomini.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"italian1927": "Non sapete voi che giudicheremo gli angeli? Quanto più possiamo giudicare delle cose di questa vita!\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"italian1927": "Perciò la donna deve, a motivo degli angeli, aver sul capo un segno dell’autorità da cui dipende.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"italian1927": "Quand’io parlassi le lingue degli uomini e degli angeli, se non ho carità, divento un rame risonante o uno squillante cembalo.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"italian1927": "E non c’è da maravigliarsene, perché anche Satana si traveste da angelo di luce.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"italian1927": "Ma quand’anche noi, quand’anche un angelo dal cielo vi annunziasse un vangelo diverso da quello che v’abbiamo annunziato, sia egli anatema.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"italian1927": "Che cos’è dunque la legge? Essa fu aggiunta a motivo delle trasgressioni, finché venisse la progenie alla quale era stata fatta la promessa; e fu promulgata per mezzo d’angeli, per mano d’un mediatore.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"italian1927": "e quella mia infermità corporale che era per voi una prova, voi non la sprezzaste né l’aveste a schifo; al contrario, mi accoglieste come un angelo di Dio, come Cristo Gesù stesso.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"italian1927": "Ed è lui che ha dato gli uni, come apostoli; gli altri, come profeti; gli altri, come evangelisti; gli altri, come pastori e dottori,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"italian1927": "Nessuno a suo talento vi defraudi del vostro premio per via d’umiltà e di culto degli angeli affidandosi alle proprie visioni, gonfiato di vanità dalla sua mente carnale,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"italian1927": "perché il Signore stesso, con potente grido, con voce d’arcangelo e con la tromba di Dio, scenderà dal cielo, e i morti in Cristo risusciteranno i primi;\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"italian1927": "e a voi che siete afflitti, requie con noi, quando il Signor Gesù apparirà dal cielo con gli angeli della sua potenza,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"italian1927": "E, senza contraddizione, grande è il mistero della pietà: Colui che è stato manifestato in carne, è stato giustificato nello spirito, è apparso agli angeli, è stato predicato fra i Gentili, è stato creduto nel mondo, è stato elevato in gloria.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"italian1927": "Io ti scongiuro, dinanzi a Dio, dinanzi a Cristo Gesù e agli angeli eletti, che tu osservi queste cose senza prevenzione, non facendo nulla con parzialità.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"italian1927": "Ma tu sii vigilante in ogni cosa, soffri afflizioni, fa l’opera d’evangelista, compi tutti i doveri del tuo ministerio.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"italian1927": "diventato così di tanto superiore agli angeli, di quanto il nome che ha eredato è più eccellente del loro.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"italian1927": "Infatti, a qual degli angeli diss’Egli mai: Tu sei il mio Figliuolo, oggi ti ho generato? e di nuovo: Io gli sarò Padre ed egli mi sarà Figliuolo?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"italian1927": "E quando di nuovo introduce il Primogenito nel mondo, dice: Tutti gli angeli di Dio l’adorino!\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"italian1927": "E mentre degli angeli dice: Dei suoi angeli Ei fa dei venti, e dei suoi ministri fiamme di fuoco,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"italian1927": "Ed a qual degli angeli diss’Egli mai: Siedi alla mia destra finché abbia fatto dei tuoi nemici lo sgabello dei tuoi piedi?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"italian1927": "Perché, se la parola pronunziata per mezzo d’angeli si dimostrò ferma, e ogni trasgressione e disubbidienza ricevette una giusta retribuzione,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"italian1927": "Difatti, non è ad angeli ch’Egli ha sottoposto il mondo a venire del quale parliamo;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"italian1927": "Tu l’hai fatto di poco inferiore agli angeli; l’hai coronato di gloria e d’onore;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"italian1927": "ben vediamo però colui che è stato fatto di poco inferiore agli angeli, cioè Gesù, coronato di gloria e d’onore a motivo della morte che ha patita, onde, per la grazia di Dio, gustasse la morte per tutti.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"italian1927": "Poiché, certo, egli non viene in aiuto ad angeli, ma viene in aiuto alla progenie d’Abramo.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"italian1927": "ma voi siete venuti al monte di Sion, e alla città dell’Iddio vivente, che è la Gerusalemme celeste, e alla festante assemblea delle miriadi degli angeli,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"italian1927": "perché, praticandola, alcuni, senza saperlo, hanno albergato degli angeli.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"italian1927": "E fu loro rivelato che non per se stessi ma per voi ministravano quelle cose che ora vi sono state annunziate da coloro che vi hanno evangelizzato per mezzo dello Spirito Santo mandato dal cielo; nelle quali cose gli angeli desiderano riguardare bene addentro.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"italian1927": "che, essendo andato in cielo, è alla destra di Dio, dove angeli, principati e potenze gli son sottoposti.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"italian1927": "Perché se Dio non risparmiò gli angeli che aveano peccato, ma li inabissò, confinandoli in antri tenebrosi per esservi custoditi pel giudizio;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"italian1927": "mentre gli angeli, benché maggiori di loro per forza e potenza, non portarono contro ad esse, dinanzi al Signore, alcun giudizio maldicente.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"italian1927": "e che Egli ha serbato in catene eterne, nelle tenebre, per il giudicio del gran giorno, gli angeli che non serbarono la loro dignità primiera, ma lasciarono la loro propria dimora.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"italian1927": "Invece, l’arcangelo Michele quando, contendendo col diavolo, disputava circa il corpo di Mosè, non ardì lanciare contro a lui un giudizio ingiurioso, ma disse: Ti sgridi il Signore!\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"italian1927": "La rivelazione di Gesù Cristo, che Dio gli ha data per mostrare ai suoi servitori le cose che debbono avvenire in breve; ed egli l’ha fatta conoscere mandandola per mezzo del suo angelo al suo servitore Giovanni,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"italian1927": "il mistero delle sette stelle che hai vedute nella mia destra, e dei sette candelabri d’oro. Le sette stelle sono gli angeli delle sette chiese, e i sette candelabri sono le sette chiese.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"italian1927": "All’angelo della chiesa d’Efeso scrivi: Queste cose dice colui che tiene le sette stelle nella sua destra, e che cammina in mezzo ai sette candelabri d’oro:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"italian1927": "E all’angelo della chiesa di Smirne scrivi: Queste cose dice il primo e l’ultimo, che fu morto e tornò in vita:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"italian1927": "E all’angelo della chiesa di Pergamo scrivi: Queste cose dice colui che ha la spada acuta a due tagli:\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"italian1927": "E all’angelo della chiesa di Tiatiri scrivi: Queste cose dice il Figliuol di Dio, che ha gli occhi come fiamma di fuoco, e i cui piedi son come terso rame:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"italian1927": "E all’angelo della chiesa di Sardi scrivi: Queste cose dice colui che ha i sette Spiriti di Dio e le sette stelle: Io conosco le tue opere: tu hai nome di vivere e sei morto.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"italian1927": "Chi vince sarà così vestito di vesti bianche, ed io non cancellerò il suo nome dal libro della vita, e confesserò il suo nome nel cospetto del Padre mio e nel cospetto dei suoi angeli.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"italian1927": "E all’angelo della chiesa di Filadelfia scrivi: Queste cose dice il santo, il verace, colui che ha la chiave di Davide, colui che apre e nessuno chiude, colui che chiude e nessuno apre:\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"italian1927": "E all’angelo della chiesa di Laodicea scrivi: Queste cose dice l’Amen, il testimone fedele e verace, il principio della creazione di Dio:\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"italian1927": "E vidi un angelo potente che bandiva con gran voce: Chi è degno d’aprire il libro e di romperne i suggelli?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"italian1927": "E vidi, e udii una voce di molti angeli attorno al trono e alle creature viventi e agli anziani; e il numero loro era di miriadi di miriadi, e di migliaia di migliaia,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"italian1927": "Dopo questo, io vidi quattro angeli che stavano in piè ai quattro canti della terra, ritenendo i quattro venti della terra affinché non soffiasse vento alcuno sulla terra, né sopra il mare, né sopra alcun albero.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"italian1927": "E vidi un altro angelo che saliva dal sol levante, il quale aveva il suggello dell’Iddio vivente; ed egli gridò con gran voce ai quattro angeli ai quali era dato di danneggiare la terra e il mare, dicendo:\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"italian1927": "E tutti gli angeli stavano in piè attorno al trono e agli anziani e alle quattro creature viventi; e si prostrarono sulle loro facce davanti al trono, e adorarono Iddio dicendo:\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"italian1927": "E io vidi i sette angeli che stanno in piè davanti a Dio, e furon date loro sette trombe.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"italian1927": "E un altro angelo venne e si fermò presso l’altare, avendo un turibolo d’oro; e gli furon dati molti profumi affinché li unisse alle preghiere di tutti i santi sull’altare d’oro che era davanti al trono.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"italian1927": "E il fumo dei profumi, unendosi alle preghiere dei santi, salì dalla mano dell’angelo al cospetto di Dio.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"italian1927": "Poi l’angelo prese il turibolo e l’empì del fuoco dell’altare e lo gettò sulla terra; e ne seguirono tuoni e voci e lampi e un terremoto.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"italian1927": "E i sette angeli che avean le sette trombe si prepararono a sonare.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"italian1927": "E il primo sonò, e vi fu grandine e fuoco, mescolati con sangue, che furon gettati sulla terra; e la terza parte della terra fu arsa, e la terza parte degli alberi fu arsa, ed ogni erba verde fu arsa.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"italian1927": "Poi sonò il secondo angelo, e una massa simile ad una gran montagna ardente fu gettata nel mare; e la terza parte del mare divenne sangue,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"italian1927": "Poi sonò il terzo angelo, e cadde dal cielo una grande stella, ardente come una torcia; e cadde sulla terza parte dei fiumi e sulle fonti delle acque.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"italian1927": "Poi sonò il quarto angelo, e la terza parte del sole fu colpita e la terza parte della luna e la terza parte delle stelle affinché la loro terza parte si oscurasse e il giorno non risplendesse per la sua terza parte e lo stesso avvenisse della notte.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"italian1927": "E guardai e udii un’aquila che volava in mezzo al cielo e diceva con gran voce: Guai, guai, guai a quelli che abitano sulla terra, a cagione degli altri suoni di tromba dei tre angeli che debbono ancora sonare\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"italian1927": "Poi sonò il quinto angelo, e io vidi una stella caduta dal cielo sulla terra; e ad esso fu data la chiave del pozzo dell’abisso.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"italian1927": "E aveano come re sopra di loro l’angelo dell’abisso, il cui nome in ebraico è Abaddon, e in greco Apollion.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"italian1927": "Poi il sesto angelo sonò, e io udii una voce dalle quattro corna dell’altare d’oro che era davanti a Dio,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"italian1927": "la quale diceva al sesto angelo che avea la tromba: Sciogli i quattro angeli che son legati sul gran fiume Eufrate.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"italian1927": "E furono sciolti i quattro angeli che erano stati preparati per quell’ora, per quel giorno e mese e anno, per uccidere la terza parte degli uomini.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"italian1927": "Poi vidi un altro angelo potente che scendeva dal cielo, avvolto in una nuvola; sopra il suo capo era l’arcobaleno; la sua faccia era come il sole, e i suoi piedi come colonne di fuoco;\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"italian1927": "E l’angelo che io avea veduto stare in piè sul mare e sulla terra,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"italian1927": "ma che nei giorni della voce del settimo angelo, quand’egli sonerebbe, si compirebbe il mistero di Dio, secondo ch’Egli ha annunziato ai suoi servitori, i profeti.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"italian1927": "E la voce che io avevo udita dal cielo mi parlò di nuovo e disse: Va’, prendi il libro che è aperto in mano all’angelo che sta in piè sul mare e sulla terra.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"italian1927": "E io andai dall’angelo, dicendogli di darmi il libretto. Ed egli mi disse: Prendilo, e divoralo: esso sarà amaro alle tue viscere, ma in bocca ti sarà dolce come miele.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"italian1927": "Presi il libretto di mano all’angelo, e lo divorai; e mi fu dolce in bocca, come miele; ma quando l’ebbi divorato, le mie viscere sentirono amarezza.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"italian1927": "Poi mi fu data una canna simile a una verga; e mi fu detto: Lèvati e misura il tempio di Dio e l’altare e novera quelli che vi adorano;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"italian1927": "Ed il settimo angelo sonò, e si fecero gran voci nel cielo, che dicevano: Il regno del mondo è venuto ad essere del Signor nostro e del suo Cristo; ed egli regnerà ne’ secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"italian1927": "E vi fu battaglia in cielo: Michele e i suoi angeli combatterono col dragone, e il dragone e i suoi angeli combatterono,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"italian1927": "E il gran dragone, il serpente antico, che è chiamato Diavolo e Satana, il seduttore di tutto il mondo, fu gettato giù; fu gettato sulla terra, e con lui furon gettati gli angeli suoi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"italian1927": "Poi vidi un altro angelo che volava in mezzo al cielo, recante l’evangelo eterno per annunziarlo a quelli che abitano sulla terra, e ad ogni nazione e tribù e lingua e popolo;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"italian1927": "Poi un altro, un secondo angelo, seguì dicendo: Caduta, caduta è Babilonia la grande, che ha fatto bere a tutte le nazioni del vino dell’ira della sua fornicazione.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"italian1927": "E un altro, un terzo angelo, tenne dietro a quelli, dicendo con gran voce: Se qualcuno adora la bestia e la sua immagine e ne prende il marchio sulla fronte o sulla mano,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"italian1927": "beverà anch’egli del vino dell’ira di Dio, mesciuto puro nel calice della sua ira: e sarà tormentato con fuoco e zolfo nel cospetto dei santi angeli e nel cospetto dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"italian1927": "E un altro angelo uscì dal tempio, gridando con gran voce a colui che sedeva sulla nuvola: Metti mano alla tua falce, e mieti; poiché l’ora di mietere giunta, perché la mèsse della terra è ben matura.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"italian1927": "E un altro angelo uscì dal tempio che è nel cielo, avendo anch’egli una falce tagliente.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"italian1927": "E un altro angelo, che avea potestà sul fuoco, uscì dall’altare, e gridò con gran voce a quello che avea la falce tagliente, dicendo: Metti mano alla tua falce tagliente, e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"italian1927": "E l’angelo lanciò la sua falce sulla terra e vendemmiò la vigna della terra e gettò le uve nel gran tino dell’ira di Dio.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"italian1927": "Poi vidi nel cielo un altro segno grande e maraviglioso: sette angeli che aveano sette piaghe, le ultime; poiché con esse si compie l’ira di Dio.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"italian1927": "e i sette angeli che recavano le sette piaghe usciron dal tempio, vestiti di lino puro e risplendente, e col petto cinto di cinture d’oro.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"italian1927": "E una delle quattro creature viventi diede ai sette angeli sette coppe d’oro piene dell’ira di Dio, il quale vive nei secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"italian1927": "E il tempio fu ripieno di fumo a cagione della gloria di Dio e della sua potenza; e nessuno poteva entrare nel tempio finché fosser compiute le sette piaghe dei sette angeli.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"italian1927": "E udii una gran voce dal tempio che diceva ai sette angeli: Andate e versate sulla terra le sette coppe dell’ira di Dio.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"italian1927": "Poi il secondo angelo versò la sua coppa nel mare; ed esso divenne sangue come di morto; ed ogni essere vivente che si trovava nel mare morì.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"italian1927": "Poi il terzo angelo versò la sua coppa nei fiumi e nelle fonti delle acque; e le acque diventarono sangue.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"italian1927": "E udii l’angelo delle acque che diceva: Sei giusto, tu che sei e che eri, tu, il Santo, per aver così giudicato.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"italian1927": "Poi il quarto angelo versò la sua coppa sul sole; e al sole fu dato di bruciare gli uomini col fuoco.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"italian1927": "Poi il quinto angelo versò la sua coppa sul trono della bestia; e il regno d’essa divenne tenebroso, e gli uomini si mordevano la lingua per il dolore,\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"italian1927": "Poi il sesto angelo versò la sua coppa sul gran fiume Eufrate, e l’acqua ne fu asciugata affinché fosse preparata la via ai re che vengono dal levante.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"italian1927": "Poi il settimo angelo versò la sua coppa nell’aria; e una gran voce uscì dal tempio, dal trono, dicendo: E’ fatto.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"italian1927": "E uno dei sette angeli che aveano le sette coppe venne, e mi parlò dicendo: Vieni; io ti mostrerò il giudicio della gran meretrice, che siede su molte acque\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"italian1927": "E l’angelo mi disse: Perché ti maravigli? Io ti dirò il mistero della donna e della bestia che la porta, la quale ha le sette teste e le dieci corna.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"italian1927": "E dopo queste cose vidi un altro angelo che scendeva dal cielo, il quale aveva gran potestà; e la terra fu illuminata dalla sua gloria.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"italian1927": "Poi un potente angelo sollevò una pietra grossa come una gran macina, e la gettò nel mare dicendo: Così sarà con impeto precipitata Babilonia, la gran città, e non sarà più ritrovata.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"italian1927": "Poi vidi un angelo che stava in piè nel sole, ed egli gridò con gran voce, dicendo a tutti gli uccelli che volano in mezzo al cielo:\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"italian1927": "Poi vidi un angelo che scendeva dal cielo e avea la chiave dell’abisso e una gran catena in mano.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"italian1927": "E venne uno dei sette angeli che aveano le sette coppe piene delle sette ultime piaghe; e parlò meco, dicendo: Vieni e ti mostrerò la sposa, la moglie dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"italian1927": "Avea un muro grande ed alto; avea dodici porte, e alle porte dodici angeli, e sulle porte erano scritti dei nomi, che sono quelli delle dodici tribù dei figliuoli d’Israele.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"italian1927": "Ne misurò anche il muro, ed era di centoquarantaquattro cubiti, a misura d’uomo, cioè d’angelo.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"italian1927": "Poi mi disse: Queste parole sono fedeli e veraci; e il Signore, l’Iddio degli spiriti dei profeti, ha mandato il suo angelo per mostrare ai suoi servitori le cose che debbono avvenire in breve.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"italian1927": "E io, Giovanni, son quello che udii e vidi queste cose. E quando le ebbi udite e vedute, mi prostrai per adorare ai piedi dell’angelo che mi avea mostrate queste cose.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"italian1927": "Io Gesù ho mandato il mio angelo per attestarvi queste cose in seno alle chiese. Io son la radice e la progenie di Davide, la lucente stella mattutina.\r\n"}}]}}}