{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"italian1927": "Or dunque, restituisci la moglie a quest’uomo, perché è profeta; ed egli pregherà per te, e tu vivrai. Ma, se non la restituisci, sappi che, per certo, morrai: tu e tutti i tuoi\".\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"italian1927": "L’Eterno disse a Mosè: \"Vedi, io ti ho stabilito come Dio per Faraone, e Aaronne tuo fratello sarà il tuo profeta.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"italian1927": "E Maria, la profetessa, sorella d’Aaronne, prese in mano il timpano, e tutte le donne usciron dietro a lei con de’ timpani, e danzando.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"italian1927": "Ma Mosè gli rispose: \"Sei tu geloso per me? Oh! fossero pur tutti profeti nel popolo dell’Eterno, e volesse l’Eterno metter su loro lo spirito suo!\"\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"italian1927": "E l’Eterno disse: \"Ascoltate ora le mie parole; se v’è tra voi alcun profeta, io, l’Eterno, mi faccio conoscere a lui in visione, parlo con lui in sogno.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"italian1927": "Quando sorgerà in mezzo a te un profeta o un sognatore che ti mostri un segno o un prodigio,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"italian1927": "tu non darai retta alle parole di quel profeta o di quel sognatore; perché l’Eterno, il vostro Dio, vi mette alla prova per sapere se amate l’Eterno, il vostro Dio, con tutto il vostro cuore e con tutta l’anima vostra.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"italian1927": "E quel profeta o quel sognatore sarà messo a morte, perché avrà predicato l’apostasia dall’Eterno, dal vostro Dio, che vi ha tratti dal paese d’Egitto e vi ha redenti dalla casa di schiavitù, per spingerti fuori della via per la quale l’Eterno, il tuo Dio, t’ha ordinato di camminare. Così toglierai il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"italian1927": "Ma il profeta che avrà la presunzione di dire in mio nome qualcosa ch’io non gli abbia comandato di dire o che parlerà in nome di altri dèi, quel profeta sarà punito di morte\".\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"italian1927": "Quando il profeta parlerà in nome dell’Eterno, e la cosa non succede e non si avvera, quella sarà una parola che l’Eterno non ha detta; il profeta l’ha detta per presunzione; tu non lo temere.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"italian1927": "Non è mai più sorto in Israele un profeta simile a Mosè, col quale l’Eterno abbia trattato faccia a faccia.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"italian1927": "Or in quel tempo era giudice d’Israele una profetessa, Debora, moglie di Lappidoth.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"italian1927": "l’Eterno mandò ai figliuoli d’Israele un profeta, che disse loro: \"Così dice l’Eterno, l’Iddio d’Israele: Io vi feci salire dall’Egitto e vi trassi dalla casa di schiavitù;\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"italian1927": "Tutto Israele, da Dan fino a Beer-Sceba, riconobbe che Samuele era stabilito profeta dell’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"italian1927": "Poi arriverai a Ghibea-Elohim, dov’è la guarnigione dei Filistei; e avverrà che, entrando in città, incontrerai una schiera di profeti che scenderanno dall’alto luogo, preceduti da saltèri, da timpani, da flauti, da cetre, e che profeteranno.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"italian1927": "E come giunsero a Ghibea, ecco che una schiera di profeti si fece incontro a Saul; allora lo spirito di Dio lo investì, ed egli si mise a profetare in mezzo a loro.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"italian1927": "Tutti quelli che l’avean conosciuto prima, lo videro che profetava coi profeti, e dicevano l’uno all’altro: \"Che è mai avvenuto al figliuolo di Kis? Saul è anch’egli tra i profeti?\"\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"italian1927": "E un uomo del luogo rispose, dicendo: \"E chi è il loro padre?\" Di qui venne il proverbio: \"Saul e anch’egli tra i profeti?\"\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"italian1927": "E Saul inviò dei messi per pigliar Davide; ma quando questi videro l’adunanza de’ profeti che profetavano, con Samuele che tenea la presidenza, lo spirito di Dio investì i messi di Saul che si misero anch’essi a profetare.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"italian1927": "E anch’egli si spogliò delle sue vesti, anch’egli profetò in presenza di Samuele, e giacque nudo per terra tutto quel giorno e tutta quella notte. Donde il detto: \"Saul è anch’egli tra i profeti?\"\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"italian1927": "E il profeta Gad disse a Davide: \"Non star più in questa fortezza; parti, e récati nel paese di Giuda\". Davide allora partì, e venne nella foresta di Hereth.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"italian1927": "E Saul consultò l’Eterno, ma l’Eterno non gli rispose né per via di sogni, né mediante l’Urim, né per mezzo dei profeti.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"italian1927": "E Samuele disse a Saul: \"Perché mi hai tu disturbato, facendomi salire?\" Saul rispose: \"Io sono in grande angustia, poiché i Filistei mi fanno guerra, e Dio si è ritirato da me e non mi risponde più né mediante i profeti né per via di sogni; perciò t’ho chiamato perché tu mi faccia sapere quel che ho da fare\".\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"italian1927": "disse al profeta Nathan: \"Vedi, io abito in una casa di cedro, e l’arca di Dio sta sotto una tenda\".\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"italian1927": "L’Eterno amò Salomone e mandò il profeta Nathan che gli pose nome Iedidia, a motivo dell’amore che l’Eterno gli portava.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"italian1927": "E quando Davide si fu alzato la mattina, la parola dell’Eterno fu così rivolta al profeta Gad, il veggente di Davide:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"italian1927": "Ma il sacerdote Tsadok, Benaia figliuolo di Jehoiada, il profeta Nathan, Scimei, Rei e gli uomini prodi di Davide non erano per Adonija.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"italian1927": "ma non invitò il profeta Nathan, né Benaia, né gli uomini prodi, né Salomone suo fratello.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"italian1927": "Mentr’ella parlava ancora col re, ecco arrivare il profeta Nathan.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"italian1927": "La cosa fu riferita al re, dicendo: \"Ecco il profeta Nathan!\" E questi venne in presenza del re, e gli si prostrò dinanzi con la faccia a terra.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"italian1927": "Poi il re Davide disse: \"Chiamatemi il sacerdote Tsadok, il profeta Nathan e Benaia, figliuolo di Jehoiada\". Essi vennero in presenza del re, e il re disse loro:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"italian1927": "E quivi il sacerdote Tsadok e il profeta Nathan lo ungano re d’Israele. Poi sonate la tromba e dite: Viva il re Salomone!\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"italian1927": "Allora il sacerdote Tsadok, il profeta Nathan, Benaia figliuolo di Jehoiada, i Kerethei e i Pelethei scesero, fecero montare Salomone sulla mula del re Davide, e lo menarono a Ghihon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"italian1927": "Egli ha mandato con lui il sacerdote Tsadok, il profeta Nathan, Benaia figliuolo di Jehoiada, i Kerethei e i Pelethei, i quali l’hanno fatto montare sulla mula del re.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"italian1927": "Il sacerdote Tsadok e il profeta Nathan l’hanno unto re a Ghihon, e di là son risaliti abbandonandosi alla gioia, e la città n’è tutta sossopra. Questo è lo strepito che avete udito.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"italian1927": "In quel tempo avvenne che Geroboamo, essendo uscito da Gerusalemme, s’imbatté per istrada nel profeta Ahija di Scilo, che portava un mantello nuovo; ed erano loro due soli nella campagna.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"italian1927": "Or v’era un vecchio profeta che abitava a Bethel; e uno de’ suoi figliuoli venne a raccontargli tutte le cose che l’uomo di Dio avea fatte in quel giorno a Bethel, e le parole che avea dette al re. Il padre, udito ch’ebbe il racconto,\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"italian1927": "L’altro gli disse: \"Anch’io son profeta come sei tu; e un angelo mi ha parlato per ordine dell’Eterno, dicendo: Rimenalo teco in casa tua, affinché mangi del pane e beva dell’acqua\". Costui gli mentiva.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"italian1927": "Or mentre sedevano a mensa, la parola dell’Eterno fu rivolta al profeta che avea fatto tornare indietro l’altro;\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"italian1927": "Quando l’uomo di Dio ebbe mangiato e bevuto, il vecchio profeta, che l’avea fatto tornare indietro, gli sellò l’asino.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"italian1927": "Quand’ecco passarono degli uomini che videro il cadavere disteso sulla strada e il leone che stava dappresso al cadavere, e vennero a riferire la cosa nella città dove abitava il vecchio profeta.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"italian1927": "E quando il profeta che avea fatto tornare indietro l’uomo di Dio ebbe ciò udito, disse: \"E’ l’uomo di Dio, ch’è stato ribelle all’ordine dell’Eterno; perciò l’Eterno l’ha dato in balìa d’un leone, che l’ha sbranato e ucciso, secondo la parola che l’Eterno gli avea detta\".\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"italian1927": "Il profeta prese il cadavere dell’uomo di Dio, lo pose sull’asino, e lo portò indietro; e il vecchio profeta rientrò in città per piangerlo, e per dargli sepoltura.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"italian1927": "E Geroboamo disse a sua moglie: \"Lèvati, ti prego, e travestiti, affinché non si conosca che tu sei moglie di Geroboamo, e va’ a Sciloh. Ecco, quivi è il profeta Ahija, il quale predisse di me che sarei stato re di questo popolo.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"italian1927": "e lo seppellirono, e tutto Israele lo pianse, secondo la parola che l’Eterno avea pronunziata per bocca del profeta Ahija, suo servo.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"italian1927": "La parola che l’Eterno avea pronunziata per bocca del profeta Jehu, figliuolo di Hanani, fu diretta contro Baasa e contro la casa di lui, non soltanto a motivo di tutto il male che Baasa avea fatto sotto gli occhi dell’Eterno, provocandolo ad ira con l’opera delle sue mani così da imitare la casa di Geroboamo, ma anche perché aveva sterminata quella casa.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"italian1927": "Così Zimri sterminò tutta la casa di Baasa, secondo la parola che l’Eterno avea pronunziata contro Baasa per bocca del profeta Jehu,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"italian1927": "e quando Izebel sterminava i profeti dell’Eterno, Abdia avea preso cento profeti, li avea nascosti cinquanta in una e cinquanta in un’altra spelonca, e li avea sostentati con del pane e dell’acqua.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"italian1927": "Non hanno riferito al mio signore quello ch’io feci quando Izebel uccideva i profeti dell’Eterno? Com’io nascosi cento uomini di que’ profeti dell’Eterno, cinquanta in una e cinquanta in un’altra spelonca, e li sostentai con del pane e dell’acqua?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"italian1927": "Manda ora a far raunare tutto Israele presso di me sul monte Carmel, insieme ai quattrocentocinquanta profeti di Baal ed ai quattrocento profeti d’Astarte che mangiano alla mensa di Izebel\".\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"italian1927": "E Achab mandò a chiamare tutti i figliuoli d’Israele, e radunò que’ profeti sul monte Carmel.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"italian1927": "Allora Elia disse al popolo: \"Son rimasto io solo de’ profeti dell’Eterno, mentre i profeti di Baal sono in quattrocentocinquanta.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"italian1927": "Allora Elia disse ai profeti di Baal: \"Sceglietevi uno de’ giovenchi; preparatelo i primi, giacché siete i più numerosi; e invocate il vostro dio, ma non appiccate il fuoco\".\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"italian1927": "E sull’ora in cui si offriva l’oblazione, il profeta Elia si avvicinò e disse: \"O Eterno, Dio d’Abrahamo, d’Isacco e d’Israele, fa’ che oggi si conosca che tu sei Dio in Israele, che io sono tuo servo, e che ho fatte tutte queste cose per ordine tuo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"italian1927": "Ed Elia disse loro: \"Pigliate i profeti di Baal; neppur uno ne scampi!\" Quelli li pigliarono, ed Elia li fece scendere al torrente Kison, e quivi li scannò.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"italian1927": "Or Achab raccontò a Izebel tutto quello che Elia avea fatto, e come avea ucciso di spada tutti i profeti.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"italian1927": "Egli rispose: \"Io sono stato mosso da una gran gelosia per l’Eterno, per l’Iddio degli eserciti, perché i figliuoli d’Israele hanno abbandonato il tuo patto, han demolito i tuoi altari, e hanno ucciso colla spada i tuoi profeti; son rimasto io solo, e cercano di togliermi la vita\".\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"italian1927": "Ed egli rispose: \"Io sono stato mosso da una gelosia per l’Eterno, per l’Iddio degli eserciti, perché i figliuoli d’Israele hanno abbandonato il tuo patto, han demolito i tuoi altari, e hanno ucciso colla spada i tuoi profeti; son rimasto io solo, e cercano di togliermi la vita\".\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"italian1927": "ungerai pure Jehu, figliuolo di Nimsci, come re d’Israele, e ungerai Eliseo, figliuolo di Shafat da Abel-Mehola, come profeta, in luogo tuo.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"italian1927": "Quand’ecco un profeta si accostò ad Achab, re d’Israele, e disse: \"Così dice l’Eterno: Vedi tu questa gran moltitudine? Ecco, oggi io la darò in tuo potere, e tu saprai ch’io sono l’Eterno\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"italian1927": "Allora il profeta si avvicinò al re d’Israele, e gli disse: \"Va’, rinforzati; considera bene quel che dovrai fare perché, di qui ad un anno, il re di Siria salirà contro di te\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"italian1927": "Allora uno de’ figliuoli dei profeti disse per ordine dell’Eterno al suo compagno: \"Ti prego, percuotimi!\" Ma quegli non volle percuoterlo.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"italian1927": "Allora il profeta andò ad aspettare il re sulla strada, e cangiò il suo aspetto mettendosi una benda sugli occhi.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"italian1927": "Allora quegli si tolse immediatamente la benda dagli occhi e il re d’Israele lo riconobbe per uno dei profeti.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"italian1927": "Allora il re d’Israele radunò i profeti, in numero di circa quattrocento, e disse loro: \"Debbo io andare a far guerra a Ramoth di Galaad, o no?\" Quelli risposero: \"Va’, e il Signore la darà nelle mani del re\".\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"italian1927": "Ma Giosafat disse: \"Non v’ha egli qui alcun altro profeta dell’Eterno da poter consultare?\"\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"italian1927": "Or il re d’Israele e Giosafat, re di Giuda, sedevano ciascuno sul suo trono, vestiti de’ loro abiti reali, nell’aia ch’è all’ingresso della porta di Samaria; e tutti i profeti profetavano dinanzi ad essi.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"italian1927": "E tutti i profeti profetavano nello stesso modo, dicendo: \"Sali contro Ramoth di Galaad, e vincerai; l’Eterno la darà nelle mani del re\".\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"italian1927": "Or il messo ch’era andato a chiamar Micaiah, gli parlò così: \"Ecco, i profeti tutti, ad una voce, predicono del bene al re; ti prego, sia il tuo parlare come il parlare d’ognun d’essi, e predici del bene!\"\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"italian1927": "L’Eterno gli disse: E come? Quegli rispose: Io uscirò, e sarò spirito di menzogna in bocca a tutti i suoi profeti. L’Eterno gli disse: Sì, riuscirai a sedurlo; esci, e fa’ così.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"italian1927": "Ed ora ecco che l’Eterno ha posto uno spirito di menzogna in bocca a tutti questi tuoi profeti; ma l’Eterno ha pronunziato del male contro di te\".\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"italian1927": "I discepoli dei profeti ch’erano a Bethel andarono a trovare Eliseo, e gli dissero: \"Sai tu che l’Eterno quest’oggi rapirà in alto il tuo signore?\" Quegli rispose: \"Sì, lo so; tacete!\"\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"italian1927": "I discepoli dei profeti ch’erano a Gerico s’accostarono ad Eliseo, e gli dissero: \"Sai tu che l’Eterno quest’oggi rapirà in alto il tuo signore?\" Quegli rispose: \"Sì, lo so; tacete!\"\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"italian1927": "E cinquanta uomini di tra i discepoli dei profeti andarono dietro a loro e si fermarono dirimpetto al Giordano, da lungi, mentre Elia ed Eliseo si fermarono sulla riva del Giordano.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"italian1927": "Quando i discepoli dei profeti che stavano a Gerico di faccia al Giordano ebbero visto Eliseo, dissero: \"Lo spirito d’Elia s’è posato sopra Eliseo\". E gli si fecero incontro, s’inchinarono fino a terra davanti a lui,\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"italian1927": "Ma Giosafat chiese: \"Non v’ha egli qui alcun profeta dell’Eterno mediante il quale possiam consultare l’Eterno?\" Uno dei servi del re d’Israele rispose: \"V’è qui Eliseo, figliuolo di Shafat, il quale versava l’acqua sulle mani d’Elia\". E Giosafat disse:\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"italian1927": "Eliseo disse al re d’Israele: \"Che ho io da far con te? Vattene ai profeti di tuo padre ed ai profeti di tua madre!\" Il re d’Israele gli rispose: \"No, perché l’Eterno ha chiamati insieme questi tre re per darli nelle mani di Moab\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"italian1927": "Or una donna di tra le mogli de’ discepoli de’ profeti esclamò e disse ad Eliseo: \"Il mio marito, tuo servo, è morto; e tu sai che il tuo servo temeva l’Eterno; e il suo creditore è venuto per prendersi i miei due figliuoli e farsene degli schiavi\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"italian1927": "Eliseo se ne tornò a Ghilgal, e v’era carestia nel paese. Or mentre i discepoli de’ profeti stavan seduti davanti a lui, egli disse al suo servo: \"Metti il marmittone al fuoco, e cuoci una minestra per i discepoli dei profeti\".\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"italian1927": "Ed ella disse alla sua padrona: \"Oh se il mio signore potesse presentarsi al profeta ch’è a Samaria! Questi lo libererebbe dalla sua lebbra!\"\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"italian1927": "Quando Eliseo, l’uomo di Dio, ebbe udito che il re s’era stracciato le vesti, gli mandò a dire: \"Perché ti sei stracciato le vesti? Venga pure colui da me, e vedrà che v’è un profeta in Israele\".\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"italian1927": "Ma i suoi servi gli si accostarono per parlargli, e gli dissero: \"Padre mio, se il profeta t’avesse ordinato una qualche cosa difficile, non l’avresti tu fatta? Quanto più ora ch’egli t’ha detto: Làvati, e sarai mondato?\"\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"italian1927": "Quegli rispose: \"Tutto bene. Il mio signore mi manda a dirti: Ecco, proprio ora mi sono arrivati dalla contrada montuosa d’Efraim due giovani de’ discepoli dei profeti; ti prego, da’ loro un talento d’argento e due mute di vestiti\".\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"italian1927": "I discepoli dei profeti dissero ad Eliseo: \"Ecco, il luogo dove noi ci raduniamo in tua presenza è troppo angusto per noi.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"italian1927": "Uno de’ suoi servi rispose: \"Nessuno, o re, mio signore! ma Eliseo, il profeta ch’è in Israele, fa sapere al re d’Israele perfino le parole che tu dici nella camera ove dormi\".\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"italian1927": "Allora il profeta Eliseo chiamò uno de’ discepoli dei profeti, e gli disse: \"Cingiti i fianchi, prendi teco quest’ampolla d’olio, e va’ a Ramoth di Galaad.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"italian1927": "Così quel giovine, il servo del profeta, partì per Ramoth di Galaad.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"italian1927": "E tu colpirai la casa di Achab, tuo signore, ed io farò vendetta del sangue de’ profeti miei servi, e del sangue di tutti i servi dell’Eterno, sopra Izebel;\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"italian1927": "Or convocate presso di me tutti i profeti di Baal, tutti i suoi servi, tutti i suoi sacerdoti; che non ne manchi uno! poiché voglio fare un gran sacrifizio a Baal; chi mancherà non vivrà\". Ma Jehu faceva questo con astuzia, per distruggere gli adoratori di Baal.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"italian1927": "Egli ristabilì i confini d’Israele dall’ingresso di Hamath al mare della pianura, secondo la parola che l’Eterno, l’Iddio d’Israele, avea pronunziata per mezzo del suo servitore il profeta Giona, figliuolo di Amittai, che era di Gath-Hefer.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"italian1927": "Eppure l’Eterno aveva avvertito Israele e Giuda per mezzo di tutti i profeti e di tutti i veggenti, dicendo: \"Convertitevi dalle vostre vie malvage, e osservate i miei comandamenti e i miei precetti, seguendo in tutto la legge che io prescrissi ai vostri padri, e che ho mandata a voi per mezzo dei miei servi, i profeti\";\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"italian1927": "fino a tanto che l’Eterno mandò via Israele dalla sua presenza, come l’avea predetto per bocca di tutti i profeti suoi servi; e Israele fu trasportato dal suo paese in Assiria, dov’è rimasto fino al dì d’oggi.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"italian1927": "E mandò Eliakim, prefetto del palazzo, Scebna il segretario, e i più vecchi tra i sacerdoti, coperti di sacchi, dal profeta Isaia, figliuolo di Amots.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"italian1927": "In quel tempo, Ezechia fu malato a morte. Il profeta Isaia, figliuolo di Amots, si recò da lui, e gli disse: \"Così parla l’Eterno: Metti ordine alle cose della tua casa; perché tu sei un uomo morto; non vivrai\".\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"italian1927": "E il profeta Isaia invocò l’Eterno, il quale fece retrocedere l’ombra di dieci gradini sui gradini d’Achaz, sui quali era discesa.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"italian1927": "Allora il profeta Isaia si recò dal re Ezechia, e gli disse: \"Che hanno detto quegli uomini? e donde son venuti a te?\" Ezechia rispose: \"Son venuti da un paese lontano: da Babilonia\".\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"italian1927": "E l’Eterno parlò per mezzo de’ suoi servi, i profeti, in questi termini:\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"italian1927": "Il sacerdote Hilkia, Ahikam, Acbor, Shafan ed Asaia andarono dalla profetessa Hulda, moglie di Shallum, guardaroba, figliuolo di Tikva, figliuolo di Harhas. Essa dimorava a Gerusalemme, nel secondo quartiere; e quando ebbero parlato con lei, ella disse loro:\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"italian1927": "E il re salì alla casa dell’Eterno, con tutti gli uomini di Giuda, tutti gli abitanti di Gerusalemme, i sacerdoti, i profeti e tutto il popolo, piccoli e grandi, e lesse in loro presenza tutte le parole del libro del patto, ch’era stato trovato nella casa dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"italian1927": "Egli disse: \"Lasciatelo stare; nessuno muova le sue ossa!\" Così le sue ossa furon conservate con le ossa del profeta ch’era venuto da Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"italian1927": "E l’Eterno mandò contro Joiakim schiere di Caldei, di Siri, schiere di Moabiti, schiere di Ammoniti, le mandò contro Giuda per distruggerlo, secondo la parola che l’Eterno avea pronunziata per mezzo dei profeti, suoi servi.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"italian1927": "dicendo: \"Non toccate i miei unti, e non fate alcun male ai miei profeti\".\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"italian1927": "Or avvenne che Davide quando si fu stabilito nella sua casa, disse al profeta Nathan: \"Ecco, io abito in una casa di cedro, e l’arca del patto dell’Eterno sta sotto una tenda\".\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"italian1927": "le prime e le ultime, sono scritte nel libro di Samuele, il veggente, nel libro di Nathan, il profeta, e nel libro di Gad, il veggente,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"italian1927": "Or il rimanente delle azioni di Salomone, le prime e le ultime, sono scritte nel libro di Nathan, il profeta, nella profezia di Ahija di Scilo, e nelle visioni di Jeddo il veggente, relative a Geroboamo, figliuolo di Nebat.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"italian1927": "E il profeta Scemaia si recò da Roboamo e dai capi di Giuda, che s’erano raccolti in Gerusalemme all’avvicinarsi di Scishak, e disse loro: \"Così dice l’Eterno: Voi avete abbandonato me, quindi anch’io ho abbandonato voi nelle mani di Scishak\".\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"italian1927": "Or le azioni di Roboamo, le prime e le ultime, sono scritte nelle storie del profeta Scemaia e d’Iddo, il veggente, nei registri genealogici. E vi fu guerra continua fra Roboamo e Geroboamo.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"italian1927": "Il resto delle azioni di Abija, la sua condotta e le sue parole, trovasi scritto nelle memorie del profeta Iddo.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"italian1927": "Quando Asa ebbe udite queste parole, e la profezia del profeta Oded, prese animo, e fece sparire le abominazioni da tutto il paese di Giuda e di Beniamino, e dalle città che avea prese nella contrada montuosa d’Efraim; e ristabilì l’altare dell’Eterno, ch’era davanti al portico dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"italian1927": "Allora il re d’Israele radunò i profeti, in numero di quattrocento, e disse loro: \"Dobbiam noi andare a far guerra a Ramoth di Galaad, o no?\" Quelli risposero: \"Va’, e Dio la darà nelle mani del re\".\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"italian1927": "Ma Giosafat disse: \"Non v’ha egli qui alcun altro profeta dell’Eterno da poter consultare?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"italian1927": "Or il re d’Israele e Giosafat, re di Giuda, sedevano ciascuno sul suo trono, vestiti de’ loro abiti reali, nell’aia ch’è all’ingresso della porta di Samaria; e tutti i profeti profetavano dinanzi ad essi.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"italian1927": "E tutti i profeti profetavano nello stesso modo, dicendo: \"Sali contro Ramoth di Galaad, e vincerai; l’Eterno la darà nelle mani del re\".\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"italian1927": "Or il messo ch’era andato a chiamar Micaiah, gli parlò così: \"Ecco, i profeti tutti, ad una voce, predicono del bene al re; ti prego, sia il tuo parlare come quello d’ognun d’essi, e predici del bene!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"italian1927": "Quegli rispose: Io uscirò, e sarò spirito di menzogna in bocca a tutti i suoi profeti. L’Eterno gli disse: Sì, riuscirai a sedurlo; esci, e fa’ così.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"italian1927": "Ed ora ecco che l’Eterno ha posto uno spirito di menzogna in bocca a questi tuoi profeti; ma l’Eterno ha pronunziato del male contro di te\".\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"italian1927": "La mattina seguente si levarono di buon’ora, e si misero in cammino verso il deserto di Tekoa; e come si mettevano in cammino, Giosafat, stando in piedi, disse: \"Ascoltatemi, o Giuda, e voi abitanti di Gerusalemme! Credete nell’Eterno, ch’è l’Iddio vostro, e sarete al sicuro; credete ai suoi profeti, e trionferete!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"italian1927": "E gli giunse uno scritto da parte del profeta Elia, che diceva: \"Così dice l’Eterno, l’Iddio di Davide tuo padre: Perché tu non hai camminato per le vie di Giosafat, tuo padre, e per le vie d’Asa, re di Giuda,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"italian1927": "L’Eterno mandò loro bensì de’ profeti per ricondurli a sé e questi protestarono contro la loro condotta, ma essi non vollero ascoltarli.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"italian1927": "Per il che l’Eterno s’accese d’ira contro Amatsia, e gli mandò un profeta per dirgli: \"Perché hai tu cercato gli dèi di questo popolo, che non hanno liberato il popolo loro dalla tua mano?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"italian1927": "E mentr’egli parlava al re, questi gli disse: \"T’abbiam noi forse fatto consigliere del re? Vattene! Perché vorresti essere ucciso?\" Allora il profeta se ne andò, dicendo: \"Io so che Dio ha deciso di distruggerti, perché hai fatto questo, e non hai dato ascolto al mio consiglio\".\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"italian1927": "Il rimanente delle azioni di Uzzia, le prime e le ultime, è stato scritto dal profeta Isaia, figliuolo di Amots.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"italian1927": "Or v’era quivi un profeta dell’Eterno, per nome Oded. Egli uscì incontro all’esercito che tornava a Samaria, e disse loro: \"Ecco, l’Eterno, l’Iddio de’ vostri padri, nella sua ira contro Giuda, ve li ha dati nelle mani; e voi li avete uccisi con tal furore, ch’è giunto fino al cielo.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"italian1927": "Il re stabilì i Leviti nella casa dell’Eterno, con cembali, con saltèri e con cetre, secondo l’ordine di Davide, di Gad, il veggente del re, e del profeta Nathan; poiché tale era il comandamento dato dall’Eterno per mezzo de’ suoi profeti.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"italian1927": "Allora il re Ezechia e il profeta Isaia, figliuolo di Amots, pregarono a questo proposito, e alzarono fino al cielo il loro grido.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"italian1927": "Le rimanenti azioni di Ezechia e le sue opere pie trovansi scritte nella visione del profeta Isaia, figliuolo d’Amots, inserita nel libro dei re di Giuda e d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"italian1927": "Hilkia e quelli che il re avea designati andarono dalla profetessa Hulda, moglie di Shallum, figliuolo di Tokhath, figliuolo di Hasra, il guardaroba. Essa dimorava a Gerusalemme, nel secondo quartiere; e quelli le parlarono nel senso indicato dal re.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"italian1927": "Nessuna Pasqua, come quella, era stata celebrata in Israele dai giorni del profeta Samuele; né alcuno dei re d’Israele avea celebrato una Pasqua pari a quella celebrata da Giosia, dai sacerdoti e dai Leviti, da tutto Giuda e Israele che si trovavan colà, e dagli abitanti di Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"italian1927": "Egli fece ciò ch’è male agli occhi dell’Eterno, del suo Dio, e non s’umiliò dinanzi al profeta Geremia, che gli parlava da parte dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"italian1927": "ma quelli si beffarono de’ messaggeri di Dio, sprezzarono le sue parole e schernirono i suoi profeti, finché l’ira dell’Eterno contro il suo popolo arrivò al punto che non ci fu più rimedio.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"italian1927": "Or i profeti Aggeo e Zaccaria, figliuolo d’Iddo, profetarono nel nome dell’Iddio d’Israele ai Giudei ch’erano in Giuda ed a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"italian1927": "Allora Zorobabel, figliuolo di Scealtiel, e Jeshua, figliuolo di Jotsadak, si levarono e ricominciarono a edificare la casa di Dio a Gerusalemme; e con essi erano i profeti di Dio, che li secondavano.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"italian1927": "E gli anziani de’ Giudei tirarono innanzi e fecero progredire la fabbrica, aiutati dalle parole ispirate del profeta Aggeo, e di Zaccaria figliuolo d’Iddo. E finirono i loro lavori di costruzione secondo il comandamento dell’Iddio d’Israele, e secondo gli ordini di Ciro, di Dario e d’Artaserse, re di Persia.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"italian1927": "quelli che ci desti per mezzo de’ tuoi servi i profeti, dicendo: Il paese nel quale entrate per prenderne possesso, è un paese reso impuro dalla impurità dei popoli di questi paesi, dalle abominazioni con le quali l’hanno riempito da un capo all’altro con le loro contaminazioni.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"italian1927": "e avresti perfino stabiliti de’ profeti per far la tua proclamazione a Gerusalemme, dicendo: V’è un re in Giuda! Or questi discorsi saranno riferiti al re. Vieni dunque, e consultiamoci assieme\".\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"italian1927": "O mio Dio, ricordati di Tobia, di Samballat, e di queste loro opere! Ricordati anche della profetessa Noadia e degli altri profeti che han cercato di spaventarmi!\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"italian1927": "Ma essi furon disubbidienti, si ribellarono contro di te, si gettaron la tua legge dietro le spalle, uccisero i tuoi profeti che li scongiuravano di tornare a te, e t’oltraggiarono gravemente.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"italian1927": "E pazientasti con essi molti anni, e li scongiurasti per mezzo del tuo spirito e per bocca de’ tuoi profeti; ma essi non vollero prestare orecchio, e tu li desti nelle mani de’ popoli de’ paesi stranieri.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"italian1927": "Ora dunque, o Dio nostro, Dio grande, potente e tremendo, che mantieni il patto e la misericordia, non paian poca cosa agli occhi tuoi tutte queste afflizioni che son piombate addosso a noi, ai nostri re, ai nostri capi, ai nostri sacerdoti, ai nostri profeti, ai nostri padri, a tutto il tuo popolo, dal tempo dei re d’Assiria al dì d’oggi.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"italian1927": "Chi mi offre il sacrifizio della lode mi glorifica, e a chi regola bene la sua condotta, io farò vedere la salvezza di Dio.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"italian1927": "Noi non vediam più i nostri emblemi; non v’è più profeta, né v’è fra noi alcuno che sappia fino a quando.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"italian1927": "dicendo: Non toccate i miei unti, e non fate alcun male ai miei profeti.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"italian1927": "il prode ed il guerriero, il giudice ed il profeta, l’indovino e l’anziano,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"italian1927": "M’accostai pure alla profetessa, ed ella concepì e partorì un figliuolo. Allora l’Eterno mi disse: \"Chiamalo Maher-Shalal-Hash-Baz;\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"italian1927": "(H9-14) (L’anziano e il notabile sono il capo, e il profeta che insegna la menzogna è la coda).\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"italian1927": "Ma anche questi barcollan per il vino, e vacillano per le bevande inebrianti; sacerdote e profeta barcollan per le bevande inebrianti, affogano nel vino, vacillano per le bevande inebrianti, barcollano profetizzando, tentennano rendendo giustizia.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"italian1927": "E’ l’Eterno che ha sparso su voi uno spirito di torpore; ha chiuso i vostri occhi (i profeti), ha velato i vostri capi (i veggenti).\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"italian1927": "che dicono ai veggenti: \"Non vedete!\" e a quelli che han delle visioni: \"Non ci annunziate visioni di cose vere! Diteci delle cose piacevoli, profetateci delle chimere!\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"italian1927": "E mandò Eliakim, prefetto del palazzo, Scebna, il segretario, e i più anziani dei sacerdoti, coperti dei sacchi, al profeta Isaia, figliuolo di Amots, i quali gli dissero:\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"italian1927": "In quel tempo, Ezechia infermò a morte; e il profeta Isaia, figliuolo di Amots, venne a lui, e gli disse: \"Così parla l’Eterno: Da’ i tuoi ordini alla tua casa, perché sei un uomo morto, e non vivrai più.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"italian1927": "Allora il profeta Isaia venne al re Ezechia, e gli disse: \"Che hanno detto quegli uomini? e donde son venuti a te?\" Ezechia rispose: \"Son venuti a me da un paese lontano, da Babilonia\".\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"italian1927": "\"Prima ch’io ti avessi formato nel seno di tua madre, io t’ho conosciuto; e prima che tu uscissi dal suo seno, io t’ho consacrato e t’ho costituito profeta delle nazioni\".\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"italian1927": "I sacerdoti non hanno detto: \"Dov’è l’Eterno?\" i depositari della legge non m’hanno conosciuto, i pastori mi sono stati infedeli, i profeti hanno profetato nel nome di Baal, e sono andati dietro a cose che non giovano a nulla.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"italian1927": "Come il ladro è confuso quand’è còlto sul fatto, così son confusi quelli della casa d’Israele: essi, i loro re, i loro capi, i loro sacerdoti e i loro profeti,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"italian1927": "Invano ho colpito i vostri figliuoli; non ne hanno ricevuto correzione; la vostra spada ha divorato i vostri profeti, come un leone distruttore.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"italian1927": "E in quel giorno avverrà, dice l’Eterno, che il cuore del re e il cuore de’ capi verranno meno, i sacerdoti saranno attoniti, e i profeti stupefatti.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"italian1927": "i profeti non sono che vento, e nessuno parla in essi. Quel che minacciano sia fatto a loro!\"\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"italian1927": "i profeti profetano bugiardamente; i sacerdoti governano agli ordini de’ profeti; e il mio popolo ha piacere che sia così. E che farete voi quando verrà la fine?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"italian1927": "Perché dal più piccolo al più grande, son tutti quanti avidi di guadagno; dal profeta al sacerdote, tutti praticano la menzogna.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"italian1927": "Dal giorno che i vostri padri uscirono dal paese d’Egitto fino al dì d’oggi, io v’ho mandato tutti i miei servi, i profeti, e ve l’ho mandati ogni giorno, fin dal mattino;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"italian1927": "In quel tempo, dice l’Eterno, si trarranno dai loro sepolcri le ossa dei re di Giuda, le ossa dei suoi principi, le ossa dei sacerdoti, le ossa dei profeti, le ossa degli abitanti di Gerusalemme,\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"italian1927": "Perciò io darò le loro mogli ad altri, e i loro campi a de’ nuovi possessori; poiché dal più piccolo al più grande, son tutti avidi di guadagno; dal profeta al sacerdote, tutti praticano la menzogna.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"italian1927": "Allora tu di’ loro: Così parla l’Eterno: Ecco, io empirò d’ebbrezza tutti gli abitanti di questo paese, i re che seggono sul trono di Davide, i sacerdoti, i profeti, e tutti gli abitanti di Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"italian1927": "Allora io dissi: \"Ah, Signore, Eterno! ecco, i profeti dicon loro: Voi non vedrete la spada, né avrete mai la fame; ma io vi darò una pace sicura in questo luogo\".\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"italian1927": "E l’Eterno mi disse: \"Que’ profeti profetizzano menzogne nel mio nome; io non li ho mandati, non ho dato loro alcun ordine, e non ho parlato loro; le profezie che vi fanno sono visioni menzognere, divinazione, vanità, imposture del loro proprio cuore.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"italian1927": "Perciò così parla l’Eterno riguardo ai profeti che profetano nel mio nome benché io non li abbia mandati, e dicono: Non vi sarà né spada né fame in questo paese; que’ profeti saranno consumati dalla spada e dalla fame;\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"italian1927": "Se esco per i campi, ecco degli uccisi per la spada; se entro in città, ecco i languenti per fame; perfino il profeta, perfino il sacerdote vanno a mendicare in un paese che non conoscono.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"italian1927": "Ed essi hanno detto: \"Venite, ordiamo macchinazioni contro Geremia; poiché l’insegnamento della legge non verrà meno per mancanza di sacerdoti, né il consiglio per mancanza di savi, né la parola per mancanza di profeti. Venite, colpiamolo con la lingua, e non diamo retta ad alcuna delle sue parole\".\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"italian1927": "E Pashur percosse il profeta Geremia, e lo mise nei ceppi nella prigione ch’era nella porta superiore di Beniamino, nella casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"italian1927": "Contro i profeti. Il cuore mi si spezza in seno, tutte le mie ossa tremano; io sono come un ubriaco, come un uomo sopraffatto dal vino, a cagione dell’Eterno e a cagione delle sue parole sante.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"italian1927": "Profeti e sacerdoti sono empi, nella mia casa stessa ho trovato la loro malvagità, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"italian1927": "Avevo ben visto cose insulse tra i profeti di Samaria; profetizzavano nel nome di Baal, e traviavano il mio popolo d’Israele.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"italian1927": "Ma fra i profeti di Gerusalemme ho visto cose nefande: commettono adulteri, procedono con falsità, fortificano le mani de’ malfattori, talché nessuno si converte dalla sua malvagità; tutti quanti sono per me come Sodoma, e gli abitanti di Gerusalemme, come quei di Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"italian1927": "Perciò così parla l’Eterno degli eserciti riguardo ai profeti: Ecco, io farò loro mangiare dell’assenzio, e farò loro bere dell’acqua avvelenata; poiché dai profeti di Gerusalemme l’empietà s’è sparsa per tutto il paese.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"italian1927": "Così parla l’Eterno degli eserciti: Non ascoltate le parole de’ profeti che vi profetizzano; essi vi pascono di cose vane; vi espongono le visioni del loro proprio cuore, e non ciò che procede dalla bocca dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"italian1927": "Io non ho mandato que’ profeti; ed essi son corsi; io non ho parlato loro, ed essi hanno profetizzato.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"italian1927": "Io ho udito quel che dicono i profeti che profetizzano menzogne nel mio nome, dicendo: \"Ho avuto un sogno! ho avuto un sogno!\"\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"italian1927": "Fino a quando durerà questo? Hanno essi in mente, questi profeti che profetizzan menzogne, questi profeti dell’inganno del cuor loro,\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"italian1927": "Il profeta che ha avuto un sogno, racconti il sogno, e colui che ha udito la mia parola riferisca la mia parola fedelmente. Che ha da fare la paglia col frumento? dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"italian1927": "Perciò, ecco, dice l’Eterno, io vengo contro i profeti che ruban gli uni agli altri le mie parole.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"italian1927": "Ecco, dice l’Eterno, io vengo contro i profeti che fan parlar la loro propria lingua, eppure dicono: \"Egli dice\".\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"italian1927": "Se questo popolo o un profeta o sacerdote ti domandano: \"Qual è l’oracolo dell’Eterno?\" Tu risponderai loro: \"Qual oracolo? Io vi rigetterò, dice l’Eterno\".\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"italian1927": "E quanto al profeta, al sacerdote, o al popolo che dirà: \"Oracolo dell’Eterno\", io lo punirò: lui, e la sua casa.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"italian1927": "Tu dirai così al profeta: \"Che t’ha risposto l’Eterno?\" e: \"Che ha detto l’Eterno?\"\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"italian1927": "e che Geremia pronunziò davanti a tutto il popolo di Giuda e a tutti gli abitanti di Gerusalemme, dicendo:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"italian1927": "L’Eterno vi ha pure mandato tutti i suoi servitori, i profeti; ve li ha mandati del continuo fin dal mattino, ma voi non avete ubbidito, né avete pòrto l’orecchio per ascoltare.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"italian1927": "se non date ascolto alle parole de’ miei servitori, i profeti, i quali vi mando, che vi ho mandati fin dal mattino e non li avete ascoltati,\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"italian1927": "Or i sacerdoti, i profeti e tutto il popolo udirono Geremia che pronunziava queste parole nella casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"italian1927": "E avvenne che, come Geremia ebbe finito di pronunziare tutto quello che l’Eterno gli aveva comandato di dire a tutto il popolo, i sacerdoti, i profeti e tutto il popolo lo presero, dicendo: \"Tu devi morire!\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"italian1927": "E i sacerdoti e i profeti parlarono ai capi e a tutto il popolo, dicendo: \"Quest’uomo merita la morte, perché ha profetizzato contro questa città, nel modo che avete udito coi vostri propri orecchi\".\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"italian1927": "Allora i capi e tutto il popolo dissero ai sacerdoti e ai profeti: \"Quest’uomo non merita la morte, perché ci ha parlato nel nome dell’Eterno, del nostro Dio\".\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"italian1927": "Voi dunque non ascoltate i vostri profeti, né i vostri indovini, né i vostri sognatori, né i vostri pronosticatori, né vostri maghi che vi dicono: Non sarete asserviti al re di Babilonia!\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"italian1927": "E non date ascolto alle parole de’ profeti che vi dicono: Non sarete asserviti al re di Babilonia! perché vi profetizzano menzogna.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"italian1927": "Poiché io non li ho mandati, dice l’Eterno; ma profetizzano falsamente nel mio nome, perché io vi scacci, e voi periate: voi e i profeti che vi profetizzano\".\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"italian1927": "Parlai pure ai sacerdoti e a tutto questo popolo, e dissi: \"Così parla l’Eterno: Non date ascolto alle parole dei vostro profeti i quali vi profetizzano, dicendo: Ecco, gli arredi della casa dell’Eterno saranno in breve riportati da Babilonia, perché vi profetizzano menzogna.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"italian1927": "Se sono profeti, e se la parola dell’Eterno è con loro, intercedano ora presso l’Eterno degli eserciti perché gli arredi che son rimasti nella casa dell’Eterno, nella casa del re di Giuda e in Gerusalemme non vadano a Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"italian1927": "In quello stesso anno, al principio del regno di Sedekia, re di Giuda, l’anno quarto, il quinto mese, Anania, figliuolo di Azzur, profeta, ch’era di Gabaon, mi parlò nella casa dell’Eterno, in presenza dei sacerdoti e di tutto il popolo, dicendo:\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"italian1927": "E il profeta Geremia rispose al profeta Anania in presenza de’ sacerdoti e in presenza di tutto il popolo che si trovava nella casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"italian1927": "Il profeta Geremia disse: \"Amen! Così faccia l’Eterno! L’Eterno mandi ad effetto quel che tu hai profetizzato, e faccia tornare da Babilonia in questo luogo gli arredi della casa dell’Eterno e tutti quelli che sono stati menati in cattività!\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"italian1927": "I profeti che apparvero prima di me e prima di te fin dai tempi antichi, profetarono contro molti paesi e contro grandi regni la guerra, la fame, la peste.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"italian1927": "Quanto al profeta che profetizza la pace, allorché si sarà adempiuta la sua parola, egli sarà riconosciuto come un vero mandato dall’Eterno\".\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"italian1927": "Allora il profeta Anania prese il giogo di sul collo del profeta Geremia e lo spezzò.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"italian1927": "E Anania parlò in presenza di tutto il popolo, e disse: \"Così parla l’Eterno: In questo modo io spezzerò il giogo di Nebucadnetsar, re di Babilonia, di sul collo di tutte le nazioni, entro lo spazio di due anni\". E il profeta Geremia se ne andò.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"italian1927": "Allora la parola dell’Eterno fu rivolta a Geremia, dopo che il profeta Anania ebbe spezzato il giogo di sul collo del profeta Geremia, e disse:\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"italian1927": "E il profeta Geremia disse al profeta Anania: \"Ascolta, Anania! L’Eterno non t’ha mandato, e tu hai indotto questo popolo a confidar nella menzogna.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"italian1927": "E il profeta Anania morì quello stesso anno, nel settimo mese.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"italian1927": "Or queste son le parole della lettera che il profeta Geremia mandò da Gerusalemme al residuo degli anziani in cattività, ai sacerdoti, ai profeti e a tutto il popolo che Nebucadnetsar avea menato in cattività da Gerusalemme in Babilonia,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"italian1927": "Poiché così dice l’Eterno degli eserciti, l’Iddio d’Israele: I vostri profeti che sono in mezzo a voi e i vostri indovini non v’ingannino, e non date retta ai sogni che fate.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"italian1927": "Voi dite: \"L’Eterno ci ha suscitato de’ profeti in Babilonia\".\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"italian1927": "perché non han dato ascolto alle mie parole, dice l’Eterno, che io ho mandate loro a dire dai miei servitori i profeti del continuo, fin dal mattino; ma essi non han dato ascolto, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"italian1927": "\"L’Eterno ti ha costituito sacerdote in luogo del sacerdote Jehoiada, perché vi siano nella casa dell’Eterno de’ sovrintendenti per sorvegliare ogni uomo che è pazzo e che fa il profeta, e perché tu lo metta ne’ ceppi e ai ferri.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"italian1927": "E ora perché non reprimi tu Geremia d’Anatoth che fa il profeta tra voi,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"italian1927": "Or il sacerdote Sofonia lesse questa lettera in presenza del profeta Geremia.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"italian1927": "L’esercito del re di Babilonia assediava allora Gerusalemme, e il profeta Geremia era rinchiuso nel cortile della prigione ch’era nella casa del re di Giuda.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"italian1927": "a motivo di tutto il male che i figliuoli d’Israele e i figliuoli di Giuda hanno fatto per provocarmi ad ira; essi, i loro re, i loro principi, i loro sacerdoti, i loro profeti, gli uomini di Giuda, e gli abitanti di Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"italian1927": "E il profeta Geremia disse tutte queste parole a Sedekia, re di Giuda, a Gerusalemme,\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"italian1927": "ho continuato a mandarvi ogni mattina tutti i miei servitori i profeti per dirvi: Convertitevi dunque ciascuno dalla sua via malvagia, emendate le vostre azioni, non andate dietro ad altri dèi per servirli, e abiterete nel paese che ho dato a voi ed ai vostri padri; ma voi non avete prestato orecchio, e non m’avete ubbidito.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"italian1927": "E Baruc, figliuolo di Neria, fece tutto quello che gli aveva ordinato il profeta Geremia, e lesse dal libro le parole dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"italian1927": "E il re ordinò a Jerahmeel, figliuolo del re, a Sesaia figliuolo di Azriel, e a Scelemia figliuolo di Abdeel, di pigliare Baruc, segretario, e il profeta Geremia. Ma l’Eterno li nascose.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"italian1927": "Ma né egli, né i suoi servitori, né il popolo del paese dettero ascolto alle parole che l’Eterno avea pronunziate per mezzo del profeta Geremia.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"italian1927": "Il re Sedekia mandò Jehucal, figliuolo di Scelemia, e Sofonia, figliuolo di Maaseia, il sacerdote, dal profeta Geremia, per dirgli: \"Deh, prega per noi l’Eterno, l’Iddio nostro\".\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"italian1927": "Allora la parola dell’Eterno fu rivolta al profeta Geremia, in questi termini:\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"italian1927": "Ma quando fu alla porta di Beniamino, c’era quivi un capitano della guardia, per nome Ireia, figliuolo di Scelemia, figliuolo di Hanania, il quale arrestò il profeta Geremia, dicendo: \"Tu vai ad arrenderti ai Caldei\".\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"italian1927": "E dove sono ora i vostri profeti che vi profetavano dicendo: Il re di Babilonia non verrà contro di voi né contro questo paese?\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"italian1927": "\"O re, mio signore, quegli uomini hanno male agito in tutto quello che hanno fatto al profeta Geremia, che hanno gettato nella cisterna; egli morrà di fame là dov’è, giacché non v’è più pane in città\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"italian1927": "E il re diede quest’ordine ad Ebed-melec, l’etiopo: \"Prendi teco di qui trenta uomini, e tira su il profeta Geremia dalla cisterna prima che muoia\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"italian1927": "Allora il re Sedekia mandò a prendere il profeta Geremia, e se lo fece condurre al terzo ingresso della casa dell’Eterno; e il re disse a Geremia: \"Io ti domando una cosa; non mi celar nulla\".\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"italian1927": "e dissero al profeta Geremia: \"Deh, siati accetta la nostra supplicazione, e prega l’Eterno, il tuo Dio, per noi, per tutto questo residuo (poiché, di molti che eravamo, siamo rimasti pochi, come lo vedono gli occhi tuoi);\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"italian1927": "E il profeta Geremia disse loro: \"Ho inteso; ecco, io pregherò l’Eterno, il vostro Dio, come avete detto; e tutto quello che l’Eterno vi risponderà ve lo farò conoscere; e nulla ve ne celerò\".\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"italian1927": "gli uomini, le donne, i fanciulli, le figliuole del re e tutte le persone che Nebuzaradan, capo delle guardie, aveva lasciate con Ghedalia, figliuolo di Ahikam, figliuolo di Shafan, come pure il profeta Geremia, e Baruc, figliuolo di Neria,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"italian1927": "E io vi ho mandato tutti i miei servitori, i profeti; ve li ho mandati del continuo, fin dal mattino, a dirvi: Deh, non fate questa cosa abominevole che io odio;\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"italian1927": "La parola che il profeta Geremia rivolse a Baruc, figliuolo di Neria, quando questi scrisse queste parole in un libro, a dettatura di Geremia, l’anno quarto di Joiakim, figliuolo di Giosia, re di Giuda. Egli disse:\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"italian1927": "Parola dell’Eterno che fu rivolta a Geremia riguardo alle nazioni.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"italian1927": "Parola che l’Eterno rivolse al profeta Geremia sulla venuta di Nebucadnetsar, re di Babilonia, per colpire il paese d’Egitto.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"italian1927": "La parola dell’Eterno che fu rivolta al profeta Geremia riguardo ai Filistei prima che Faraone colpisse Gaza.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"italian1927": "La parola dell’Eterno che fu rivolta in questi termini al profeta Geremia riguardo ad Elam, al principio del regno di Sedekia, re di Giuda:\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"italian1927": "Parola che l’Eterno pronunziò riguardo a Babilonia, riguardo al paese de’ Caldei, per mezzo del profeta Geremia:\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"italian1927": "Ordine dato dal profeta Geremia a Seraia, figliuolo di Neria, figliuolo di Mahaseia, quando si recò a Babilonia con Sedekia, re di Giuda, il quarto anno del regno di Sedekia. Seraia era capo dei ciambellani.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"italian1927": "Le sue porte sono affondate in terra; egli ha distrutto, spezzato le sue sbarre; il suo re e i suoi capi sono fra le nazioni; non v’è più legge, ed anche i suoi profeti non ricevono più visioni dall’Eterno.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"italian1927": "I tuoi profeti hanno avuto per te visioni vane e delusorie; non hanno messo a nudo la tua nequizia, per stornare da te la cattività; le profezie che hanno fatto a tuo riguardo non eran che oracoli vani e seduttori.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"italian1927": "\"Guarda, o Eterno, considera! Chi mai hai trattato così? Delle donne han divorato il frutto delle loro viscere, i bambini che accarezzavano! Sacerdoti e profeti sono stati massacrati nel santuario del Signore!\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"italian1927": "Così è avvenuto per via de’ peccati de’ suoi profeti, delle iniquità de’ suoi sacerdoti, che hanno sparso nel mezzo di lei il sangue dei giusti.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"italian1927": "E sia che t’ascoltino o non t’ascoltino giacché è una casa ribelle essi sapranno che v’è un profeta in mezzo a loro.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"italian1927": "Verrà calamità su calamità, allarme sopra allarme; essi chiederanno delle visioni al profeta e la legge mancherà ai sacerdoti, il consiglio agli anziani.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"italian1927": "\"Figliuol d’uomo, profetizza contro i profeti d’Israele che profetano, e di’ a quelli che profetano di loro senno: Ascoltate la parola dell’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"italian1927": "Così parla il Signore, l’Eterno: Guai ai profeti stolti, che seguono il loro proprio spirito, e parlano di cose che non hanno vedute!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"italian1927": "O Israele, i tuoi profeti sono stati come volpi tra le ruine!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"italian1927": "La mia mano sarà contro i profeti dalle visioni vane e dalle divinazioni menzognere; essi non saranno più nel consiglio del mio popolo, non saranno più iscritti nel registro della casa d’Israele, e non entreranno nel paese d’Israele; e voi conoscerete che io sono il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"italian1927": "cioè i profeti d’Israele, che profetano riguardo a Gerusalemme e hanno per lei delle visioni di pace, benché non vi sia pace alcuna, dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"italian1927": "Perciò parla e di’ loro: Così dice il Signore, l’Eterno: Chiunque della casa d’Israele innalza i suoi idoli nel suo cuore e pone davanti a sé l’intoppo che lo fa cadere nella sua iniquità, e poi viene al profeta, io, l’Eterno, gli risponderò come si merita per la moltitudine de’ suoi idoli,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"italian1927": "Poiché, a chiunque della casa d’Israele o degli stranieri che soggiornano in Israele si separa da me, innalza i suoi idoli nel suo cuore e pone davanti a sé l’intoppo che lo fa cadere nella sua iniquità e poi viene al profeta per consultarmi per suo mezzo, risponderò io, l’Eterno, da me stesso.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"italian1927": "E se il profeta si lascia sedurre e dice qualche parola, io, l’Eterno, son quegli che avrò sedotto quel profeta; e stenderò la mia mano contro di lui, e lo distruggerò di mezzo al mio popolo d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"italian1927": "E ambedue porteranno la pena della loro iniquità: la pena del profeta sarà pari alla pena di colui che lo consulta,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"italian1927": "V’è una cospirazione de’ suoi profeti in mezzo a lei; come un leone ruggente che sbrana una preda, costoro divorano le anime, piglian tesori e cose preziose, moltiplican le vedove in mezzo a lei.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"italian1927": "E i loro profeti intonacan loro tutto questo con malta che non regge: hanno delle visioni vane, pronostican loro la menzogna, e dicono: Così parla il Signore, l’Eterno mentre l’Eterno non ha parlato affatto.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"italian1927": "ma quando la cosa avverrà ed ecco che sta per avvenire essi conosceranno che in mezzo a loro c’è stato un profeta\".\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"italian1927": "Così parla il Signore, l’Eterno: Non sei tu quello del quale io parlai ai tempi antichi mediante i miei servi, i profeti d’Israele, i quali profetarono allora per degli anni che io ti farei venire contro di loro?\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"italian1927": "il primo anno del suo regno, io, Daniele, meditando sui libri, vidi che il numero degli anni di cui l’Eterno avea parlato al profeta Geremia, e durante i quali Gerusalemme dovea essere in ruine, era di settant’anni.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"italian1927": "non abbiamo dato ascolto ai profeti, tuoi servi, che hanno parlato in tuo nome ai nostri re, ai nostri capi, ai nostri padri, e a tutto il popolo del paese.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"italian1927": "e non abbiamo dato ascolto alla voce dell’Eterno, dell’Iddio nostro, per camminare secondo le sue leggi, ch’egli ci aveva poste dinanzi mediante i profeti suoi servi.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"italian1927": "Perciò tu cadrai di giorno, e anche il profeta cadrà con te di notte; e io distruggerò tua madre.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"italian1927": "Per questo li taglio colla scura dei profeti, li uccido con le parole della mia bocca, e il mio giudizio verrà fuori come la luce.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"italian1927": "I giorni della punizione vengono; vengono i giorno della retribuzione; Israele lo saprà! Il profeta è fuor de’ sensi, l’uomo ispirato è in delirio, a motivo della grandezza della tua iniquità e della grandezza della tua ostilità:\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"italian1927": "Efraim sta alla vedetta contro il mio Dio; il profeta trova un laccio d’uccellatore su tutte le sue vie, e ostilità nella casa del suo Dio.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"italian1927": "(H12-11) Ed ho parlato hai profeti, ho moltiplicato le visioni, e per mezzo de’ profeti ha proposto parabole.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"italian1927": "(H12-14) Mediante un profeta, l’Eterno trasse Israele fuori d’Egitto; e Israele fu custodito da un profeta.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"italian1927": "E suscitai tra i vostri figliuoli de’ profeti, e fra i vostri giovani dei nazirei. Non è egli così, o figliuoli d’Israele? Dice l’Eterno.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"italian1927": "Ma voi avete dato a bere del vino ai nazirei, e avete ordinato ai profeti di non profetare!\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"italian1927": "Poiché il Signore, l’Eterno, non fa nulla, senza rivelare il suo segreto ai suoi servi, i profeti.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"italian1927": "Allora Amos rispose e disse: \"Io non sono profeta, né discepolo di profeta; ero un mandriano, e coltivavo i sicomori;\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"italian1927": "Se uno andasse dietro al vento, e spacciasse menzogne, dicendo: \"Io predirò per te vino e bevande forti!\" quello sarebbe l’oracolo di questo popolo.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"italian1927": "Così parla l’Eterno riguardo ai profeti che traviano il mio popolo, che gridano: \"Pace\", quando i loro denti han di che mordere, e bandiscono la guerra contro a chi non mette loro nulla in bocca.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"italian1927": "Perciò vi si farà notte, e non avrete più visioni; vi si farà buio e non avrete più divinazioni; il sole tramonterà su questi profeti, e il giorno s’oscurerà sul loro.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"italian1927": "I suoi capi giudicano per dei presenti, i suoi sacerdoti insegnano per un salario, i suoi profeti fanno predizioni per danaro, e nondimeno s’appoggiano all’Eterno, e dicono: \"L’Eterno non è egli in mezzo a noi? non ci verrà addosso male alcuno!\"\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"italian1927": "Oracolo che il profeta Habacuc ebbe per visione.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"italian1927": "Preghiera del profeta Habacuc. Sopra Scighionoth.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"italian1927": "I suoi profeti son millantatori, perfidi, i suoi sacerdoti profanano le cose sante, fanno violenza alla legge.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"italian1927": "Il secondo anno del re Dario, il sesto mese, il primo giorno del mese, la parola dell’Eterno fu rivolta, per mezzo del profeta Aggeo, a Zorobabele, figliuolo di Scealtiel, governatore di Giuda, e a Giosuè, figliuolo di Jehotsadak, sommo sacerdote, in questi termini:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"italian1927": "Perciò la parola dell’Eterno fu rivolta loro per mezzo del profeta Aggeo, in questi termini:\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"italian1927": "E Zorobabele, figliuolo di Scealtiel, e Giosuè, figliuolo di Jehotsadak, il sommo sacerdote, e tutto il rimanente del popolo, diedero ascolto alla voce dell’Eterno, del loro Dio, e alle parole del profeta Aggeo, secondo il messaggio che l’Eterno, il loro Dio, gli aveva affidato; e il popolo temette l’Eterno.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"italian1927": "Il settimo mese, il ventunesimo giorno del mese, la parola dell’Eterno fu rivelata per mezzo del profeta Aggeo, in questi termini:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"italian1927": "Il ventiquattresimo giorno del nono mese, il secondo anno di Dario, la parola dell’Eterno fu rivelata per mezzo del profeta Aggeo, in questi termini:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"italian1927": "L’ottavo mese, il secondo anno di Dario, la parola dell’Eterno fu rivolta al profeta Zaccaria, figliuolo di Berekia, figliuolo d’Iddo, il profeta, in questi termini:\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"italian1927": "Non siate come i vostri padri, ai quali i profeti precedenti si rivolgevano, dicendo: Così parla l’Eterno degli eserciti: Ritraetevi dalle vostre vie malvage, dalle vostre malvage azioni! Ma essi non dettero ascolto, e non prestarono attenzione a me, dice l’Eterno.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"italian1927": "I vostri padri dove son essi? E i profeti potevan essi vivere in perpetuo?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"italian1927": "Ma le mie parole e i miei decreti, dei quali avevo dato incarico ai miei servi i profeti, non arrivarono essi a colpire i padri vostri? Allora essi si convertirono, e dissero: L’Eterno degli eserciti ci ha trattati secondo le nostre vie e secondo le nostre azioni, come avea risoluto di fare\".\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"italian1927": "Il ventiquattresimo giorno dell’undecimo mese, che è il mese di Scebat, nel secondo anno di Dario, la parola dell’Eterno fu rivolta a Zaccaria, figliuolo di Berekia, figliuolo d’Iddo, il profeta, in questi termini:\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"italian1927": "e per parlare ai sacerdoti della casa dell’Eterno degli eserciti e ai profeti, in questo modo: \"Dobbiam noi continuare a piangere il quinto mese e a fare astinenza come abbiam fatto per tanti anni?\"\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"italian1927": "Non dovreste voi dare ascolto alle parole che l’Eterno degli eserciti ha proclamate per mezzo dei profeti di prima, quando Gerusalemme era abitata e tranquilla, con le sue città all’intorno, ed eran pure abitati il mezzogiorno e la pianura?\"\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"italian1927": "Resero il loro cuore duro come il diamante, per non ascoltare la legge e le parole che l’Eterno degli eserciti mandava loro per mezzo del suo spirito, per mezzo dei profeti di prima; perciò ci fu grande indignazione da parte dell’Eterno degli eserciti.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"italian1927": "Così parla l’Eterno degli eserciti: Le vostre mani sian forti, o voi che udite in questi giorni queste parole dalla bocca dei profeti che parlarono al tempo che la casa dell’Eterno, il tempio, fu fondata, per esser ricostruita.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"italian1927": "E in quel giorno avverrà, dice l’Eterno degli eserciti, che io sterminerò dal paese i nomi degli idoli, e non se ne farà più menzione; e i profeti pure, e gli spiriti immondi farò sparire dal paese.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"italian1927": "E in quel giorno avverrà che i profeti avranno vergogna, ognuno della visione che proferiva quando profetava; e non si metteranno più il mantello di pelo per mentire.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"italian1927": "E ognuno d’essi dirà: \"Io non son profeta; sono un coltivatore del suolo; qualcuno mi comprò fin dalla mia giovinezza\".\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"italian1927": "Ecco, io vi mando Elia, il profeta, prima che venga il giorno dell’Eterno, giorno grande e spaventevole.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"italian1927": "Or tutto ciò avvenne, affinché si adempiesse quello che era stato detto dal Signore per mezzo del profeta:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"italian1927": "Ed essi gli dissero: In Betleem di Giudea; poiché così è scritto per mezzo del profeta:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"italian1927": "ed ivi stette fino alla morte di Erode, affinché si adempiesse quello che fu detto dal Signore per mezzo del profeta: Fuor d’Egitto chiamai il mio figliuolo.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"italian1927": "Allora si adempié quello che fu detto per bocca del profeta Geremia:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"italian1927": "e venne ad abitare in una città detta Nazaret, affinché si adempiesse quello ch’era stato detto dai profeti, ch’egli sarebbe chiamato Nazareno.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"italian1927": "Di lui parlò infatti il profeta Isaia quando disse: V’è una voce d’uno che grida nel deserto: Preparate la via del Signore, addirizzate i suoi sentieri.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"italian1927": "affinché si adempiesse quello ch’era stato detto dal profeta Isaia:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"italian1927": "Rallegratevi e giubilate, perché il vostro premio è grande ne’ cieli; poiché così hanno perseguitato i profeti che sono stati prima di voi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"italian1927": "Non pensate ch’io sia venuto per abolire la legge od i profeti; io son venuto non per abolire ma per compire:\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"italian1927": "Tutte le cose dunque che voi volete che gli uomini vi facciano, fatele anche voi a loro; perché questa è la legge ed i profeti.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"italian1927": "Guardatevi dai falsi profeti i quali vengono a voi in vesti da pecore, ma dentro son lupi rapaci.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"italian1927": "affinché si adempisse quel che fu detto per bocca del profeta Isaia: Egli stesso ha preso le nostre infermità, ed ha portato le nostre malattie.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"italian1927": "Chi riceve un profeta come profeta, riceverà premio di profeta; e chi riceve un giusto come giusto, riceverà premio di giusto.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"italian1927": "Ma perché andaste? Per vedere un profeta? Sì, vi dico e uno più che profeta.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"italian1927": "Poiché tutti i profeti e la legge hanno profetato fino a Giovanni.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"italian1927": "affinché si adempisse quanto era stato detto per bocca del profeta Isaia:\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"italian1927": "Ma egli rispose loro: Questa generazione malvagia e adultera chiede un segno; e segno non le sarà dato, tranne il segno del profeta Giona.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"italian1927": "Poiché in verità io vi dico che molti profeti e giusti desiderarono di vedere le cose che voi vedete, e non le videro; e di udire le cose che voi udite, e non le udirono.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"italian1927": "affinché si adempisse quel ch’era stato detto per mezzo del profeta: Aprirò in parabole la mia bocca; esporrò cose occulte fin dalla fondazione del mondo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"italian1927": "E si scandalizzavano di lui. Ma Gesù disse loro: Un profeta non è sprezzato che nella sua patria e in casa sua.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"italian1927": "E benché desiderasse farlo morire, temette il popolo che lo teneva per profeta.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"italian1927": "Questa generazione malvagia e adultera chiede un segno, e segno non le sarà dato se non quello di Giona. E, lasciatili, se ne andò.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"italian1927": "Ed essi risposero: Gli uni dicono Giovanni Battista; altri, Elia; altri, Geremia o uno dei profeti. Ed egli disse loro: E voi, chi dite ch’io sia?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"italian1927": "Or questo avvenne affinché si adempisse la parola del profeta:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"italian1927": "Chi è costui? E le turbe dicevano: Questi è Gesù, il profeta che è da Nazaret di Galilea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"italian1927": "E se diciamo: Dagli uomini, temiamo la moltitudine, perché tutti tengono Giovanni per profeta.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"italian1927": "e cercavano di pigliarlo, ma temettero le turbe, che lo teneano per profeta.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"italian1927": "Da questi due comandamenti dipendono tutta la legge ed i profeti.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché edificate i sepolcri ai profeti, e adornate le tombe de’ giusti e dite:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"italian1927": "Se fossimo stati ai dì de’ nostri padri, non saremmo stati loro complici nello spargere il sangue dei profeti!\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"italian1927": "Talché voi testimoniate contro voi stessi, che siete figliuoli di coloro che uccisero i profeti.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"italian1927": "Perciò, ecco, io vi mando de’ profeti e de’ savi e degli scribi; di questi, alcuni ne ucciderete e metterete in croce; altri ne flagellerete nelle vostre sinagoghe e li perseguiterete di città in città,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"italian1927": "Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti sono mandati, quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ali; e voi non avete voluto!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"italian1927": "E molti falsi profeti sorgeranno e sedurranno molti.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"italian1927": "Quando dunque avrete veduta l’abominazione della desolazione, della quale ha parlato il profeta Daniele, posta in luogo santo (chi legge pongavi mente),\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"italian1927": "perché sorgeranno falsi cristi e falsi profeti, e faranno gran segni e prodigi da sedurre, se fosse possibile, anche gli eletti.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"italian1927": "ma tutto questo è avvenuto affinché si adempissero le scritture de’ profeti. Allora tutti i discepoli, lasciatolo, se ne fuggirono.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"italian1927": "Allora s’adempì quel che fu detto dal profeta Geremia: E presero i trenta sicli d’argento, prezzo di colui ch’era stato messo a prezzo, messo a prezzo dai figliuoli d’Israele;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"italian1927": "Poi, dopo averlo crocifisso, spartirono i suoi vestimenti, tirando a sorte;\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"italian1927": "Secondo ch’egli è scritto nel profeta Isaia: Ecco, io mando davanti a te il mio messaggero a prepararti la via…\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"italian1927": "Ma Gesù diceva loro: Niun profeta è sprezzato se non nella sua patria e tra i suoi parenti e in casa sua.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"italian1927": "Altri invece dicevano: E’ Elia! Ed altri: E’ un profeta come quelli di una volta.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"italian1927": "Ed essi risposero: Gli uni, Giovanni Battista: altri, Elia; ed altri, uno de’ profeti.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"italian1927": "Diremo invece: Dagli uomini?… Essi temevano il popolo, perché tutti stimavano che Giovanni fosse veramente profeta.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"italian1927": "Quando poi avrete veduta l’abominazione della desolazione posta là dove non si conviene (chi legge pongavi mente), allora quelli che saranno nella Giudea, fuggano ai monti;\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"italian1927": "perché sorgeranno falsi cristi e falsi profeti, e faranno segni e prodigi per sedurre, se fosse possibile, anche gli eletti.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"italian1927": "(come avea promesso ab antico per bocca de’ suoi profeti);\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"italian1927": "E tu, piccol fanciullo, sarai chiamato profeta dell’Altissimo perché andrai davanti alla faccia del Signore per preparar le sue vie,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"italian1927": "V’era anche Anna, profetessa, figliuola di Fanuel, della tribù di Aser, la quale era molto attempata. Dopo esser vissuta col marito sette anni dalla sua verginità,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"italian1927": "secondo che è scritto nel libro delle parole del profeta Isaia: V’è una voce d’uno che grida nel deserto: Preparate la via del Signore, addirizzate i suoi sentieri.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"italian1927": "gli fu dato il libro del profeta Isaia; e aperto il libro trovò quel passo dov’era scritto:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"italian1927": "Ma egli disse: In verità vi dico che nessun profeta è ben accetto nella sua patria.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"italian1927": "E al tempo del profeta Eliseo, c’eran molti lebbrosi in Israele; eppure nessun di loro fu mondato, ma lo fu Naaman il Siro.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"italian1927": "Rallegratevi in quel giorno e saltate di letizia perché, ecco, il vostro premio è grande ne’ cieli; poiché i padri loro facean lo stesso a’ profeti.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"italian1927": "Guai a voi quando tutti gli uomini diran bene di voi, perché i padri loro facean lo stesso coi falsi profeti.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"italian1927": "Tutti furon presi da timore, e glorificavano Iddio dicendo: Un gran profeta è sorto fra noi; e: Dio ha visitato il suo popolo.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"italian1927": "Ma che andaste a vedere? Un profeta? Sì, vi dico, e uno più che profeta.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"italian1927": "Io ve lo dico: Fra i nati di donna non ve n’è alcuno maggiore di Giovanni; però, il minimo nel regno di Dio è maggiore di lui.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"italian1927": "Il Fariseo che l’avea invitato, veduto ciò, disse fra sé: Costui, se fosse profeta, saprebbe chi e quale sia la donna che lo tocca; perché è una peccatrice.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"italian1927": "altri dicevano: E’ apparso Elia; ed altri: E’ risuscitato uno degli antichi profeti.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"italian1927": "E quelli risposero: Gli uni dicono Giovanni Battista; altri, Elia; ed altri, uno dei profeti antichi risuscitato.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"italian1927": "Poiché vi dico che molti profeti e re han bramato di veder le cose che voi vedete, e non le hanno vedute; e di udir le cose che voi udite, e non le hanno udite.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"italian1927": "E affollandosi intorno a lui le turbe, egli prese a dire: Questa generazione è una generazione malvagia; ella chiede un segno; e segno alcuno non le sarà dato, salvo il segno di Giona.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"italian1927": "Guai a voi, perché edificate i sepolcri de’ profeti, e i vostri padri li uccisero.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"italian1927": "E per questo la sapienza di Dio ha detto: Io manderò loro dei profeti e degli apostoli; e ne uccideranno alcuni e ne perseguiteranno altri,\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"italian1927": "affinché il sangue di tutti i profeti sparso dalla fondazione del mondo sia ridomandato a questa generazione;\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"italian1927": "Quivi sarà il pianto e lo stridor de’ denti, quando vedrete Abramo e Isacco e Giacobbe e tutti i profeti nel regno di Dio, e che voi ne sarete cacciati fuori.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"italian1927": "D’altronde, bisogna ch’io cammini oggi e domani e posdomani, perché non può essere che un profeta muoia fuori di Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"italian1927": "Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti son mandati, quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ali; e voi non avete voluto!\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"italian1927": "La legge ed i profeti hanno durato fino a Giovanni; da quel tempo è annunziata la buona novella del regno di Dio, ed ognuno v’entra a forza.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"italian1927": "Abramo disse: Hanno Mosè e i profeti; ascoltin quelli.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"italian1927": "Ma Abramo rispose: Se non ascoltano Mosè e i profeti, non si lasceranno persuadere neppure se uno dei morti risuscitasse.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"italian1927": "Poi, presi seco i dodici, disse loro: Ecco, noi saliamo a Gerusalemme, e saranno adempiute rispetto al Figliuol dell’uomo tutte le cose scritte dai profeti;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"italian1927": "Ma se diciamo: Dagli uomini, tutto il popolo ci lapiderà, perché è persuaso che Giovanni era un profeta.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"italian1927": "Ed egli disse loro: Quali? Ed essi gli risposero: Il fatto di Gesù Nazareno, che era un profeta potente in opere e in parole dinanzi a Dio e a tutto il popolo;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"italian1927": "Allora Gesù disse loro: O insensati e tardi di cuore a credere a tutte le cose che i profeti hanno dette!\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"italian1927": "E cominciando da Mosè e da tutti i profeti, spiegò loro in tutte le Scritture le cose che lo concernevano.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"italian1927": "Poi disse loro: Queste son le cose che io vi dicevo quand’ero ancora con voi: che bisognava che tutte le cose scritte di me nella legge di Mosè, ne’ profeti e nei Salmi, fossero adempiute.\r\n"}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"italian1927": "Ed essi gli domandarono: Che dunque? Sei Elia? Ed egli rispose: Non lo sono. Sei tu il profeta? Ed egli rispose: No.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"italian1927": "Egli disse: Io son la voce d’uno che grida nel deserto: Addirizzate la via del Signore, come ha detto il profeta Isaia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"italian1927": "e gli domandarono: Perché dunque battezzi se tu non sei il Cristo, né Elia, né il profeta?\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"italian1927": "Filippo trovò Natanaele, e gli disse: Abbiam trovato colui del quale hanno scritto Mosè nella legge, ed i profeti: Gesù figliuolo di Giuseppe, da Nazaret.\r\n"}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"italian1927": "La donna gli disse: Signore, io vedo che tu sei un profeta.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"italian1927": "poiché Gesù stesso aveva attestato che un profeta non è onorato nella sua propria patria.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"italian1927": "La gente dunque, avendo veduto il miracolo che Gesù avea fatto, disse: Questi è certo il profeta che ha da venire al mondo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"italian1927": "E’ scritto nei profeti: E saranno tutti ammaestrati da Dio. Ogni uomo che ha udito il Padre ed ha imparato da lui, viene a me.\r\n"}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"italian1927": "Essi gli risposero: sei anche tu di Galilea? Investiga, e vedrai che dalla Galilea non sorge profeta.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"italian1927": "I Giudei gli dissero: Or vediam bene che tu hai un demonio. Abramo e i profeti son morti, e tu dici: Se uno osserva la mia parola, non gusterà mai la morte.\r\n"}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"italian1927": "Sei tu forse maggiore del padre nostro Abramo, il quale è morto? Anche i profeti son morti; chi pretendi d’essere?\r\n"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"italian1927": "Essi dunque dissero di nuovo al cieco: E tu, che dici di lui, dell’averti aperto gli occhi? Egli rispose: E’ un profeta.\r\n"}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"italian1927": "affinché s’adempisse la parola detta dal profeta Isaia: Signore, chi ha creduto a quel che ci è stato predicato? E a chi è stato rivelato il braccio del Signore?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"italian1927": "ma questo è quel che fu detto per mezzo del profeta Gioele:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"italian1927": "Egli dunque, essendo profeta e sapendo che Dio gli avea con giuramento promesso che sul suo trono avrebbe fatto sedere uno dei suoi discendenti,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"italian1927": "Ma quello che Dio avea preannunziato per bocca di tutti i profeti, cioè, che il suo Cristo soffrirebbe, Egli l’ha adempiuto in questa maniera.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"italian1927": "cioè Gesù, che il cielo deve tenere accolto fino ai tempi della restaurazione di tutte le cose; tempi dei quali Iddio parlò per bocca dei suoi santi profeti che sono stati fin dal principio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"italian1927": "Mosè, infatti, disse: Il Signore Iddio vi susciterà di fra i vostri fratelli un profeta come me; ascoltatelo in tutte le cose che vi dirà.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"italian1927": "E avverrà che ogni anima la quale non avrà ascoltato codesto profeta, sarà del tutto distrutta di fra il popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"italian1927": "E tutti i profeti, da Samuele in poi, quanti hanno parlato, hanno anch’essi annunziato questi giorni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"italian1927": "Voi siete i figliuoli de’ profeti e del patto che Dio fece coi vostri padri, dicendo ad Abramo: E nella tua progenie tutte le nazioni della terra saranno benedette.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"italian1927": "Questi è il Mosè che disse ai figliuoli d’Israele: Il Signore Iddio vostro vi susciterà un Profeta d’infra i vostri fratelli, come me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"italian1927": "Ma Dio si rivolse da loro e li abbandonò al culto dell’esercito del cielo, com’è scritto nel libro dei profeti: Casa d’Israele, mi offriste voi vittime e sacrifici durante quarant’anni nel deserto?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"italian1927": "L’Altissimo però non abita in templi fatti da man d’uomo, come dice il profeta:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"italian1927": "Qual dei profeti non perseguitarono i padri vostri? E uccisero quelli che preannunziavano la venuta del Giusto, del quale voi ora siete stati i traditori e gli uccisori;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"italian1927": "e stava tornandosene, seduto sul suo carro, e leggeva il profeta Isaia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"italian1927": "Filippo accorse, l’udì che leggeva il profeta Isaia, e disse: Intendi tu le cose che leggi?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"italian1927": "E l’eunuco, rivolto a Filippo, gli disse: Di chi, ti prego, dice questo il profeta? Di sé stesso, oppure d’un altro?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"italian1927": "Di lui attestano tutti i profeti che chiunque crede in lui riceve la remission de’ peccati mediante suo nome.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"italian1927": "Or in que’ giorni, scesero de’ profeti da Gerusalemme ad Antiochia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"italian1927": "Or nella chiesa d’Antiochia v’eran dei profeti e dei dottori: Barnaba, Simeone chiamato Niger, Lucio di Cirene, Manaen, fratello di latte di Erode il tetrarca, e Saulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"italian1927": "Poi, traversata tutta l’isola fino a Pafo, trovarono un certo mago, un falso profeta giudeo, che avea nome Bar-Gesù,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"italian1927": "E dopo la lettura della legge e dei profeti, i capi della sinagoga mandarono a dir loro: Fratelli, se avete qualche parola d’esortazione da rivolgere al popolo, ditela.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"italian1927": "E dopo queste cose, per circa quattrocentocinquanta anni, diede loro de’ giudici fino al profeta Samuele.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"italian1927": "Poiché gli abitanti di Gerusalemme e i loro capi, avendo disconosciuto questo Gesù e le dichiarazioni de’ profeti che si leggono ogni sabato, le adempirono, condannandolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"italian1927": "Guardate dunque che non venga su voi quello che è detto nei profeti:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"italian1927": "E con ciò s’accordano le parole de’ profeti, siccome è scritto:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"italian1927": "E Giuda e Sila, anch’essi, essendo profeti, con molte parole li esortarono e li confermarono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"italian1927": "Eravamo quivi da molti giorni, quando scese dalla Giudea un certo profeta, di nome Agabo,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"italian1927": "Ma questo ti confesso, che secondo la Via ch’essi chiamano setta, io adoro l’Iddio de’ padri, credendo tutte le cose che sono scritte nella legge e nei profeti;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"italian1927": "Ma per l’aiuto che vien da Dio, son durato fino a questo giorno, rendendo testimonianza a piccoli e a grandi, non dicendo nulla all’infuori di quello che i profeti e Mosè hanno detto dover avvenire, cioè:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"italian1927": "O re Agrippa, credi tu ai profeti? Io so che tu ci credi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"italian1927": "E avendogli fissato un giorno, vennero a lui nel suo alloggio in gran numero; ed egli da mane a sera esponeva loro le cose, testimoniando del regno di Dio e persuadendoli di quel che concerne Gesù, con la legge di Mosè e coi profeti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"italian1927": "E non essendo d’accordo fra loro, si ritirarono, dopo che Paolo ebbe detta quest’unica parola: Ben parlò lo Spirito Santo ai vostri padri per mezzo del profeta Isaia dicendo:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"italian1927": "ch’Egli avea già promesso per mezzo de’ suoi profeti nelle sante Scritture\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"italian1927": "Ora, però, indipendentemente dalla legge, è stata manifestata una giustizia di Dio, attestata dalla legge e dai profeti:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"italian1927": "Signore, hanno ucciso i tuoi profeti, hanno demoliti i tuoi altari, e io son rimasto solo, e cercano la mia vita?\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"italian1927": "ma è ora manifestato, e, mediante le Scritture profetiche, secondo l’ordine dell’eterno Iddio, è fatto conoscere a tutte le nazioni per addurle all’ubbidienza della fede,\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"italian1927": "E Dio ha costituito nella Chiesa primieramente degli apostoli; in secondo luogo dei profeti; in terzo luogo de’ dottori; poi, i miracoli; poi i doni di guarigione, le assistenze, i doni di governo, la diversità delle lingue.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"italian1927": "Tutti sono eglino apostoli? Son forse tutti profeti? Son forse tutti dottori? Fan tutti de’ miracoli?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"italian1927": "Parlino due o tre profeti, e gli altri giudichino;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"italian1927": "e gli spiriti de’ profeti son sottoposti a’ profeti,\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"italian1927": "Se qualcuno si stima esser profeta o spirituale, riconosca che le cose che io vi scrivo son comandamenti del Signore.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"italian1927": "essendo stati edificati sul fondamento degli apostoli e de’ profeti, essendo Cristo Gesù stesso la pietra angolare,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"italian1927": "Il quale mistero, nelle altre età, non fu dato a conoscere ai figliuoli degli uomini nel modo che ora, per mezzo dello Spirito, è stato rivelato ai santi apostoli e profeti di Lui;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"italian1927": "Ed è lui che ha dato gli uni, come apostoli; gli altri, come profeti; gli altri, come evangelisti; gli altri, come pastori e dottori,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"italian1927": "i quali hanno ucciso e il Signor Gesù e i profeti, hanno cacciato noi, e non piacciono a Dio, e sono avversi a tutti gli uomini,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"italian1927": "Uno dei loro, un loro proprio profeta, disse: \"I Cretesi son sempre bugiardi, male bestie, ventri pigri\".\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"italian1927": "Iddio, dopo aver in molte volte e in molte maniere parlato anticamente ai padri per mezzo de’ profeti,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"italian1927": "E che dirò di più? poiché il tempo mi verrebbe meno se narrassi di Gedeone, di Barac, di Sansone, di Jefte, di Davide, di Samuele e dei profeti,\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"italian1927": "Prendete, fratelli, per esempio di sofferenza e di pazienza i profeti che han parlato nel nome del Signore.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"italian1927": "Questa salvezza è stata l’oggetto delle ricerche e delle investigazioni dei profeti che profetizzarono della grazia a voi destinata.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"italian1927": "Ma sorsero anche falsi profeti fra il popolo, come ci saranno anche fra voi falsi dottori che introdurranno di soppiatto eresie di perdizione, e, rinnegando il Signore che li ha riscattati, si trarranno addosso subita rovina.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"italian1927": "ma fu ripreso per la sua prevaricazione: un’asina muta, parlando con voce umana, represse la follia del profeta.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"italian1927": "onde vi ricordiate delle parole dette già dai santi profeti, e del comandamento del Signore e Salvatore, trasmessovi dai vostri apostoli;\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"italian1927": "Diletti, non crediate ad ogni spirito, ma provate gli spiriti per sapere se son da Dio; perché molti falsi profeti sono usciti fuori nel mondo.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"italian1927": "Ma ho questo contro a te: che tu tolleri quella donna Jezabel, che si dice profetessa e insegna e seduce i miei servitori perché commettano fornicazione e mangino cose sacrificate agl’idoli.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"italian1927": "ma che nei giorni della voce del settimo angelo, quand’egli sonerebbe, si compirebbe il mistero di Dio, secondo ch’Egli ha annunziato ai suoi servitori, i profeti.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"italian1927": "E gli abitanti della terra si rallegreranno di loro e faranno festa e si manderanno regali gli uni agli altri, perché questi due profeti avranno tormentati gli abitanti della terra.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"italian1927": "Le nazioni s’erano adirate, ma l’ira tua è giunta, ed è giunto il tempo di giudicare i morti, di dare il loro premio ai tuoi servitori, i profeti, ed ai santi e a quelli che temono il tuo nome, e piccoli e grandi, e di distruggere quelli che distruggon la terra.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"italian1927": "Hanno sparso il sangue dei santi e dei profeti, e tu hai dato loro a bere del sangue; essi ne son degni!\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"italian1927": "E vidi uscir dalla bocca del dragone e dalla bocca della bestia e dalla bocca del falso profeta tre spiriti immondi simili a rane;\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"italian1927": "Rallegrati d’essa, o cielo, e voi santi, ed apostoli e profeti, rallegratevi poiché Dio, giudicandola, vi ha reso giustizia.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"italian1927": "e in lei è stato trovato il sangue dei profeti e dei santi e di tutti quelli che sono stati uccisi sopra la terra.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"italian1927": "E la bestia fu presa, e con lei fu preso il falso profeta che avea fatto i miracoli davanti a lei, coi quali aveva sedotto quelli che aveano preso il marchio della bestia e quelli che adoravano la sua immagine. Ambedue furon gettati vivi nello stagno ardente di fuoco e di zolfo.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"italian1927": "E il diavolo che le avea sedotte fu gettato nello stagno di fuoco e di zolfo, dove sono anche la bestia e il falso profeta; e saran tormentati giorno e notte, nei secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"italian1927": "Poi mi disse: Queste parole sono fedeli e veraci; e il Signore, l’Iddio degli spiriti dei profeti, ha mandato il suo angelo per mostrare ai suoi servitori le cose che debbono avvenire in breve.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"italian1927": "Ma egli mi disse: Guardati dal farlo; io sono tuo conservo e de’ tuoi fratelli, i profeti, e di quelli che serbano le parole di questo libro. Adora Iddio.\r\n"}}]}}}