{"topics": {"Jerusalem": {"verses": [{"book": "Joshua", "chapter": 10, "verse": 1, "word": {"italian1927": "Or quando Adoni-Tsedek, re di Gerusalemme, udì che Giosuè avea preso Ai e l’avea votata allo sterminio, che avea trattato Ai e il suo re nel modo che avea trattato Gerico e il suo re, che gli abitanti di Gabaon avean fatto la pace con gl’Israeliti ed erano in mezzo a loro,\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 3, "word": {"italian1927": "Perciò Adoni-Tsedek, re di Gerusalemme, mandò a dire a Hoham re di Hebron, a Piram re di Iarmuth, a Iafia re di Lakis e a Debir re di Eglon:\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 5, "word": {"italian1927": "E cinque re degli Amorei, il re di Gerusalemme, il re di Hebron, il re di Iarmuth, il re di Lakis e il re di Eglon si radunarono, salirono con tutti i loro eserciti, si accamparono dirimpetto a Gabaon, e l’attaccarono.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 23, "word": {"italian1927": "Quelli fecero così, trassero dalla spelonca quei cinque re, il re di Gerusalemme, il re di Hebron, il re di Iarmuth, il re di Lakis, il re di Eglon, e glieli menarono.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 10, "word": {"italian1927": "il re di Gerusalemme, il re di Hebron,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 8, "word": {"italian1927": "Di là il confine saliva per la valle di Ben-Hinnom fino al versante meridionale del monte de’ Gebusei che è Gerusalemme, poi s’elevava fino al sommo del monte ch’è dirimpetto alla valle di Hinnom a occidente, e all’estremità della valle dei Refaim, al nord.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 63, "word": {"italian1927": "Quanto ai Gebusei che abitavano in Gerusalemme, i figliuoli di Giuda non li poteron cacciare; e i Gebusei hanno abitato coi figliuoli di Giuda in Gerusalemme fino al dì d’oggi.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 28, "word": {"italian1927": "Tsela, Elef, Gebus, che è Gerusalemme, Ghibeath e Kiriath: quattordici città i loro villaggi. Tale fu l’eredità dei figliuoli di Beniamino, secondo le loro famiglie.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"italian1927": "E Adoni-Bezek disse: \"Settanta re, a cui erano stati tagliati i pollici delle mani e de’ piedi raccoglievano gli avanzi del cibo sotto la mia mensa. Quello che ho fatto io, Iddio me lo rende\". E lo menarono a Gerusalemme, dove morì.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"italian1927": "I figliuoli di Giuda attaccarono Gerusalemme, e la presero; passarono gli abitanti a fil di spada e misero la città a fuoco e fiamma.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 21, "word": {"italian1927": "I figliuoli di Beniamino non cacciarono i Gebusei che abitavano Gerusalemme; e i Gebusei hanno abitato coi figliuoli di Beniamino in Gerusalemme fino al dì d’oggi.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 10, "word": {"italian1927": "Ma il marito non volle passar quivi la notte; si levò, partì, e giunse dirimpetto a Jebus, che è Gerusalemme, coi suoi due asini sellati e con la sua concubina.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 54, "word": {"italian1927": "E Davide prese la testa del Filisteo, la portò a Gerusalemme, ma ripose l’armatura di lui nella sua tenda.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 5, "word": {"italian1927": "A Hebron regnò su Giuda sette anni e sei mesi; e a Gerusalemme regnò trentatre anni su tutto Israele e Giuda.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 6, "word": {"italian1927": "Or il re con la sua gente si mosse verso Gerusalemme contro i Gebusei, che abitavano quel paese. Questi dissero a Davide: \"Tu non entrerai qua; giacché i ciechi e gli zoppi te ne respingeranno!\"; volendo dire: \"Davide non c’entrerà mai\".\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 13, "word": {"italian1927": "Davide si prese ancora delle concubine e delle mogli di Gerusalemme quando fu quivi giunto da Hebron, e gli nacquero altri figliuoli e altre figliuole.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 14, "word": {"italian1927": "Questi sono i nomi dei figliuoli che gli nacquero a Gerusalemme: Shammua, Shobab, Nathan, Salomone,\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 7, "word": {"italian1927": "E Davide tolse ai servi di Hadadezer i loro scudi d’oro e li portò a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 13, "word": {"italian1927": "Mefibosheth dimorava a Gerusalemme perché mangiava sempre alla mensa del re. Era zoppo d’ambedue i piedi.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"italian1927": "E come i figliuoli di Ammon videro che i Siri eran fuggiti, fuggirono anch’essi d’innanzi ad Abishai, e rientrarono nella città. Allora Joab se ne tornò dalla spedizione contro i figliuoli di Ammon, e venne a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"italian1927": "Or avvenne che l’anno seguente, nel tempo in cui i re sogliono andare alla guerra, Davide mandò Joab con la sua gente e con tutto Israele a devastare il paese dei figliuoli di Ammon e ad assediare Rabba; ma Davide rimase a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 12, "word": {"italian1927": "E Davide disse ad Uria: \"Trattienti qui anche oggi, e domani ti lascerò partire\". Così Uria rimase a Gerusalemme quel giorno ed il seguente.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 31, "word": {"italian1927": "Fece uscire gli abitanti ch’erano nella città, e mise i loro corpi sotto delle seghe, degli erpici di ferro e delle scuri di ferro, e li fe’ gettare in fornaci da mattoni; e così fece a tutte le città de’ figliuoli di Ammon. Poi Davide se ne tornò a Gerusalemme con tutto il popolo.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 23, "word": {"italian1927": "Joab dunque si levò, andò a Gheshur, e menò Absalom a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 28, "word": {"italian1927": "Absalom dimorò in Gerusalemme due anni, senza vedere la faccia del re.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 8, "word": {"italian1927": "Poiché, durante la sua dimora a Gheshur, in Siria, il tuo servo fece un voto, dicendo: Se l’Eterno mi riconduce a Gerusalemme, io servirò l’Eterno!\"\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"italian1927": "E con Absalom partirono da Gerusalemme duecento uomini, i quali, essendo stati invitati, partirono in tutta la loro semplicità, senza saper nulla.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"italian1927": "Allora Davide disse a tutti i suoi servi ch’eran con lui a Gerusalemme: \"Levatevi, fuggiamo; altrimenti, nessun di noi scamperà dalle mani di Absalom. Affrettatevi a partire, affinché con rapida marcia, non ci sorprenda, piombandoci rovinosamente addosso, e non colpisca la città mettendola a fil di spada\".\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 29, "word": {"italian1927": "Così Tsadok ed Abiathar riportarono a Gerusalemme l’arca di Dio, e dimorarono quivi.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"italian1927": "Così Hushai, amico di Davide, tornò in città, e Absalom entrò in Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 3, "word": {"italian1927": "Il re disse: \"E dov’è il figliuolo del tuo signore?\" Tsiba rispose al re: \"Ecco, è rimasto a Gerusalemme, perché ha detto: Oggi la casa d’Israele mi renderà il regno di mio padre\".\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 15, "word": {"italian1927": "Or Absalom e tutto il popolo, gli uomini d’Israele, erano entrati in Gerusalemme; ed Ahitofel era con lui.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"italian1927": "I servi di Absalom vennero in casa di quella donna, e chiesero: \"Dove sono Ahimaats e Gionathan?\" La donna rispose loro: \"Hanno passato il ruscello\". Quelli si misero a cercarli; e, non potendoli trovare, se ne tornarono a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 19, "word": {"italian1927": "gli disse: \"Non tenga conto, il mio signore, della mia iniquità, e dimentichi la perversa condotta tenuta dal suo servo il giorno in cui il re mio signore usciva da Gerusalemme, e non ne serbi il re risentimento!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 25, "word": {"italian1927": "E quando fu giunto da Gerusalemme per incontrare il re, il re gli disse: \"Perché non venisti meco, Mefibosheth?\"\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 33, "word": {"italian1927": "Il re disse a Barzillai: \"Vieni con me oltre il fiume; io provvederò al tuo sostentamento a casa mia a Gerusalemme\".\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 34, "word": {"italian1927": "Ma Barzillai rispose al re: \"Troppo pochi son gli anni che mi resta da vivere perch’io salga col re a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 2, "word": {"italian1927": "E tutti gli uomini di Israele ripresero la via delle alture, separandosi da Davide per seguire Sheba, figliuolo di Bicri; ma quei di Giuda non si staccarono dal loro re, e l’accompagnarono dal Giordano fino a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 3, "word": {"italian1927": "Quando Davide fu giunto a casa sua a Gerusalemme, prese le dieci concubine che avea lasciate a custodia della casa, e le fece rinchiudere; egli somministrava loro gli alimenti, ma non si accostava ad esse; e rimasero così rinchiuse, vivendo come vedove, fino al giorno della loro morte.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 7, "word": {"italian1927": "E Abishai partì, seguito dalla gente di Joab, dai Kerethei, dai Pelethei, e da tutti gli uomini più valorosi; e usciron da Gerusalemme per inseguire Sheba, figliuolo di Bicri.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"italian1927": "Allora la donna si rivolse a tutto il popolo col suo savio consiglio; e quelli tagliaron la testa a Sheba, figliuolo di Bicri, e la gettarono a Joab. E questi fece sonar la tromba; tutti si dispersero lungi dalla città, e ognuno se ne andò alla sua tenda. E Joab tornò a Gerusalemme presso il re.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 8, "word": {"italian1927": "Percorsero così tutto il paese, e in capo a nove mesi e venti giorni tornarono a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"italian1927": "E come l’angelo stendeva la sua mano su Gerusalemme per distruggerla, l’Eterno si pentì della calamità ch’egli aveva inflitta, e disse all’angelo che distruggeva il popolo: \"Basta; ritieni ora la tua mano!\" Or l’angelo dell’Eterno si trovava presso l’aia di Arauna, il Gebuseo.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 11, "word": {"italian1927": "Il tempo che Davide regnò sopra Israele fu di quarant’anni: regnò sette anni a Hebron e trentatre anni a Gerusalemme.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 36, "word": {"italian1927": "Poi il re mandò a chiamare Scimei e gli disse: \"Costruisciti una casa in Gerusalemme, prendivi dimora, e non ne uscire per andare qua o là;\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 38, "word": {"italian1927": "Scimei rispose al re: \"Sta bene; il tuo servo farà come il re mio signore ha detto\". E Scimei dimorò lungo tempo a Gerusalemme.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 41, "word": {"italian1927": "E fu riferito a Salomone che Scimei era andato da Gerusalemme a Gath, ed era tornato.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"italian1927": "Or Salomone s’imparentò con Faraone, re di Egitto. Sposò la figliuola di Faraone, e la menò nella città di Davide, finché avesse finito di edificare la sua casa, la casa dell’Eterno e le mura di cinta di Gerusalemme.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 15, "word": {"italian1927": "Salomone si svegliò, ed ecco era un sogno; tornò a Gerusalemme, si presentò davanti all’arca del patto del Signore, e offerse olocausti, sacrifizi di azioni di grazie e fece un convito a tutti i suoi servi.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"italian1927": "Allora Salomone radunò presso di sé a Gerusalemme gli anziani d’Israele e tutti i capi delle tribù, i principi delle famiglie de’ figliuoli d’Israele, per portar su l’arca del patto dell’Eterno, dalla città di Davide, cioè da Sion.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 15, "word": {"italian1927": "Or ecco quel che concerne gli operai presi e comandati dal re Salomone per costruire la casa dell’Eterno e la sua propria casa, Millo e le mura di Gerusalemme, Hatsor, Meghiddo e Ghezer.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 19, "word": {"italian1927": "tutte le città di rifornimento che gli appartenevano, le città per i suoi carri, le città per i suoi cavalieri, insomma tutto quello che gli piacque di costruire a Gerusalemme, al Libano e in tutto il paese del suo dominio.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 2, "word": {"italian1927": "Essa giunse a Gerusalemme con un numerosissimo séguito, con cammelli carichi di aromi, d’oro in gran quantità, e di pietre preziose; e, recatasi da Salomone, gli disse tutto quello che aveva in cuore.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"italian1927": "Salomone radunò carri e cavalieri, ed ebbe mille quattrocento carri e dodicimila cavalieri, che distribuì nelle città dove teneva i suoi carri, e in Gerusalemme presso di sé.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 27, "word": {"italian1927": "E il re fece sì che l’argento era in Gerusalemme così comune come le pietre, e i cedri tanto abbondanti quanto i sicomori della pianura.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 7, "word": {"italian1927": "Fu allora che Salomone costruì, sul monte che sta dirimpetto a Gerusalemme, un alto luogo per Kemosh, l’abominazione di Moab, e per Molec, l’abominazione dei figliuoli di Ammon.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 13, "word": {"italian1927": "Però, non gli strapperò tutto il reame, ma lascerò una tribù al tuo figliuolo, per amor di Davide mio servo, e per amor di Gerusalemme che io ho scelta\".\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"italian1927": "In quel tempo avvenne che Geroboamo, essendo uscito da Gerusalemme, s’imbatté per istrada nel profeta Ahija di Scilo, che portava un mantello nuovo; ed erano loro due soli nella campagna.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"italian1927": "ma gli resterà una tribù per amor di Davide mio servo, e per amor di Gerusalemme, della città che ho scelta fra tutte le tribù d’Israele.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"italian1927": "e al suo figliuolo lascerò una tribù affinché Davide, mio servo, abbia sempre una lampada davanti a me in Gerusalemme, nella città che ho scelta per mettervi il mio nome.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"italian1927": "Salomone regnò a Gerusalemme, su tutto Israele, quarant’anni.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 18, "word": {"italian1927": "E il re Roboamo mandò loro Adoram, preposto alle comandate; ma tutto Israele lo lapidò, ed egli morì. E il re Roboamo salì in fretta sopra un carro per fuggire a Gerusalemme.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"italian1927": "E Roboamo, giunto che fu a Gerusalemme, radunò tutta la casa di Giuda e la tribù di Beniamino, centottantamila uomini, guerrieri scelti, per combattere contro la casa d’Israele e restituire il regno a Roboamo, figliuolo di Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 27, "word": {"italian1927": "Se questo popolo sale a Gerusalemme per offrir dei sacrifizi nella casa dell’Eterno, il suo cuore si volgerà verso il suo signore, verso Roboamo re di Giuda, e mi uccideranno, e torneranno a Roboamo re di Giuda\".\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 28, "word": {"italian1927": "Il re, quindi, dopo essersi consigliato, fece due vitelli d’oro e disse al popolo: \"Siete ormai saliti abbastanza a Gerusalemme! O Israele, ecco i tuoi dèi, che ti hanno tratto dal paese d’Egitto!\"\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"italian1927": "Roboamo, figliuolo di Salomone, regnò in Giuda. Avea quarantun anni quando cominciò a regnare, e regnò diciassette anni in Gerusalemme, nella città che l’Eterno s’era scelta fra tutte le tribù d’Israele per mettervi il suo nome. Sua madre si chiamava Naama, l’Ammonita.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 25, "word": {"italian1927": "L’anno quinto del regno di Roboamo, Scishak, re d’Egitto, salì contro Gerusalemme,\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 2, "word": {"italian1927": "Regnò tre anni in Gerusalemme. Sua madre si chiamava Maaca, figliuola di Abishalom.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 4, "word": {"italian1927": "Nondimeno, per amor di Davide, l’Eterno, il suo Dio, gli lasciò una lampada a Gerusalemme, stabilendo dopo di lui il suo figliuolo, e lasciando sussistere Gerusalemme;\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 10, "word": {"italian1927": "Regnò quarantun anni in Gerusalemme. Sua madre si chiamava Maaca, figliuola d’Abishalom.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 42, "word": {"italian1927": "Giosafat avea trentacinque anni quando cominciò a regnare, e regnò venticinque anni a Gerusalemme. Il nome di sua madre era Azuba, figliuola di Scilhi.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 17, "word": {"italian1927": "Avea trentadue anni quando cominciò a regnare, e regnò otto anni in Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 26, "word": {"italian1927": "Aveva ventidue anni quando cominciò a regnare, e regnò un anno in Gerusalemme. Sua madre si chiamava Athalia, nipote di Omri, re d’Israele.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"italian1927": "I suoi servi lo trasportarono sopra un carro a Gerusalemme, e lo seppellirono nel suo sepolcro, coi suoi padri, nella città di Davide.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 1, "word": {"italian1927": "L’anno settimo di Jehu, Joas cominciò a regnare, e regnò quarant’anni a Gerusalemme. Sua madre si chiamava Tsibia di Beer-Sceba.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 17, "word": {"italian1927": "In quel tempo Hazael, re di Siria, salì a combattere contro Gath, e la prese; poi si dispose a salire contro Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 18, "word": {"italian1927": "Allora Joas, re di Giuda, prese tutte le cose sacre che i suoi padri Giosafat, Jehoram e Achazia, re di Giuda, aveano consacrato, quelle che avea consacrate egli stesso, e tutto l’oro che si trovava nei tesori della casa dell’Eterno e della casa del re, e mandò ogni cosa ad Hazael, re di Siria, il quale si ritirò da Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 2, "word": {"italian1927": "Avea venticinque anni quando cominciò a regnare, e regnò ventinove anni a Gerusalemme. Sua madre si chiamava Jehoaddan, ed era di Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 13, "word": {"italian1927": "E Joas, re d’Israele, fece prigioniero a Beth-Scemesh Amatsia, re di Giuda, figliuolo di Joas, figliuolo di Achazia. Poi venne a Gerusalemme, e fece una breccia di quattrocento cubiti nelle mura di Gerusalemme, dalla porta di Efraim alla porta dell’angolo.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 19, "word": {"italian1927": "Fu ordita contro di lui una congiura a Gerusalemme; ed egli fuggì a Lakis; ma lo fecero inseguire fino a Lakis, e quivi fu messo a morte.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"italian1927": "Di là fu trasportato sopra cavalli, e quindi sepolto a Gerusalemme coi suoi padri nella città di Davide.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 2, "word": {"italian1927": "Avea sedici anni quando cominciò a regnare, e regnò cinquantadue anni a Gerusalemme. Sua madre si chiamava Jecolia, ed era di Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 33, "word": {"italian1927": "Aveva venticinque anni quando cominciò a regnare, e regnò sedici anni a Gerusalemme. Sua madre si chiamava Jerusha, figliuola di Tsadok.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 2, "word": {"italian1927": "Achaz avea venti anni quando cominciò a regnare, e regnò sedici anni a Gerusalemme. Egli non fece ciò ch’è giusto agli occhi dell’Eterno, il suo Dio, come avea fatto Davide suo padre;\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"italian1927": "Allora Retsin, re di Siria, e Pekah, figliuolo di Remalia, re d’Israele, salirono contro Gerusalemme per assalirla; e vi assediarono Achaz, ma non riuscirono a vincerlo.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 2, "word": {"italian1927": "Avea venticinque anni quando cominciò a regnare, e regnò ventinove anni a Gerusalemme. Sua madre si chiamava Abi, figliuola di Zaccaria.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 17, "word": {"italian1927": "E il re d’Assiria mandò ad Ezechia da Lakis a Gerusalemme, Tartan, Rabsaris e Rabshaké con un grande esercito. Essi salirono e giunsero a Gerusalemme. E, come furon giunti, vennero a fermarsi presso l’acquedotto dello stagno superiore, che è sulla strada del campo del lavator di panni.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 22, "word": {"italian1927": "Forse mi direte: Noi confidiamo nell’Eterno, nel nostro Dio. Ma non è egli quello stesso di cui Ezechia ha soppresso gli alti luoghi e gli altari, dicendo a Giuda e a Gerusalemme: Voi adorerete soltanto dinanzi a questo altare a Gerusalemme?\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 35, "word": {"italian1927": "Quali sono, tra tutti gli dèi di quei paesi, quelli che abbiano liberato il paese loro dalla mia mano? L’Eterno avrebb’egli a liberar dalla mia mano Gerusalemme?\"\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 10, "word": {"italian1927": "\"Direte così ad Ezechia, re di Giuda: Il tuo Dio, nel quale confidi, non t’inganni dicendo: Gerusalemme non sarà data nelle mani del re d’Assiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 21, "word": {"italian1927": "Questa è la parola che l’Eterno ha pronunziata contro di lui: \"La vergine figliuola di Sion ti sprezza, si fa beffe di te; la figliuola di Gerusalemme scrolla il capo dietro a te.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 31, "word": {"italian1927": "poiché da Gerusalemme uscirà un residuo, e dal monte Sion uscirà quel che sarà scampato. Questo farà lo zelo ardente dell’Eterno degli eserciti!\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 1, "word": {"italian1927": "Manasse avea dodici anni quando cominciò a regnare, e regnò cinquantacinque anni a Gerusalemme. Sua madre si chiamava Heftsiba.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 4, "word": {"italian1927": "Eresse pure degli altari ad altri dèi nella casa dell’Eterno, riguardo alla quale l’Eterno avea detto: \"In Gerusalemme io porrò il mio nome\".\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"italian1927": "Mise l’idolo d’Astarte che avea fatto, nella casa riguardo alla quale l’Eterno avea detto a Davide e a Salomone suo figliuolo: \"In questa casa, e a Gerusalemme, che io ho scelta fra tutte le tribù d’Israele, porrò il mio nome in perpetuo;\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 12, "word": {"italian1927": "così dice l’Eterno, l’Iddio d’Israele: Ecco, io faccio venire su Gerusalemme e su Giuda tali sciagure, che chiunque ne udrà parlare n’avrà intronate le orecchie.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 13, "word": {"italian1927": "E stenderò su Gerusalemme la cordella di Samaria e il livello della casa di Achab; e ripulirò Gerusalemme come si ripulisce un piatto, che, dopo ripulito, si vòlta sottosopra.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 16, "word": {"italian1927": "Manasse sparse inoltre moltissimo sangue innocente: tanto, da empirne Gerusalemme da un capo all’altro; senza contare i peccati che fece commettere a Giuda, facendo ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 19, "word": {"italian1927": "Amon avea ventidue anni quando cominciò a regnare, e regnò due anni a Gerusalemme. Sua madre si chiamava Meshullemeth, figliuola di Haruts di Jotba.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 1, "word": {"italian1927": "Giosia avea otto anni quando incominciò a regnare, e regnò trentun anni a Gerusalemme. Sua madre si chiamava Jedida, figliuola d’Adaia, da Botskath.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"italian1927": "Il sacerdote Hilkia, Ahikam, Acbor, Shafan ed Asaia andarono dalla profetessa Hulda, moglie di Shallum, guardaroba, figliuolo di Tikva, figliuolo di Harhas. Essa dimorava a Gerusalemme, nel secondo quartiere; e quando ebbero parlato con lei, ella disse loro:\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 1, "word": {"italian1927": "Allora il re mandò a far raunare presso di sé tutti gli anziani di Giuda e di Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"italian1927": "E il re salì alla casa dell’Eterno, con tutti gli uomini di Giuda, tutti gli abitanti di Gerusalemme, i sacerdoti, i profeti e tutto il popolo, piccoli e grandi, e lesse in loro presenza tutte le parole del libro del patto, ch’era stato trovato nella casa dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 4, "word": {"italian1927": "E il re ordinò al sommo sacerdote Hilkia, ai sacerdoti del secondo ordine e ai custodi della soglia di trar fuori del tempio dell’Eterno tutti gli arredi che erano stati fatti per Baal, per Astarte e per tutto l’esercito celeste, e li arse fuori di Gerusalemme nei campi del Kidron, e ne portò le ceneri a Bethel.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"italian1927": "E destituì i sacerdoti idolatri che i re di Giuda aveano istituito per offrir profumi negli alti luoghi nelle città di Giuda e nei dintorni di Gerusalemme, e quelli pure che offrivan profumi a Baal, al sole, alla luna, ai segni dello zodiaco, e a tutto l’esercito del cielo.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"italian1927": "Trasse fuori dalla casa dell’Eterno l’idolo d’Astarte, che trasportò fuori di Gerusalemme verso il torrente Kidron; l’arse presso il torrente Kidron, lo ridusse in cenere, e ne gettò la cenere sui sepolcri della gente del popolo.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 9, "word": {"italian1927": "Or que’ sacerdoti degli alti luoghi non salivano a sacrificare sull’altare dell’Eterno a Gerusalemme; mangiavan però pane azzimo in mezzo ai loro fratelli.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 13, "word": {"italian1927": "E il re contaminò gli alti luoghi ch’erano dirimpetto a Gerusalemme, a destra del monte della perdizione, e che Salomone re d’Israele aveva eretti in onore di Astarte, l’abominazione dei Sidoni, di Kemosh, l’abominazione di Moab, e di Milcom, l’abominazione dei figliuoli d’Ammon.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 20, "word": {"italian1927": "Immolò sugli altari tutti i sacerdoti degli alti luoghi che eran colà, e su quegli altari bruciò ossa umane. Poi tornò a Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 23, "word": {"italian1927": "ma nel diciottesimo anno del re Giosia cotesta Pasqua fu fatta, in onor dell’Eterno, a Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"italian1927": "Giosia fe’ pure sparire quelli che evocavano gli spiriti e quelli che predicevano l’avvenire, le divinità familiari, gl’idoli e tutte le abominazioni che si vedevano nel paese di Giuda e a Gerusalemme, affin di mettere in pratica le parole della legge, scritte nel libro che il sacerdote Hilkia avea trovato nella casa dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"italian1927": "E l’Eterno disse: \"Anche Giuda io torrò d’innanzi al mio cospetto come n’ho tolto Israele; e rigetterò Gerusalemme, la città ch’io m’ero scelta, e la casa della quale avevo detto: Là sarà il mio nome\".\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 30, "word": {"italian1927": "I suoi servi lo menaron via morto sopra un carro, e lo trasportarono da Meghiddo a Gerusalemme, dove lo seppellirono nel suo sepolcro. E il popolo del paese prese Joachaz, figliuolo di Giosia, lo unse, e lo fece re in luogo di suo padre.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 31, "word": {"italian1927": "Joachaz avea ventitre anni quando cominciò a regnare, e regnò tre mesi a Gerusalemme. Il nome di sua madre era Hamutal, figliuola di Geremia da Libna.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 33, "word": {"italian1927": "Faraone Neco lo mise in catene a Ribla, nel paese di Hamath, perché non regnasse più a Gerusalemme; e impose al paese un’indennità di cento talenti d’argento e di un talento d’oro.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 36, "word": {"italian1927": "Joiakim avea venticinque anni quando cominciò a regnare, e regnò undici anni a Gerusalemme. Il nome di sua madre era Zebudda, figliuola di Pedaia da Ruma.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 4, "word": {"italian1927": "e a motivo pure del sangue innocente ch’egli avea sparso, e di cui avea riempito Gerusalemme. Per questo l’Eterno non volle perdonare.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 8, "word": {"italian1927": "Joiakin avea diciotto anni quando cominciò a regnare, e regnò a Gerusalemme tre mesi. Sua madre si chiamava Nehushta, figliuola di Elnathan da Gerusalemme.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"italian1927": "In quel tempo, i servi di Nebucadnetsar, re di Babilonia, salirono contro Gerusalemme, e la città fu cinta d’assedio.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"italian1927": "E menò in cattività tutta Gerusalemme, tutti i capi, tutti gli uomini valorosi, in numero di diecimila prigioni, e tutti i legnaiuoli e i fabbri; non vi rimase che la parte più povera della popolazione del paese.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 15, "word": {"italian1927": "E deportò Joiakin a Babilonia; e menò in cattività da Gerusalemme a Babilonia la madre del re, le mogli del re, gli eunuchi di lui,\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 18, "word": {"italian1927": "Sedekia avea ventun anni quando cominciò a regnare, e regnò a Gerusalemme undici anni. Sua madre si chiamava Hamutal, figliuola di Geremia da Libna.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"italian1927": "E a causa dell’ira dell’Eterno contro Gerusalemme e Giuda, le cose arrivarono al punto che l’Eterno li cacciò via dalla sua presenza.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 1, "word": {"italian1927": "E Sedekia si ribellò al re di Babilonia. L’anno nono del regno di Sedekia, il decimo giorno del decimo mese, Nebucadnetsar, re di Babilonia, venne con tutto il suo esercito contro Gerusalemme; s’accampò contro di lei, e le costruì attorno delle trincee.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 8, "word": {"italian1927": "Or il settimo giorno del quinto mese era il diciannovesimo anno di Nebucadnetsar, re di Babilonia Nebuzaradan, capitano della guardia del corpo, servo del re di Babilonia, giunse a Gerusalemme,\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 9, "word": {"italian1927": "ed arse la casa dell’Eterno e la casa del re, e diede alle fiamme tutte le case di Gerusalemme, tutte le case della gente ragguardevole.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 10, "word": {"italian1927": "E tutto l’esercito dei Caldei ch’era col capitano della guardia atterrò da tutte le parti le mura di Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 4, "word": {"italian1927": "Questi sei figliuoli gli nacquero a Hebron. Quivi regnò sette anni e sei mesi, e in Gerusalemme regnò trentatre anni.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 5, "word": {"italian1927": "E questi furono i figliuoli che gli nacquero a Gerusalemme: Scimea, Shobab, Nathan, Salomone: quattro figliuoli natigli da Bath-Shua, figliuola di Ammiel;\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 10, "word": {"italian1927": "Johanan generò Azaria, che esercitò il sacerdozio nella casa che Salomone edificò a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 15, "word": {"italian1927": "Jehotsadak se n’andò in esilio quando l’Eterno fece menare in cattività Giuda e Gerusalemme da Nebucadnetsar.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 32, "word": {"italian1927": "Essi esercitarono il loro ufficio di cantori davanti al tabernacolo, davanti la tenda di convegno, finché Salomone ebbe edificata la casa dell’Eterno a Gerusalemme; e facevano il loro servizio, secondo la regola loro prescritta.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 28, "word": {"italian1927": "Questi erano capi di famiglie patriarcali: capi secondo le loro generazioni; e abitavano a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 32, "word": {"italian1927": "Anche questi abitarono dirimpetto ai loro fratelli a Gerusalemme coi loro fratelli.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 3, "word": {"italian1927": "A Gerusalemme si stabilirono dei figliuoli di Giuda, dei figliuoli di Beniamino, e dei figliuoli di Efraim e di Manasse.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 34, "word": {"italian1927": "Tali sono i capi delle famiglie levitiche, capi secondo le loro generazioni; essi stavano a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 38, "word": {"italian1927": "Anch’essi dimoravano dirimpetto ai loro fratelli a Gerusalemme coi loro fratelli.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 4, "word": {"italian1927": "Davide con tutto Israele si mosse contro Gerusalemme, che è Gebus. Quivi erano i Gebusei, abitanti del paese.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 3, "word": {"italian1927": "Davide si prese ancora delle mogli a Gerusalemme, e generò ancora figliuoli e figliuole.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 4, "word": {"italian1927": "Questi sono i nomi dei figliuoli che gli nacquero a Gerusalemme: Shammua, Shobab, Nathan, Salomone,\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 3, "word": {"italian1927": "E Davide convocò tutto Israele a Gerusalemme per trasportar l’arca dell’Eterno al luogo ch’egli le avea preparato.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 7, "word": {"italian1927": "E Davide tolse ai servi di Hadarezer i loro scudi d’oro e li portò a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"italian1927": "E come i figliuoli di Ammon videro che i Siri eran fuggiti, fuggirono anch’essi d’innanzi ad Abishai, fratello di Joab, e rientrarono nella città. Allora Joab se ne tornò a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"italian1927": "Or avvenne che l’anno seguente nel tempo in cui i re sogliono andare alla guerra, Joab, alla testa di un poderoso esercito, andò a devastare il paese dei figliuoli di Ammon e ad assediare Rabba; ma Davide rimase a Gerusalemme. E Joab batté Rabba e la distrusse.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 3, "word": {"italian1927": "Fece uscire gli abitanti ch’erano nella città, e li fece a pezzi con delle seghe, degli erpici di ferro e delle scuri. Così fece Davide a tutte le città dei figliuoli di Ammon. Poi Davide se ne tornò a Gerusalemme con tutto il popolo.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 4, "word": {"italian1927": "Ma l’ordine del re prevalse contro Joab. Joab dunque partì, percorse tutto Israele, poi tornò a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"italian1927": "E Dio mandò un angelo a Gerusalemme per distruggerla; e come questi si disponeva a distruggerla, l’Eterno gettò su di lei lo sguardo, si pentì della calamità che avea inflitta, e disse all’angelo distruttore: \"Basta; ritieni ora la tua mano!\" Or l’angelo dell’Eterno si trovava presso l’aia di Ornan, il Gebuseo.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"italian1927": "E Davide, alzando gli occhi, vide l’angelo dell’Eterno che stava fra terra e cielo, avendo in mano una spada sguainata, vòlta contro Gerusalemme. Allora Davide e gli anziani, coperti di sacchi, si gettarono con la faccia a terra.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 25, "word": {"italian1927": "poiché Davide avea detto: \"L’Eterno, l’Iddio d’Israele, ha dato riposo al suo popolo, ed esso è venuto a stabilirsi a Gerusalemme per sempre;\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"italian1927": "Or Davide convocò a Gerusalemme tutti i capi d’Israele, i capi delle tribù, i capi delle divisioni al servizio del re, i capi di migliaia, i capi di centinaia, gli amministratori di tutti i beni e del bestiame appartenente al re ed ai suoi figliuoli, insieme con gli ufficiali di corte, cogli uomini prodi e tutti i valorosi.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"italian1927": "Il tempo che regnò sopra Israele fu quarant’anni: a Hebron regnò sette anni; e a Gerusalemme, trentatre.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 4, "word": {"italian1927": "Quanto all’arca di Dio, Davide l’avea trasportata da Kiriath-Jearim al luogo ch’ei le avea preparato; poiché egli avea rizzata per lei una tenda a Gerusalemme;\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 13, "word": {"italian1927": "E Salomone tornò dall’alto luogo ch’era a Gabaon, e dalla tenda di convegno, a Gerusalemme, e regnò sopra Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"italian1927": "Salomone radunò carri e cavalieri, ed ebbe mille quattrocento carri e dodicimila cavalieri, che stanziò nelle città dove teneva i carri, e presso il re a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 15, "word": {"italian1927": "E il re fece sì che l’argento e l’oro erano a Gerusalemme così comuni come le pietre, e i cedri tanto abbondanti quanto i sicomori della pianura.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"italian1927": "Mandami dunque un uomo abile a lavorare l’oro, l’argento, il rame, il ferro, la porpora, lo scarlatto, il violaceo, che sappia fare ogni sorta di lavori d’intagli, collaborando con gli artisti che sono presso di me in Giuda e a Gerusalemme, e che Davide mio padre aveva approntati.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 16, "word": {"italian1927": "e noi, dal canto nostro, taglieremo del legname del Libano, quanto te ne abbisognerà; te lo spediremo per mare su zattere fino a Jafo, e tu lo farai trasportare a Gerusalemme\".\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 1, "word": {"italian1927": "Salomone cominciò a costruire la casa dell’Eterno a Gerusalemme, sul monte Moriah, dove l’Eterno era apparso a Davide suo padre, nel luogo che Davide aveva preparato, nell’aia di Ornan, il Gebuseo.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"italian1927": "Allora Salomone radunò a Gerusalemme gli anziani d’Israele e tutti i capi delle tribù, i principi delle famiglie patriarcali dei figliuoli d’Israele, per portar su l’arca del patto dell’Eterno, dalla città di Davide, cioè da Sion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 6, "word": {"italian1927": "ma ho scelto Gerusalemme perché il mio nome vi dimori, e ho scelto Davide per regnare sul mio popolo d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 6, "word": {"italian1927": "riedificò Baalath e tutte le città di rifornimento che appartenevano al re, tutte le città per i suoi carri, le città per i suoi cavalieri, insomma tutto quello che gli piacque di costruire a Gerusalemme, al Libano e in tutto il paese del suo domino.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 1, "word": {"italian1927": "Or la regina di Sceba, avendo udito la fama che circondava Salomone, venne a Gerusalemme per metterlo alla prova con degli enimmi. Essa giunse con un numerosissimo séguito, con cammelli carichi di aromi, d’oro in gran quantità, e di pietre preziose: e, recatasi da Salomone, gli disse tutto quello che aveva in cuore.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"italian1927": "Salomone aveva delle scuderie per quattromila cavalli, de’ carri, e dodicimila cavalieri, che distribuiva nelle città dove teneva i suoi carri, e in Gerusalemme presso di sé.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 27, "word": {"italian1927": "E il re fece sì che l’argento era in Gerusalemme così comune come le pietre, e i cedri tanto abbondanti quanto i sicomori della pianura.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 30, "word": {"italian1927": "Salomone regnò a Gerusalemme, su tutto Israele, quarant’anni.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 18, "word": {"italian1927": "E il re Roboamo mandò loro Adoram, preposto ai tributi; ma i figliuoli d’Israele lo lapidarono ed egli morì. E il re Roboamo salì in fretta sopra un carro per fuggire a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"italian1927": "Roboamo, giunto che fu a Gerusalemme, radunò la casa di Giuda e di Beniamino, centottantamila uomini, guerrieri scelti, per combattere contro Israele e restituire il regno a Roboamo.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 5, "word": {"italian1927": "Roboamo abitò in Gerusalemme, e costruì delle città fortificate in Giuda.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 14, "word": {"italian1927": "poiché i Leviti abbandonarono i loro contadi e le loro proprietà, e vennero in Giuda e a Gerusalemme; perché Geroboamo, con i suoi figliuoli, li avea cacciati perché non esercitassero più l’ufficio di sacerdoti dell’Eterno,\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 16, "word": {"italian1927": "E quelli di tutte le tribù d’Israele che aveano in cuore di cercare l’Eterno, l’Iddio d’Israele, seguirono i Leviti a Gerusalemme per offrir sacrifizi all’Eterno, all’Iddio del loro padri;\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 2, "word": {"italian1927": "E l’anno quinto del regno di Roboamo, Scishak re d’Egitto, salì contro Gerusalemme, perch’essi erano stati infedeli all’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 4, "word": {"italian1927": "s’impadronì delle città fortificate che appartenevano a Giuda, e giunse fino a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"italian1927": "E il profeta Scemaia si recò da Roboamo e dai capi di Giuda, che s’erano raccolti in Gerusalemme all’avvicinarsi di Scishak, e disse loro: \"Così dice l’Eterno: Voi avete abbandonato me, quindi anch’io ho abbandonato voi nelle mani di Scishak\".\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 7, "word": {"italian1927": "E quando l’Eterno vide che s’erano umiliati, la parola dell’Eterno fu così rivolta a Scemaia: \"Essi si sono umiliati; io non li distruggerò, ma concederò loro fra poco un mezzo di scampo, e la mia ira non si rovescerà su Gerusalemme per mezzo di Scishak.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 9, "word": {"italian1927": "Scishak, re d’Egitto, salì dunque contro Gerusalemme e portò via i tesori della casa dell’Eterno e i tesori della casa del re; portò via ogni cosa; prese pure gli scudi d’oro che Salomone avea fatti;\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"italian1927": "Il re Roboamo dunque si rese forte in Gerusalemme, e continuò a regnare. Avea quarantun anni quando cominciò a regnare, e regnò diciassette anni a Gerusalemme, la città che l’Eterno s’era scelta fra tutte le tribù d’Israele, per stabilirvi il suo nome. Sua madre si chiamava Naama, l’Ammonita.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 2, "word": {"italian1927": "Regnò tre anni in Gerusalemme. Sua madre si chiamava Micaia, figliuola d’Uriel, da Ghibea. E ci fu guerra tra Abija e Geroboamo.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 15, "word": {"italian1927": "(H14-14) fecero pure man bassa sui chiusi delle mandre, e menaron via gran numero di pecore e di cammelli. Poi tornarono a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 10, "word": {"italian1927": "Essi dunque si radunarono a Gerusalemme il terzo mese del quindicesimo anno del regno d’Asa.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 13, "word": {"italian1927": "Fece eseguire molti lavori nelle città di Giuda, ed ebbe a Gerusalemme de’ guerrieri, uomini forti e valorosi.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 1, "word": {"italian1927": "Giosafat, re di Giuda, tornò sano e salvo a casa sua a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 4, "word": {"italian1927": "Giosafat rimase a Gerusalemme; poi fece di nuovo un giro fra il popolo, da Beer-Sceba alla contrada montuosa d’Efraim, e lo ricondusse all’Eterno, all’Iddio de’ suoi padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 8, "word": {"italian1927": "Giosafat, tornato che fu a Gerusalemme, stabilì anche quivi dei Leviti, dei sacerdoti e dei capi delle case patriarcali d’Israele per render giustizia nel nome dell’Eterno, e per sentenziare nelle liti.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 5, "word": {"italian1927": "E Giosafat, stando in piè in mezzo alla raunanza di Giuda e di Gerusalemme, nella casa dell’Eterno, davanti al cortile nuovo, disse:\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 15, "word": {"italian1927": "E Jahaziel disse: \"Porgete orecchio, voi tutti di Giuda, e voi abitanti di Gerusalemme, e tu, o re Giosafat! Così vi dice l’Eterno: Non temete e non vi sgomentate a motivo di questa gran moltitudine; poiché questa non è battaglia vostra, ma di Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"italian1927": "Questa battaglia non l’avete a combatter voi: presentatevi, tenetevi fermi, e vedrete la liberazione che l’Eterno vi darà. O Giuda, o Gerusalemme, non temete e non vi sgomentate; domani, uscite contro di loro, e l’Eterno sarà con voi\".\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 18, "word": {"italian1927": "Allora Giosafat chinò la faccia a terra, e tutto Giuda e gli abitanti di Gerusalemme si prostrarono dinanzi all’Eterno e l’adorarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"italian1927": "La mattina seguente si levarono di buon’ora, e si misero in cammino verso il deserto di Tekoa; e come si mettevano in cammino, Giosafat, stando in piedi, disse: \"Ascoltatemi, o Giuda, e voi abitanti di Gerusalemme! Credete nell’Eterno, ch’è l’Iddio vostro, e sarete al sicuro; credete ai suoi profeti, e trionferete!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 27, "word": {"italian1927": "Tutti gli uomini di Giuda e di Gerusalemme, con a capo Giosafat, partirono con gioia per tornare a Gerusalemme, perché l’Eterno li avea ricolmi d’allegrezza, liberandoli dai loro nemici.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 28, "word": {"italian1927": "Ed entrarono in Gerusalemme e nella casa dell’Eterno al suono de’ saltèri, delle cetre e delle trombe.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 31, "word": {"italian1927": "Così Giosafat regnò sopra Giuda. Avea trentacinque anni quando cominciò a regnare, e regnò venticinque anni a Gerusalemme; e il nome di sua madre era Azuba, figliuola di Scilhi.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 5, "word": {"italian1927": "Jehoram avea trentadue anni quando cominciò a regnare, e regnò otto anni in Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"italian1927": "Jehoram fece anch’egli degli alti luoghi sui monti di Giuda, spinse gli abitanti di Gerusalemme alla prostituzione, e sviò Giuda.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 13, "word": {"italian1927": "ma hai camminato per la via dei re d’Israele; perché hai spinto alla prostituzione Giuda e gli abitanti di Gerusalemme, come la casa di Achab v’ha spinto Israele, e perché hai ucciso i tuoi fratelli, membri della famiglia di tuo padre, ch’eran migliori di te,\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"italian1927": "Aveva trentadue anni quando cominciò a regnare, e regnò otto anni in Gerusalemme. Se ne andò senza esser rimpianto, e fu sepolto nella città di Davide, ma non nei sepolcri dei re.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 1, "word": {"italian1927": "Gli abitanti di Gerusalemme, in luogo di Jehoram, proclamarono re Achazia, il più giovine de’ suoi figliuoli; poiché la truppa ch’era entrata con gli Arabi nel campo, aveva ucciso tutti i più grandi d’età. Così regnò Achazia, figliuolo di Jehoram, re di Giuda.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 2, "word": {"italian1927": "Achazia avea quarantadue anni quando cominciò a regnare, e regnò un anno in Gerusalemme. Sua madre si chiamava Athalia, figliuola di Omri.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 2, "word": {"italian1927": "Essi percorsero Giuda, radunarono i Leviti di tutte le città di Giuda e i capi delle case patriarcali d’Israele, e vennero a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 1, "word": {"italian1927": "Joas avea sette anni quando cominciò a regnare, e regnò quarant’anni a Gerusalemme. Sua madre si chiamava Tsibia da Beer-Sceba.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"italian1927": "Allora il re chiamò Jehoiada loro capo e gli disse: \"Perché non hai tu procurato che i Leviti portassero da Giuda e da Gerusalemme la tassa che Mosè, servo dell’Eterno, e la raunanza d’Israele stabilirono per la tenda della testimonianza?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"italian1927": "Poi fu intimato in Giuda e in Gerusalemme che si portasse all’Eterno la tassa che Mosè, servo di Dio, aveva imposta ad Israele nel deserto.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"italian1927": "ed essi abbandonarono la casa dell’Eterno, dell’Iddio dei loro padri, e servirono gl’idoli d’Astarte e gli altri idoli; e questa loro colpa trasse l’ira dell’Eterno su Giuda e su Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 23, "word": {"italian1927": "E avvenne che, scorso l’anno, l’esercito dei Siri salì contro Joas, e venne in Giuda e a Gerusalemme. Essi misero a morte fra il popolo tutti i capi, e ne mandarono tutte le spoglie al re di Damasco.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 1, "word": {"italian1927": "Amatsia aveva venticinque anni quando cominciò a regnare, e regnò ventinove anni a Gerusalemme. Sua madre si chiamava Jehoaddan, da Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 23, "word": {"italian1927": "E Joas, re d’Israele, fece prigioniero a Beth-Scemesh Amatsia, re di Giuda, figliuolo di Joas, figliuolo di Joachaz; lo menò a Gerusalemme, e fece una breccia di quattrocento cubiti nelle mura di Gerusalemme, dalla porta di Efraim alla porta dell’angolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"italian1927": "Dopo che Amatsia ebbe abbandonato l’Eterno, fu ordita contro di lui una congiura a Gerusalemme, ed egli fuggì a Lakis; ma lo fecero inseguire fino a Lakis, e quivi fu messo a morte.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 3, "word": {"italian1927": "Uzzia avea sedici anni quando cominciò a regnare, e regnò cinquantadue anni a Gerusalemme. Sua madre si chiamava Jecolia, ed era di Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 9, "word": {"italian1927": "Uzzia costruì pure delle torri a Gerusalemme sulla porta dell’angolo, sulla porta della valle e sullo svolto, e le fortificò.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"italian1927": "E fece fare a Gerusalemme delle macchine inventate da ingegneri per collocarle sulle torri e sugli angoli, per scagliar saette e grosse pietre. La sua fama andò lungi, perch’egli fu maravigliosamente soccorso, finché divenne potente.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 1, "word": {"italian1927": "Jotham avea venticinque anni quando cominciò a regnare, e regnò sedici anni a Gerusalemme. Sua madre si chiamava Jerusha, figliuola di Tsadok.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 8, "word": {"italian1927": "Avea venticinque anni quando cominciò a regnare, e regnò sedici anni a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 1, "word": {"italian1927": "Achaz avea vent’anni quando cominciò a regnare, e regnò sedici anni a Gerusalemme. Egli non fece ciò ch’è giusto agli occhi dell’Eterno, come avea fatto Davide suo padre;\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 10, "word": {"italian1927": "Ed ora, pretendete di sottomettervi come schiavi e come schiave i figliuoli e le figliuole di Giuda e di Gerusalemme! Ma voi, voi stessi, non siete forse colpevoli verso l’Eterno, l’Iddio vostro?\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 24, "word": {"italian1927": "Achaz radunò gli utensili della casa di Dio, fece a pezzi gli utensili della casa di Dio, chiuse le porte della casa dell’Eterno, si fece degli altari a tutte le cantonate di Gerusalemme,\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"italian1927": "Achaz si addormentò coi suoi padri, e fu sepolto in città, a Gerusalemme, perché non lo vollero mettere nei sepolcri dei re d’Israele. Ed Ezechia, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 1, "word": {"italian1927": "Ezechia avea venticinque anni quando cominciò a regnare, e regnò ventinove anni a Gerusalemme. Sua madre si chiamava Abija, figliuola di Zaccaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 8, "word": {"italian1927": "Perciò l’ira dell’Eterno ha colpito Giuda e Gerusalemme; ed ei li ha abbandonati alle vessazioni, alla desolazione ed agli scherni, come vedete con gli occhi vostri.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 1, "word": {"italian1927": "Poi Ezechia inviò de’ messi a tutto Israele e a Giuda, e scrisse pure lettere ad Efraim ed a Manasse, perché venissero alla casa dell’Eterno a Gerusalemme, a celebrar la Pasqua in onore dell’Eterno, dell’Iddio d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 2, "word": {"italian1927": "Il re, i suoi capi e tutta la raunanza, in un consiglio tenuto a Gerusalemme, avevano deciso di celebrare la Pasqua il secondo mese;\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"italian1927": "giacché non la potevan celebrare al tempo debito, perché i sacerdoti non s’erano santificati in numero sufficiente, e il popolo non s’era radunato in Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"italian1927": "e stabilirono di proclamare un bando per tutto Israele, da Beer-Sceba fino a Dan, perché la gente venisse a Gerusalemme a celebrar la Pasqua in onore dell’Eterno, dell’Iddio d’Israele; poiché per l’addietro essa non era stata celebrata in modo generale, secondo ch’è prescritto.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 11, "word": {"italian1927": "Nondimeno, alcuni uomini di Ascer, di Manasse e di Zabulon si umiliarono, e vennero a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 13, "word": {"italian1927": "Un gran popolo si riunì a Gerusalemme per celebrare la festa degli azzimi, il secondo mese: fu una raunanza immensa.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 14, "word": {"italian1927": "Si levarono e tolsero via gli altari sui quali si offrivan sacrifizi a Gerusalemme, tolsero via tutti gli altari sui quali si offrivan profumi, e li gettarono nel torrente Kidron.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"italian1927": "Così i figliuoli d’Israele che si trovarono a Gerusalemme, celebrarono la festa degli azzimi per sette giorni con grande allegrezza; e ogni giorno i Leviti e i sacerdoti celebravano l’Eterno con gli strumenti consacrati ad accompagnar le sue lodi.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"italian1927": "Così vi fu gran gioia in Gerusalemme; dal tempo di Salomone, figliuolo di Davide, re d’Israele, non v’era stato nulla di simile in Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 4, "word": {"italian1927": "e ordinò al popolo, agli abitanti di Gerusalemme, di dare ai sacerdoti e ai Leviti la loro parte, affinché potessero darsi all’adempimento della legge dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 2, "word": {"italian1927": "E quando Ezechia vide che Sennacherib era giunto e si proponeva d’attaccar Gerusalemme,\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"italian1927": "Dopo questo, Sennacherib, re d’Assiria, mentre stava di fronte a Lakis con tutte le sue forze, mandò i suoi servi a Gerusalemme per dire a Ezechia, re di Giuda, e a tutti que’ di Giuda che si trovavano a Gerusalemme:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 10, "word": {"italian1927": "\"Così parla Sennacherib, re degli Assiri: In chi confidate voi per rimanervene così assediati in Gerusalemme?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 12, "word": {"italian1927": "Non è egli lo stesso Ezechia che ha soppresso gli alti luoghi e gli altari dell’Eterno, e che ha detto a Giuda e a Gerusalemme: Voi adorerete dinanzi a un unico altare e su quello offrirete profumi?\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"italian1927": "I servi di Sennacherib gridarono ad alta voce, in lingua giudaica, rivolgendosi al popolo di Gerusalemme che stava sulle mura, per spaventarlo e atterrirlo, e potersi così impadronire della città.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 19, "word": {"italian1927": "E parlarono dell’Iddio di Gerusalemme come degli dèi dei popoli della terra, che sono opera di mano d’uomo.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"italian1927": "Così l’Eterno salvò Ezechia e gli abitanti di Gerusalemme dalla mano di Sennacherib, re d’Assiria, e dalla mano di tutti gli altri, e li protesse d’ogn’intorno.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 23, "word": {"italian1927": "E molti portarono a Gerusalemme delle offerte all’Eterno, e degli oggetti preziosi a Ezechia, re di Giuda, il quale, da allora, sorse in gran considerazione agli occhi di tutte le nazioni.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 25, "word": {"italian1927": "Ma Ezechia non fu riconoscente del beneficio che avea ricevuto; giacché il suo cuore s’inorgoglì, e l’ira dell’Eterno si volse contro di lui, contro Giuda e contro Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 26, "word": {"italian1927": "Nondimeno Ezechia si umiliò dell’essersi inorgoglito in cuor suo: tanto egli, quanto gli abitanti di Gerusalemme; perciò l’ira dell’Eterno non venne sopra loro durante la vita d’Ezechia.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 33, "word": {"italian1927": "Ezechia s’addormentò coi suoi padri, e fu sepolto sulla salita dei sepolcri de’ figliuoli di Davide; e alla sua morte, tutto Giuda e gli abitanti di Gerusalemme gli resero onore. E Manasse, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 1, "word": {"italian1927": "Manasse avea dodici anni quando cominciò a regnare, e regnò cinquantacinque anni a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 4, "word": {"italian1927": "Eresse pure degli altari ad altri dèi nella casa dell’Eterno, riguardo alla quale l’Eterno avea detto: \"In Gerusalemme sarà in perpetuo il mio nome!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"italian1927": "Mise l’immagine scolpita dell’idolo che avea fatto, nella casa di Dio, riguardo alla quale Dio avea detto a Davide e a Salomone suo figliuolo: \"In questa casa, e a Gerusalemme, che io ho scelta fra tutte le tribù d’Israele, porrò il mio nome in perpetuo;\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 9, "word": {"italian1927": "Ma Manasse indusse Giuda e gli abitanti di Gerusalemme a sviarsi, e a far peggio delle nazioni che l’Eterno avea distrutte d’innanzi ai figliuoli d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 13, "word": {"italian1927": "A lui rivolse le sue preghiere ed egli s’arrese ad esse, esaudì le sue supplicazioni, e lo ricondusse a Gerusalemme nel suo regno. Allora Manasse riconobbe che l’Eterno Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"italian1927": "e tolse dalla casa dell’Eterno gli dèi stranieri e l’idolo, abbatté tutti gli altari che aveva costruiti sul monte della casa dell’Eterno e a Gerusalemme, e gettò tutto fuori della città.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 21, "word": {"italian1927": "Amon avea ventidue anni quando cominciò a regnare, e regnò due anni a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 1, "word": {"italian1927": "Giosia aveva otto anni quando cominciò a regnare, e regnò trentun anni a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 3, "word": {"italian1927": "L’ottavo anno del suo regno, mentre era ancora giovinetto, cominciò a cercare l’Iddio di Davide suo padre; e il dodicesimo anno cominciò a purificare Giuda e Gerusalemme dagli alti luoghi, dagl’idoli d’Astarte, dalle immagini scolpite e dalle immagini fuse.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 5, "word": {"italian1927": "e bruciò le ossa dei sacerdoti sui loro altari, e così purificò Giuda e Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"italian1927": "demolì gli altari, frantumò e ridusse in polvere gl’idoli d’Astarte e le immagini scolpite, abbatté tutte le colonne solari in tutto il paese d’Israele, e tornò a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"italian1927": "E quelli si recarono dal sommo sacerdote Hilkia, e fu loro consegnato il danaro ch’era stato portato nella casa di Dio, e che i Leviti custodi della soglia aveano raccolto in Manasse, in Efraim, in tutto il rimanente d’Israele, in tutto Giuda e Beniamino, e fra gli abitanti di Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"italian1927": "Hilkia e quelli che il re avea designati andarono dalla profetessa Hulda, moglie di Shallum, figliuolo di Tokhath, figliuolo di Hasra, il guardaroba. Essa dimorava a Gerusalemme, nel secondo quartiere; e quelli le parlarono nel senso indicato dal re.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 29, "word": {"italian1927": "Allora il re mandò a far raunare presso di sé tutti gli anziani di Giuda e di Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 30, "word": {"italian1927": "E il re salì alla casa dell’Eterno con tutti gli uomini di Giuda, tutti gli abitanti di Gerusalemme, i sacerdoti e i Leviti, e tutto il popolo, grandi e piccoli, e lesse in loro presenza tutte le parole del libro del patto, ch’era stato trovato nella casa dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 32, "word": {"italian1927": "E fece aderire al patto tutti quelli che si trovavano a Gerusalemme e in Beniamino; e gli abitanti di Gerusalemme si conformarono al patto di Dio, dell’Iddio de’ loro padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 1, "word": {"italian1927": "Giosia celebrò la Pasqua in onore dell’Eterno a Gerusalemme; e l’agnello pasquale fu immolato il quattordicesimo giorno del mese.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"italian1927": "Nessuna Pasqua, come quella, era stata celebrata in Israele dai giorni del profeta Samuele; né alcuno dei re d’Israele avea celebrato una Pasqua pari a quella celebrata da Giosia, dai sacerdoti e dai Leviti, da tutto Giuda e Israele che si trovavan colà, e dagli abitanti di Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 24, "word": {"italian1927": "I suoi servi lo tolsero dal carro e lo misero sopra un secondo carro ch’era pur suo, e lo menarono a Gerusalemme. E morì, e fu sepolto nel sepolcreto de’ suoi padri. Tutto Giuda e Gerusalemme piansero Giosia.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 1, "word": {"italian1927": "Allora il popolo del paese prese Joachaz, figliuolo di Giosia, e lo fece re a Gerusalemme, in luogo di suo padre.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 2, "word": {"italian1927": "Joachaz avea ventitre anni quando cominciò a regnare, e regnò tre mesi a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 3, "word": {"italian1927": "Il re d’Egitto lo depose a Gerusalemme, e gravò il paese di un’indennità di cento talenti d’argento e d’un talento d’oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 4, "word": {"italian1927": "E il re d’Egitto fece re sopra Giuda e sopra Gerusalemme Eliakim, fratello di Joachaz, e gli mutò il nome in quello di Joiakim. Neco prese Joachaz, fratello di lui, e lo menò in Egitto.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 5, "word": {"italian1927": "Joiakim avea venticinque anni quando cominciò a regnare; regnò undici anni a Gerusalemme, e fece ciò ch’è male agli occhi dell’Eterno, il suo Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 9, "word": {"italian1927": "Joiakin aveva otto anni quando cominciò a regnare; regnò tre mesi e dieci giorni a Gerusalemme, e fece ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 10, "word": {"italian1927": "L’anno seguente il re Nebucadnetsar mandò a prenderlo, lo fece menare a Babilonia con gli utensili preziosi della casa dell’Eterno, e fece re di Giuda e di Gerusalemme Sedekia, fratello di Joiakin.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 11, "word": {"italian1927": "Sedekia avea ventun anni quando cominciò a regnare, e regnò a Gerusalemme undici anni.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 14, "word": {"italian1927": "Tutti i capi dei sacerdoti e il popolo moltiplicarono anch’essi le loro infedeltà, seguendo tutte le abominazioni delle genti; e contaminarono la casa dell’Eterno, ch’egli avea santificata a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 19, "word": {"italian1927": "I Caldei incendiarono la casa di Dio, demolirono le mura di Gerusalemme, dettero alle fiamme tutti i suoi palazzi, e ne distrussero tutti gli oggetti preziosi.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 23, "word": {"italian1927": "\"Così dice Ciro, re di Persia: L’Eterno, l’Iddio de’ cieli, m’ha dato tutti i regni della terra, ed egli m’ha comandato di edificargli una casa in Gerusalemme, ch’è in Giuda. Chiunque tra voi è del suo popolo, sia l’Eterno, il suo Dio, con lui, e parta!\"\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 2, "word": {"italian1927": "\"Così dice Ciro, re di Persia: L’Eterno, l’Iddio de’ cieli, m’ha dato tutti i regni della terra, ed egli m’ha comandato di edificargli una casa a Gerusalemme, ch’è in Giuda.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 3, "word": {"italian1927": "Chiunque tra voi è del suo popolo, sia il suo Dio con lui, e salga a Gerusalemme, ch’è in Giuda, ed edifichi la casa dell’Eterno, dell’Iddio d’Israele, dell’Iddio ch’è a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"italian1927": "Tutti quelli che rimangono ancora del popolo dell’Eterno, in qualunque luogo dimorino, la gente del luogo li assista con argento, con oro, con doni in natura, bestiame, aggiungendovi offerte volontarie per la casa dell’Iddio ch’è a Gerusalemme\".\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 5, "word": {"italian1927": "Allora i capi famiglia di Giuda e di Beniamino, i sacerdoti e i Leviti, tutti quelli ai quali Iddio avea destato lo spirito, si levarono per andare a ricostruire la casa dell’Eterno ch’è a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 7, "word": {"italian1927": "Il re Ciro trasse fuori gli utensili della casa dell’Eterno che Nebucadnetsar avea portati via da Gerusalemme e posti nella casa del suo dio.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"italian1927": "Tutti gli oggetti d’oro e d’argento erano in numero di cinquemila quattrocento. Sceshbatsar li riportò tutti, quando gli esuli furon ricondotti da Babilonia a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"italian1927": "Questi son gli uomini della provincia che tornarono dalla cattività, quelli che Nebucadnetsar, re di Babilonia, avea menati schiavi a Babilonia, e che tornarono a Gerusalemme e in Giuda, ognuno nella sua città.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 68, "word": {"italian1927": "Alcuni dei capi famiglia, come furon giunti alla casa dell’Eterno ch’è a Gerusalemme, offriron dei doni volontari per la casa di Dio, per rimetterla in piè sul luogo di prima.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 1, "word": {"italian1927": "Or come fu giunto il settimo mese, e i figliuoli d’Israele si furono stabiliti nelle loro città, il popolo si adunò come un sol uomo a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 8, "word": {"italian1927": "Il secondo anno del loro arrivo alla casa di Dio a Gerusalemme, il secondo mese, Zorobabel, figliuolo di Scealtiel, Jeshua, figliuolo di Jotsadak, con gli altri loro fratelli sacerdoti e Leviti, e tutti quelli ch’eran tornati dalla cattività a Gerusalemme, si misero all’opra; e incaricarono i Leviti dai vent’anni in su di dirigere i lavori della casa dell’Eterno.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 6, "word": {"italian1927": "Sotto il regno d’Assuero, al principio del suo regno, scrissero un’accusa contro gli abitanti di Giuda e di Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 8, "word": {"italian1927": "Rehum il governatore e Scimshai il segretario scrissero una lettera contro Gerusalemme al re Artaserse, in questi termini:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"italian1927": "Sappia il re che i Giudei che son partiti da te e giunti fra noi a Gerusalemme, riedificano la città ribelle e malvagia, ne rialzano le mura e ne restaurano le fondamenta.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 20, "word": {"italian1927": "Vi sono stati a Gerusalemme dei re potenti, che signoreggiarono su tutto il paese ch’è di là dal fiume, e ai quali si pagavano tributi, imposte e pedaggi.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"italian1927": "Non appena la copia della lettera del re Artaserse fu letta in presenza di Rehum, di Scimshai il segretario, e dei loro colleghi, essi andarono in fretta a Gerusalemme dai Giudei, e li obbligarono, a mano armata, a sospendere i lavori.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 24, "word": {"italian1927": "Allora fu sospesa l’opera della casa di Dio a Gerusalemme, e rimase sospesa fino al secondo anno del regno di Dario, re di Persia.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"italian1927": "Or i profeti Aggeo e Zaccaria, figliuolo d’Iddo, profetarono nel nome dell’Iddio d’Israele ai Giudei ch’erano in Giuda ed a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"italian1927": "Allora Zorobabel, figliuolo di Scealtiel, e Jeshua, figliuolo di Jotsadak, si levarono e ricominciarono a edificare la casa di Dio a Gerusalemme; e con essi erano i profeti di Dio, che li secondavano.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 14, "word": {"italian1927": "E il re Ciro trasse pure dal tempio di Babilonia gli utensili d’oro e d’argento della casa di Dio, che Nebucadnetsar avea portati via dal tempio di Gerusalemme e trasportati nel tempio di Babilonia; li fece consegnare a uno chiamato Sceshbatsar, ch’egli aveva fatto governatore, e gli disse:\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 15, "word": {"italian1927": "Prendi questi utensili, va’ a riporli nel tempio di Gerusalemme, e la casa di Dio sia riedificata dov’era.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"italian1927": "Allora lo stesso Sceshbatsar venne e gettò le fondamenta della casa di Dio a Gerusalemme; da quel tempo fino ad ora essa è in costruzione, ma non è ancora finita.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 17, "word": {"italian1927": "Or dunque, se così piaccia al re, si faccian delle ricerche nella casa dei tesori del re a Babilonia, per accertare se vi sia stato un ordine dato dal re Ciro per la costruzione di questa casa a Gerusalemme; e ci trasmetta il re il suo beneplacito a questo riguardo\".\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 3, "word": {"italian1927": "\"Memoria. Il primo anno del re Ciro, il re Ciro ha pubblicato quest’editto, concernente la casa di Dio a Gerusalemme: La casa sia riedificata per essere un luogo dove si offrono dei sacrifizi; e le fondamenta che se ne getteranno, siano solide. Abbia sessanta cubiti d’altezza, sessanta cubiti di larghezza,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 5, "word": {"italian1927": "E inoltre, gli utensili d’oro e d’argento della casa di Dio, che Nebucadnetsar avea tratti dal tempio di Gerusalemme e trasportati a Babilonia, siano restituiti e riportati al tempio di Gerusalemme, nel luogo dov’erano prima, e posti nella casa di Dio\".\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 9, "word": {"italian1927": "E le cose necessarie per gli olocausti all’Iddio dei cieli: vitelli, montoni, agnelli; e frumento, sale, vino, olio, siano forniti ai sacerdoti di Gerusalemme a loro richiesta, giorno per giorno e senza fallo,\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 12, "word": {"italian1927": "L’Iddio che ha fatto di quel luogo la dimora del suo nome, distrugga ogni re ed ogni popolo che stendesse la mano per trasgredire la mia parola, per distruggere la casa di Dio ch’è in Gerusalemme! Io, Dario, ho emanato questo decreto: sia eseguito con ogni prontezza\".\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"italian1927": "E stabilirono i sacerdoti secondo le loro classi, e i Leviti secondo le loro divisioni, per il servizio di Dio a Gerusalemme, come sta scritto nel libro di Mosè.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 7, "word": {"italian1927": "E alcuni de’ figliuoli d’Israele e alcuni de’ sacerdoti, de’ Leviti, de’ cantori, dei portinai e de’ Nethinei saliron pure con lui a Gerusalemme, il settimo anno del re Artaserse.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 8, "word": {"italian1927": "Esdra giunse a Gerusalemme il quinto mese, nel settimo anno del re.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 9, "word": {"italian1927": "Infatti, avea fissata la partenza da Babilonia per il primo giorno del primo mese, e arrivò a Gerusalemme il primo giorno del quinto mese, assistito dalla benefica mano del suo Dio.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 13, "word": {"italian1927": "Da me è decretato che nel mio regno, chiunque del popolo d’Israele, de’ suoi sacerdoti e de’ Leviti sarà disposto a partire con te per Gerusalemme, vada pure;\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 14, "word": {"italian1927": "giacché tu sei mandato da parte del re e dai suoi sette consiglieri per informarti in Giuda e in Gerusalemme come vi sia osservata la legge del tuo Dio, la quale tu hai nelle mani,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 15, "word": {"italian1927": "e per portare l’argento e l’oro che il re ed i suoi consiglieri hanno volenterosamente offerto all’Iddio d’Israele, la cui dimora e a Gerusalemme,\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 16, "word": {"italian1927": "e tutto l’argento e l’oro che troverai in tutta la provincia di Babilonia, e i doni volontari fatti dal popolo e dai sacerdoti per la casa del loro Dio a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"italian1927": "Tu avrai quindi cura di comprare con questo danaro de’ giovenchi, dei montoni, degli agnelli, e ciò che occorre per le relative oblazioni e libazioni, e li offrirai sull’altare della casa del vostro Dio ch’è a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 19, "word": {"italian1927": "Quanto agli utensili che ti son dati per il servizio della casa dell’Iddio tuo, rimettili davanti all’Iddio di Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 27, "word": {"italian1927": "Benedetto sia l’Eterno, l’Iddio de’ nostri padri, che ha così disposto il cuore del re ad onorare la casa dell’Eterno, a Gerusalemme,\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 29, "word": {"italian1927": "vigilate e custoditeli, finché li pesiate in presenza dei capi sacerdoti, dei Leviti e dei capi delle famiglie d’Israele a Gerusalemme, nelle camere della casa dell’Eterno\".\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 30, "word": {"italian1927": "I sacerdoti e i Leviti dunque ricevettero pesato l’argento e l’oro, e gli utensili, per portarli a Gerusalemme nella casa del nostro Dio.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 31, "word": {"italian1927": "E noi ci partimmo dal fiume d’Ahava il dodicesimo giorno del primo mese per andare a Gerusalemme; e la mano di Dio fu su noi, e ci liberò dalla mano del nemico e da ogni insidia, durante il viaggio.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 32, "word": {"italian1927": "Arrivammo a Gerusalemme; e dopo esserci riposati quivi tre giorni,\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"italian1927": "Poiché noi siamo schiavi; ma il nostro Dio non ci ha abbandonati nel nostro servaggio; che anzi ha fatto sì che trovassimo benevolenza presso i re di Persia, i quali ci hanno dato tanto respiro da poter rimettere in piè la casa dell’Iddio nostro e restaurarne le rovine, e ci hanno concesso un ricovero in Giuda ed in Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 7, "word": {"italian1927": "E si bandì in Giuda e a Gerusalemme che tutti quelli della cattività si adunassero a Gerusalemme;\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 9, "word": {"italian1927": "Così tutti gli uomini di Giuda e di Beniamino s’adunarono a Gerusalemme entro i tre giorni. Era il ventesimo giorno del nono mese. Tutto il popolo stava sulla piazza della casa di Dio, tremante per cagion di questa cosa ed a causa della gran pioggia.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 2, "word": {"italian1927": "Hanani, uno de’ miei fratelli, e alcuni altri uomini arrivarono da Giuda. Io li interrogai riguardo ai Giudei scampati, superstiti della cattività, e riguardo a Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 3, "word": {"italian1927": "E quelli mi dissero: \"I superstiti della cattività son là, nella provincia, in gran miseria e nell’obbrobrio; le mura di Gerusalemme restano rotte, e le sue porte, consumate dal fuoco\".\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 11, "word": {"italian1927": "Così giunsi a Gerusalemme; e quando v’ebbi passato tre giorni,\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"italian1927": "mi levai di notte, presi meco pochi uomini, e non dissi nulla ad alcuno di quello che Dio m’avea messo in cuore di fare per Gerusalemme; non avevo meco altro giumento che quello ch’io cavalcavo.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"italian1927": "Ed uscii di notte per la porta della Valle, e mi diressi verso la sorgente del Dragone e la porta del Letame, considerando le mura di Gerusalemme, com’erano rotte e come le sue porte erano consumate dal fuoco.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 17, "word": {"italian1927": "Allora io dissi loro: \"Voi vedete la misera condizione nella quale ci troviamo; Gerusalemme è distrutta, e le sue porte son consumate dal fuoco! Venite, riedifichiamo le mura di Gerusalemme, e non sarem più nell’obbrobrio!\"\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 20, "word": {"italian1927": "Allora io risposi e dissi loro: \"L’Iddio del cielo è quegli che ci darà buon successo. Noi, suoi servi, ci leveremo e costruiremo; ma voi non avete né parte né diritto né ricordanza in Gerusalemme\".\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 8, "word": {"italian1927": "allato a loro lavorò alle riparazioni Uzziel, figliuolo di Harhaia, di tra gli orefici, e allato a lui lavoro Hanania, di tra i profumieri. Essi lasciarono stare Gerusalemme com’era, fino al muro largo.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 9, "word": {"italian1927": "Allato a loro lavorò alle riparazioni Refaia, figliuolo di Hur, capo della metà del distretto di Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 12, "word": {"italian1927": "Allato a loro lavorò alle riparazioni, con le sue figliuole, Shallum, figliuolo di Hallohesh, capo della metà del distretto di Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 7, "word": {"italian1927": "Ma quando Samballat, Tobia, gli Arabi, gli Ammoniti e gli Asdodei ebbero udito che la riparazione delle mura di Gerusalemme progrediva, e che le brecce cominciavano a chiudersi, n’ebbero grandissimo sdegno,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 8, "word": {"italian1927": "e tutti quanti assieme congiurarono di venire ad attaccare Gerusalemme e a crearvi del disordine.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"italian1927": "In quel medesimo tempo, io dissi al popolo: Ciascuno di voi resti la notte dentro Gerusalemme coi suoi servi, per far con noi la guardia durante la notte e riprendere il lavoro di giorno\".\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"italian1927": "e avresti perfino stabiliti de’ profeti per far la tua proclamazione a Gerusalemme, dicendo: V’è un re in Giuda! Or questi discorsi saranno riferiti al re. Vieni dunque, e consultiamoci assieme\".\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"italian1927": "io detti il comando di Gerusalemme ad Hanani, mio fratello, e ad Hanania governatore del castello, perch’era un uomo fedele e timorato di Dio più di tanti altri.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 3, "word": {"italian1927": "E dissi loro: \"Le porte di Gerusalemme non s’aprano finché il sole scotti; e mentre le guardie saranno ancora al loro posto, si chiudano e si sbarrino le porte; e si stabiliscano per far la guardia, gli abitanti di Gerusalemme, ciascuno al suo turno e ciascuno davanti alla propria casa\".\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"italian1927": "Questi son quei della provincia che tornarono dalla cattività; quelli che Nebucadnetsar, re di Babilonia, avea menati in cattività, e che tornarono a Gerusalemme e in Giuda, ciascuno nella sua città.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 15, "word": {"italian1927": "e che in tutte le loro città e in Gerusalemme si dovea pubblicar questo bando: \"Andate al monte, e portatene rami d’ulivo, rami d’ulivastro, rami di mirto, rami di palma e rami d’alberi ombrosi, per fare delle capanne, come sta scritto\".\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"italian1927": "I capi del popolo si stabilirono a Gerusalemme; il resto del popolo tirò a sorte per farne venire uno su dieci ad abitar Gerusalemme, la città santa; gli altri nove doveano rimanere nelle altre città.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 2, "word": {"italian1927": "E il popolo benedisse tutti quelli che s’offrirono volenterosamente d’abitare in Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 3, "word": {"italian1927": "Ecco i capi della provincia che si stabilirono a Gerusalemme, mentre che, nelle città di Giuda, ognuno si stabilì nella sua proprietà, nella sua città: Israeliti, Sacerdoti, Leviti, Nethinei, e figliuoli dei servi di Salomone.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 4, "word": {"italian1927": "A Gerusalemme dunque si stabilirono de’ figliuoli di Giuda, e de’ figliuoli di Beniamino. De’ figliuoli di Giuda: Atahia, figliuolo d’Uzzia, figliuolo di Zaccaria, figliuolo d’Amaria, figliuolo di Scefatia, figliuolo di Mahalaleel, de’ figliuoli di Perets,\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 6, "word": {"italian1927": "Totale dei figliuoli di Perets che si stabilirono a Gerusalemme: quattrocento sessantotto uomini valorosi.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 22, "word": {"italian1927": "Il capo dei Leviti a Gerusalemme era Uzzi, figliuolo di Bani, figliuolo di Hashabia, figliuolo di Mattania, figliuolo di Mica, de’ figliuoli d’Asaf, ch’erano i cantori addetti al servizio della casa di Dio;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 27, "word": {"italian1927": "Alla dedicazione delle mura di Gerusalemme si mandarono a cercare i Leviti di tutti i luoghi dov’erano, per farli venire a Gerusalemme affin di fare la dedicazione con gioia, con laudi e cantici e suon di cembali, saltèri e cetre.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 28, "word": {"italian1927": "E i figliuoli de’ cantori si radunarono dal distretto intorno a Gerusalemme, dai villaggi dei Netofathiti,\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 29, "word": {"italian1927": "da Beth-Ghilgal e dal territorio di Gheba e d’Azmaveth; poiché i cantori s’erano edificati de’ villaggi ne’ dintorni di Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 43, "word": {"italian1927": "In quel giorno il popolo offrì numerosi sacrifizi, e si rallegrò perché Iddio gli avea concesso una gran gioia. Anche le donne e i fanciulli si rallegrarono; e la gioia di Gerusalemme si sentiva di lontano.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"italian1927": "Ma quando si faceva tutto questo, io non ero a Gerusalemme; perché l’anno trentaduesimo di Artaserse, re di Babilonia, ero tornato presso il re; e in capo a qualche tempo avendo ottenuto un congedo dal re,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 7, "word": {"italian1927": "tornai a Gerusalemme, e m’accorsi del male che Eliascib avea fatto per amor di Tobia, mettendo a sua disposizione una camera nei cortili della casa di Dio.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"italian1927": "In que’ giorni osservai in Giuda di quelli che calcavano l’uva negli strettoi in giorno di sabato, altri che portavano, caricandolo sugli asini, del grano ed anche del vino, dell’uva, dei fichi, e ogni sorta di cose, che facean venire a Gerusalemme in giorno di sabato; ed io li rimproverai a motivo del giorno in cui vendevano le loro derrate.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"italian1927": "C’erano anche dei Siri, stabiliti a Gerusalemme, che portavano del pesce e ogni sorta di cose, e le vendevano ai figliuoli di Giuda in giorni di sabato, e in Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"italian1927": "E non appena le porte di Gerusalemme cominciarono ad esser nell’ombra, prima del sabato, io ordinai che le porte fossero chiuse, e che non si riaprissero fino a dopo il sabato; e collocai alcuni de’ miei servi alle porte, affinché nessun carico entrasse in città durante il sabato.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 20, "word": {"italian1927": "Così i mercanti e i venditori d’ogni sorta di cose una o due volte passarono la notte fuori di Gerusalemme.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 6, "word": {"italian1927": "ch’era stato menato via da Gerusalemme fra gli schiavi trasportati in cattività con Jeconia, re di Giuda, da Nebucadnetsar, re di Babilonia.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 18, "word": {"italian1927": "Fa’ del bene a Sion, per la tua benevolenza; edifica le mura di Gerusalemme.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 29, "word": {"italian1927": "Nel tuo tempio, ch’è sopra Gerusalemme, i re ti recheranno doni.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"italian1927": "Salmo di Asaf. O Dio, le nazioni sono entrate nella tua eredità, hanno contaminato il tempio della tua santità, han ridotto Gerusalemme in un mucchio di rovine;\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"italian1927": "Hanno sparso il loro sangue come acqua intorno a Gerusalemme, e non v’è stato alcuno che li seppellisse.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"italian1927": "affinché pubblichino il nome dell’Eterno in Sion e la sua lode in Gerusalemme,\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 19, "word": {"italian1927": "nei cortili della casa dell’Eterno, in mezzo a te, o Gerusalemme. Alleluia.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 2, "word": {"italian1927": "I nostri passi si son fermati entro le tue porte, o Gerusalemme;\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"italian1927": "Gerusalemme, che sei edificata, come una città ben compatta,\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"italian1927": "Pregate per la pace di Gerusalemme! Prosperino quelli che t’amano!\r\n"}}, {"book": "Psalms", "chapter": 125, "verse": 2, "word": {"italian1927": "Gerusalemme è circondata dai monti; e così l’Eterno circonda il suo popolo, da ora in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 5, "word": {"italian1927": "L’Eterno ti benedica da Sion, e vedrai il bene di Gerusalemme tutti i giorni della tua vita,\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 21, "word": {"italian1927": "Sia benedetto da Sion l’Eterno, che abita in Gerusalemme! Alleluia.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 5, "word": {"italian1927": "Se io ti dimentico, o Gerusalemme, dimentichi la mia destra le sue funzioni,\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 6, "word": {"italian1927": "resti la mia lingua attaccata al palato se io non mi ricordo di te, se non metto Gerusalemme al disopra d’ogni mia allegrezza.\r\n"}}, {"book": "Psalms", "chapter": 137, "verse": 7, "word": {"italian1927": "Ricordati, o Eterno, dei figliuoli di Edom, che nel giorno di Gerusalemme dicevano: Spianatela, spianatela, fin dalle fondamenta!\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 2, "word": {"italian1927": "L’Eterno edifica Gerusalemme, raccoglie i dispersi d’Israele;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"italian1927": "Celebra l’Eterno, o Gerusalemme! Loda il tuo Dio, o Sion!\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 1, "word": {"italian1927": "Parole dell’Ecclesiaste, figliuolo di Davide, re di Gerusalemme.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 12, "word": {"italian1927": "Io, l’Ecclesiaste, sono stato re d’Israele a Gerusalemme,\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"italian1927": "Io ho detto, parlando in cuor mio: \"Ecco io ho acquistato maggior sapienza di tutti quelli che hanno regnato prima di me in Gerusalemme\"; sì, il mio cuore ha posseduto molta sapienza e molta scienza.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 7, "word": {"italian1927": "comprai servi e serve, ed ebbi de’ servi nati in casa; ebbi pure greggi ed armenti, in gran numero, più di tutti quelli ch’erano stati prima di me a Gerusalemme;\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 9, "word": {"italian1927": "Così divenni grande, e sorpassai tutti quelli ch’erano stati prima di me a Gerusalemme; e la mia sapienza rimase pur sempre meco.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 5, "word": {"italian1927": "Io son nera ma son bella, o figliuole di Gerusalemme, come le tende di Chedar, come i padiglioni di Salomone.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"italian1927": "O figliuole di Gerusalemme, io vi scongiuro per le gazzelle, per le cerve dei campi, non svegliate, non svegliate l’amor mio, finch’essa non lo desideri!\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"italian1927": "Io vi scongiuro, o figliuole di Gerusalemme, per le gazzelle, per le cerve de’ campi, non svegliate, non svegliate l’amor mio, finch’essa non lo desideri!\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"italian1927": "Ne ha fatto le colonne d’argento, la spalliera d’oro, il sedile di porpora; in mezzo è un ricamo, lavoro d’amore delle figliuole di Gerusalemme.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"italian1927": "Io vi scongiuro, o figliuole di Gerusalemme, se trovate il mio amico, che gli direte?… Che son malata d’amore.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"italian1927": "il suo palato è tutto dolcezza, tutta la sua persona è un incanto. Tal è l’amor mio, tal è l’amico mio, o figliuole di Gerusalemme.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"italian1927": "Amica mia, tu sei bella come Tirtsa, vaga come Gerusalemme, tremenda come un esercito a bandiere spiegate.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"italian1927": "O figliuole di Gerusalemme, io vi scongiuro, non svegliate, non svegliate l’amor mio, finch’essa non lo desideri!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 1, "word": {"italian1927": "La visione d’Isaia, figliuolo d’Amots, ch’egli ebbe relativamente a Giuda e a Gerusalemme ai giorni di Uzzia, di Jotham, di Achaz e di Ezechia, re di Giuda.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 1, "word": {"italian1927": "Parola che Isaia, figliuolo d’Amots, ebbe in visione, relativamente a Giuda e a Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 3, "word": {"italian1927": "Molti popoli v’accorreranno, e diranno: \"Venite, saliamo al monte dell’Eterno, alla casa dell’Iddio di Giacobbe; egli ci ammaestrerà intorno alle sue vie, e noi cammineremo per i suoi sentieri\". Poiché da Sion uscirà la legge, e da Gerusalemme la parola dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"italian1927": "Ecco, il Signore, l’Eterno degli eserciti, sta per togliere a Gerusalemme ed a Giuda ogni risorsa ed ogni appoggio, ogni risorsa di pane e ogni risorsa di acqua,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 8, "word": {"italian1927": "Poiché Gerusalemme vacilla e Giuda crolla, perché la loro lingua e le opere sono contro l’Eterno, sì da provocare ad ira il suo sguardo maestoso.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"italian1927": "Ed avverrà che i superstiti di Sion e i rimasti di Gerusalemme saran chiamati santi: chiunque, cioè, in Gerusalemme, sarà iscritto tra i vivi,\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 4, "word": {"italian1927": "una volta che il Signore avrà lavato le brutture delle figliuole di Sion, e avrà nettato Gerusalemme dal sangue ch’è in mezzo a lei, col soffio della giustizia, e col soffio dello sterminio.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"italian1927": "Or dunque, o abitanti di Gerusalemme e voi uomini di Giuda, giudicate fra me e la mia vigna!\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 1, "word": {"italian1927": "Or avvenne ai giorni d’Achaz, figliuolo di Jotham, figliuolo d’Uzzia, re di Giuda, che Retsin, re di Siria, e Pekah, figliuolo di Remalia, re d’Israele, salirono contro Gerusalemme per muoverle guerra; ma non riuscirono ad espugnarla.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 14, "word": {"italian1927": "Ed gli sarà un santuario, ma anche una pietra d’intoppo, un sasso d’inciampo per le due case d’Israele, un laccio e una rete per gli abitanti di Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"italian1927": "Come la mia mano è giunta a colpire i regni degl’idoli dove le immagini eran più numerose che a Gerusalemme e a Samaria,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"italian1927": "come ho fatto a Samaria e ai suoi idoli, non farò io così a Gerusalemme e alle sue statue?\"\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"italian1927": "Ma quando il Signore avrà compiuta tutta l’opera sua sul monte di Sion e a Gerusalemme, io, dice l’Eterno, punirò il re d’Assiria per il frutto della superbia del cuor suo e dell’arroganza de’ suoi sguardi alteri.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 32, "word": {"italian1927": "Oggi stesso sosterà a Nob, agitando il pugno contro il monte della figlia di Sion, contro la collina di Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 10, "word": {"italian1927": "contate le case di Gerusalemme, e demolite le case per fortificare mura;\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"italian1927": "lo vestirò della tua tunica, lo ricingerò della tua cintura, rimetterò la tua autorità nelle sue mani; ed egli sarà un padre per gli abitanti di Gerusalemme e per la casa di Giuda.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 23, "word": {"italian1927": "La luna sarà coperta di rossore, e il sole di vergogna; poiché l’Eterno degli eserciti regnerà sul monte di Sion ed in Gerusalemme, fulgido di gloria in presenza de’ suoi anziani.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"italian1927": "E in quel giorno sonerà una gran tromba; e quelli ch’eran perduti nel paese d’Assiria, e quelli ch’eran dispersi nel paese d’Egitto verranno e si prostreranno dinanzi all’Eterno, sul monte santo, a Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 14, "word": {"italian1927": "Ascoltate dunque la parola dell’Eterno, o schernitori, che dominate su questo popolo di Gerusalemme!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 19, "word": {"italian1927": "Perocché, o popolo di Sion che abiti a Gerusalemme, tu non piangerai più! Ei, certo, ti farà grazia, all’udire il tuo grido; tosto che t’avrà udito, ti risponderà.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 5, "word": {"italian1927": "Come gli uccelli spiegan l’ali sulla loro nidiata, così l’Eterno degli eserciti proteggerà Gerusalemme; la proteggerà, la libererà, la risparmierà, la farà scampare.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"italian1927": "La sua ròcca fuggirà spaventata, e i suoi principi saranno atterriti dinanzi al vessillo, dice l’Eterno che ha il suo fuoco in Sion e la sua fornace in Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"italian1927": "Mira Sion, la città delle nostre solennità! I tuoi occhi vedranno Gerusalemme, soggiorno tranquillo, tenda che non sarà mai trasportata, i cui piuoli non saran mai divelti, il cui cordame non sarà mai strappato.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 2, "word": {"italian1927": "E il re d’Assiria mandò Rabshake da Lakis a Gerusalemme al re Ezechia con un grande esercito; e Rabshake si fermò presso l’acquedotto dello stagno superiore, sulla strada del campo gualchieraio.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 7, "word": {"italian1927": "E se mi dici: Noi confidiamo nell’Eterno, nel nostro Dio, non è egli quello stesso di cui Ezechia ha soppresso gli alti luoghi e gli altari, dicendo a Giuda e a Gerusalemme: Vi prostrerete dinanzi a questo altare qui?\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 20, "word": {"italian1927": "Fra tutti gli dèi di quei paesi, quali son quelli che abbian liberato il loro paese dalle mie mani? E l’Eterno avrebbe a liberare Gerusalemme dalle mie mani?\"\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 10, "word": {"italian1927": "\"Dite così a Ezechia, re di Giuda: il tuo Dio, nel quale confidi, non t’inganni dicendo: Gerusalemme non sarà data nelle mani del re d’Assiria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 22, "word": {"italian1927": "e questa è la parola che l’Eterno ha pronunziata contro di lui: La vergine, figliuola di Sion, ti disprezza e si fa beffe di te; la figliuola di Gerusalemme scuote la testa dietro a te.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 32, "word": {"italian1927": "Poiché da Gerusalemme uscirà un residuo, e dal monte di Sion usciranno degli scampati. Lo zelo dell’Eterno degli eserciti farà questo.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 2, "word": {"italian1927": "Parlate al cuor di Gerusalemme, e proclamatele che il tempo della sua servitù è compiuto; che il debito della sua iniquità è pagato, ch’ella ha ricevuto dalla mano dell’Eterno il doppio per tutti i suoi peccati.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"italian1927": "O tu che rechi la buona novella a Sion, sali sopra un alto monte! O tu che rechi la buona novella a Gerusalemme, alza forte la voce! Alzala, non temere! Di’ alle città di Giuda: \"Ecco il vostro Dio!\"\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 27, "word": {"italian1927": "Io pel primo ho detto a Sion: \"Guardate, eccoli!\" e a Gerusalemme ho inviato un messo di buone novelle.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 26, "word": {"italian1927": "io confermo la parola del mio servo, e mando ad effetto le predizioni de’ miei messaggeri; io dico di Gerusalemme: \"Essa sarà abitata!\" e delle città di Giuda: \"Saranno riedificate\" ed io ne rialzerò le rovine;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 28, "word": {"italian1927": "io dico di Ciro: \"Egli è il mio pastore; egli adempirà tutta la mia volontà, dicendo a Gerusalemme: \"Sarai ricostruita!\" e al tempio: \"Sarai fondato!\"\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 17, "word": {"italian1927": "Risvegliati, risvegliati, lèvati, o Gerusalemme, che hai bevuto dalla mano dell’Eterno la coppa del suo furore, che hai bevuto il calice, la coppa di stordimento, e l’hai succhiata fino in fondo!\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"italian1927": "Risvegliati, risvegliati, rivestiti della tua forza, o Sion! Mettiti le tue più splendide vesti, o Gerusalemme, città santa! Poiché da ora innanzi non entreranno più in te né l’incirconciso né l’impuro.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 2, "word": {"italian1927": "Scuotiti di dosso la polvere, lèvati, mettiti a sedere, o Gerusalemme! Sciogliti le catene dal collo, o figliuola di Sion che sei in cattività!\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"italian1927": "Date assieme gridi di giubilo, o ruine di Gerusalemme! Poiché l’Eterno consola il suo popolo, redime Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 1, "word": {"italian1927": "Per amor di Sion io non mi tacerò, e per amor di Gerusalemme io non mi darò posa finché la sua giustizia non apparisca come l’aurora, e la sua salvezza, come una face ardente.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 6, "word": {"italian1927": "Sulle tue mura, o Gerusalemme, io ho posto delle sentinelle, che non si taceranno mai, né giorno né notte: \"O voi che destate il ricordo dell’Eterno, non abbiate requie,\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"italian1927": "e non date requie a lui, finch’egli non abbia ristabilito Gerusalemme, e n’abbia fatta la lode di tutta la terra\".\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"italian1927": "Le tue città sante sono un deserto; Sion è un deserto, Gerusalemme, una desolazione.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 18, "word": {"italian1927": "Rallegratevi, sì, festeggiate in perpetuo per quanto io sto per creare; poiché, ecco, io creo Gerusalemme per il gaudio, e il suo popolo per la gioia.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 19, "word": {"italian1927": "Ed io festeggerò a motivo di Gerusalemme, e gioirò del mio popolo; quivi non si udran più voci di pianto né gridi d’angoscia;\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"italian1927": "Rallegratevi con Gerusalemme e festeggiate a motivo di lei, o voi tutti che l’amate! Giubilate grandemente con lei, o voi che siete in lutto per essa!\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 13, "word": {"italian1927": "Come un uomo cui sua madre consola, così io consolerò voi, e sarete consolati in Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"italian1927": "E ricondurranno tutti i vostri fratelli, di fra tutte le nazioni, come un’offerta all’Eterno, su cavalli, su carri, su lettighe, su muli, su dromedari, al monte mio santo, a Gerusalemme, dice l’Eterno, nel modo che i figliuoli d’Israele portano le loro offerte in un vaso puro alla casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 3, "word": {"italian1927": "figliuolo di Giosia, re di Giuda, sino alla fine dell’anno undecimo di Sedechia, figliuolo di Giosia, re di Giuda, fino a quando Gerusalemme fu menata in cattività, il che avvenne nel quinto mese.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 15, "word": {"italian1927": "Poiché, ecco, io sto per chiamare tutti i popoli dei regni del settentrione, dice l’Eterno; essi verranno, e porranno ognuno il suo trono all’ingresso delle porte di Gerusalemme, contro tutte le sue mura all’intorno, e contro tutte le città di Giuda.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"italian1927": "Così dice l’Eterno: Io mi ricordo dell’affezione che avevi per me quand’eri giovane, del tuo amore quand’eri fidanzata, allorché tu mi seguivi nel deserto, in una terra non seminata.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"italian1927": "Allora Gerusalemme sarà chiamata \"il trono dell’Eterno\"; tutte le nazioni si raduneranno a Gerusalemme nel nome dell’Eterno, e non cammineranno più secondo la caparbietà del loro cuore malvagio.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 3, "word": {"italian1927": "Poiché così parla l’Eterno a quei di Giuda e di Gerusalemme: Dissodatevi un campo nuovo, e non seminate fra le spine!\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 4, "word": {"italian1927": "Circoncidetevi per l’Eterno, circoncidete i vostri cuori, o uomini di Giuda e abitanti di Gerusalemme, affinché il mio furore non scoppi come un fuoco, e non s’infiammi sì che nessuno possa spegnerlo, a motivo della malvagità delle vostre azioni!\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 5, "word": {"italian1927": "Annunziate in Giuda, bandite questo in Gerusalemme, e dite: \"Suonate le trombe nel paese!\" gridate forte e dite: \"Adunatevi ed entriamo nelle città forti!\"\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 10, "word": {"italian1927": "Allora io dissi: \"Ahi! Signore, Eterno! tu hai dunque ingannato questo popolo e Gerusalemme dicendo: Voi avrete pace mentre la spada penetra fino all’anima\".\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"italian1927": "In quel tempo si dirà a questo popolo e a Gerusalemme: Un vento ardente viene dalle alture del deserto verso la figliuola del mio popolo, non per vagliare, non per nettare il grano;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"italian1927": "O Gerusalemme, netta il tuo cuore dalla malvagità, affinché tu sia salvata. Fino a quando albergheranno in te i tuoi pensieri iniqui?\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 16, "word": {"italian1927": "\"Avvertitene le nazioni, fatelo sapere a Gerusalemme: degli assedianti vengono da un paese lontano, e mandan le loro grida contro le città di Giuda\".\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 1, "word": {"italian1927": "Andate attorno per le vie di Gerusalemme, e guardate, e informatevi, e cercate per le sue piazze se vi trovate un uomo, se ve n’è uno solo che operi giustamente, che cerchi la fedeltà; e io perdonerò Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 1, "word": {"italian1927": "O figliuoli di Beniamino, cercate un rifugio lungi dal mezzo di Gerusalemme, e sonate la tromba in Tekoa, e innalzate un segnale su Bethkerem! perché dal settentrione s’avanza una calamità, una grande ruina.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"italian1927": "Poiché così parla l’Eterno degli eserciti: Abbattete i suoi alberi, ed elevate un bastione contro Gerusalemme; quella è la città che dev’esser punita; dovunque, in mezzo a lei, non v’è che oppressione.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 8, "word": {"italian1927": "Correggiti, o Gerusalemme, affinché l’anima mia non si alieni da te, e io non faccia di te un deserto, una terra disabitata!\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 17, "word": {"italian1927": "Non vedi tu quello che fanno nelle città di Giuda e nelle vie di Gerusalemme?\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 29, "word": {"italian1927": "Raditi la chioma, e buttala via, e leva sulle alture un lamento, poiché l’Eterno rigetta e abbandona la generazione ch’è divenuta oggetto della sua ira.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 34, "word": {"italian1927": "E farò cessare nelle città di Giuda e per le strade di Gerusalemme i gridi di gioia e i gridi d’esultanza, il canto dello sposo e il canto della sposa, perché il paese sarà una desolazione.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"italian1927": "In quel tempo, dice l’Eterno, si trarranno dai loro sepolcri le ossa dei re di Giuda, le ossa dei suoi principi, le ossa dei sacerdoti, le ossa dei profeti, le ossa degli abitanti di Gerusalemme,\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 5, "word": {"italian1927": "Perché dunque questo popolo di Gerusalemme si svia egli d’uno sviamento perpetuo? Essi persistono nella malafede, e rifiutano di convertirsi.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"italian1927": "Io ridurrò Gerusalemme in un monte di ruine, in un ricetto di sciacalli; e farò delle città di Giuda una desolazione senza abitanti.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 2, "word": {"italian1927": "\"Ascoltate le parole di questo patto, e parlate agli uomini di Giuda e agli abitanti di Gerusalemme!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 6, "word": {"italian1927": "L’Eterno mi disse: \"Proclama tutte queste parole nelle città di Giuda e per le strade di Gerusalemme, dicendo: Ascoltate le parole di questo patto, e mettetele ad effetto!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 9, "word": {"italian1927": "Poi l’Eterno mi disse: \"Esiste una congiura fra gli uomini di Giuda e fra gli abitanti di Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"italian1927": "Allora le città di Giuda e gli abitanti di Gerusalemme andranno a gridare agli dèi ai quali offron profumi; ma essi non li salveranno, nel tempo della calamità!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 13, "word": {"italian1927": "Poiché, o Giuda, tu hai tanti dèi quante sono le tue città; e quante sono le strade di Gerusalemme, tanti altari avete eretti all’infamia, altari per offrir profumi a Baal.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 9, "word": {"italian1927": "Così parla l’Eterno: \"In questo modo io distruggerò l’orgoglio di Giuda e il grande orgoglio di Gerusalemme,\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"italian1927": "Allora tu di’ loro: Così parla l’Eterno: Ecco, io empirò d’ebbrezza tutti gli abitanti di questo paese, i re che seggono sul trono di Davide, i sacerdoti, i profeti, e tutti gli abitanti di Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 27, "word": {"italian1927": "Io ho visto le tue abominazioni, i tuoi adulteri, i tuoi nitriti, l’infamia della tua prostituzione sulle colline e per i campi. Guai a te, o Gerusalemme! Quando avverrà mai che tu ti purifichi?\"\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 2, "word": {"italian1927": "Giuda è in lutto, e le assemblee delle sue porte languiscono, giacciono per terra in abito lugubre; il grido di Gerusalemme sale al cielo.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 16, "word": {"italian1927": "e quelli ai quali essi profetizzano saranno gettati per le vie di Gerusalemme morti di fame e di spada, essi, le loro mogli, i loro figliuoli e le loro figliuole, né vi sarà chi dia loro sepoltura; e riverserò su loro la loro malvagità\".\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 4, "word": {"italian1927": "E farò sì che saranno agitati per tutti i regni della terra, a cagione di Manasse, figliuolo di Ezechia, re di Giuda, e di tutto quello ch’egli ha fatto in Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 5, "word": {"italian1927": "Poiché chi avrebbe pietà di te, o Gerusalemme? Chi ti compiangerebbe? Chi s’incomoderebbe per domandarti come stai?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 19, "word": {"italian1927": "Così m’ha detto l’Eterno: Va’, e fermati alla porta de’ figliuoli del popolo per la quale entrano ed escono i re di Giuda, e a tutte le porte di Gerusalemme e di’ loro:\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 20, "word": {"italian1927": "Ascoltate la parola dell’Eterno, o re di Giuda e tutto Giuda, e voi tutti gli abitanti di Gerusalemme, ch’entrate per queste porte!\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"italian1927": "Così parla l’Eterno: Per amore delle anime vostre, guardatevi dal portare alcun carico e dal farlo passare per le porte di Gerusalemme, in giorno di sabato;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"italian1927": "i re ed i principi che seggono sul trono di Davide entreranno per le porte di questa città montati su carri e su cavalli: v’entreranno essi, i loro principi, gli uomini di Giuda, gli abitanti di Gerusalemme; e questa città sarà abitata in perpetuo.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"italian1927": "E dalle città di Giuda, dai luoghi circonvicini di Gerusalemme, dal paese di Beniamino, dal piano, dal monte e dal mezzodì, si verrà a portare olocausti, vittime, oblazioni, incenso, e ad offrire sacrifizi d’azioni di grazie nella casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"italian1927": "Ma, se non mi date ascolto e non santificate il giorno del sabato e non v’astenete dal portar de’ carichi e dall’introdurne per le porte di Gerusalemme in giorno di sabato, io accenderò un fuoco alle porte della città, ed esso divorerà i palazzi di Gerusalemme, e non s’estinguerà.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 11, "word": {"italian1927": "Or dunque parla agli uomini di Giuda e agli abitanti di Gerusalemme, e di’: Così parla l’Eterno: Ecco, io preparo contro di voi del male, e formo contro di voi un disegno. Si converta ora ciascun di voi dalla sua via malvagia, ed emendate le vostre vie e le vostre azioni!\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 3, "word": {"italian1927": "Dirai così: Ascoltate la parola dell’Eterno, o re di Giuda, e abitanti di Gerusalemme! Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco io fo venire sopra questo luogo una calamità, che farà intronar gli orecchi di chi n’udrà parlare;\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"italian1927": "Ed io frustrerò i disegni di Giuda e di Gerusalemme in questo luogo, e farò sì che costoro cadano per la spada dinanzi ai loro nemici, e per man di coloro che cercano la loro vita; e darò i loro cadaveri in pasto agli uccelli del cielo e alle bestie della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 13, "word": {"italian1927": "E le case di Gerusalemme, e le case dei re di Giuda, saranno come il luogo di Tofet, immonde; tutte le case, cioè, sopra i cui tetti essi hanno offerto profumi a tutto l’esercito del cielo, e han fatto libazioni ad altri dèi.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 19, "word": {"italian1927": "Sarà sepolto come si seppellisce un asino, trascinato e gettato fuori delle porte di Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"italian1927": "Ma fra i profeti di Gerusalemme ho visto cose nefande: commettono adulteri, procedono con falsità, fortificano le mani de’ malfattori, talché nessuno si converte dalla sua malvagità; tutti quanti sono per me come Sodoma, e gli abitanti di Gerusalemme, come quei di Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"italian1927": "Perciò così parla l’Eterno degli eserciti riguardo ai profeti: Ecco, io farò loro mangiare dell’assenzio, e farò loro bere dell’acqua avvelenata; poiché dai profeti di Gerusalemme l’empietà s’è sparsa per tutto il paese.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 1, "word": {"italian1927": "L’Eterno mi fece vedere due canestri di fichi, posti davanti al tempio dell’Eterno, dopo che Nebucadnetsar, re di Babilonia, ebbe menato via da Gerusalemme e trasportato in cattività a Babilonia Jeconia, figliuolo di Joiakim, re di Giuda, i capi di Giuda, i falegnami e i fabbri.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 8, "word": {"italian1927": "E come si trattano questi fichi cattivi che non si posson mangiare, tanto son cattivi, così, dice l’Eterno, io tratterò Sedekia, re di Giuda, e i suoi principi, e il residuo di que’ di Gerusalemme, quelli che son rimasti in questo paese e quelli che abitano nel paese d’Egitto;\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"italian1927": "e che Geremia pronunziò davanti a tutto il popolo di Giuda e a tutti gli abitanti di Gerusalemme, dicendo:\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 18, "word": {"italian1927": "a Gerusalemme e alle città di Giuda, ai suoi re ed ai suoi principi, per abbandonarli alla rovina, alla desolazione, alla derisione, alla maledizione, come oggi si vede;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 18, "word": {"italian1927": "\"Michea, il Morashtita, profetizzò ai giorni d’Ezechia, re di Giuda, e parlò a tutto il popolo di Giuda in questi termini: Così dice l’Eterno degli eserciti: Sion sarà arata come un campo, Gerusalemme diventerà un monte di ruine, e la montagna del tempio, un’altura boscosa.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 3, "word": {"italian1927": "poi mandali al re di Edom, al re di Moab, al re de’ figliuoli di Ammon, al re di Tiro e al re di Sidone, mediante gli ambasciatori che son venuti a Gerusalemme da Sedekia, re di Giuda;\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"italian1927": "Se sono profeti, e se la parola dell’Eterno è con loro, intercedano ora presso l’Eterno degli eserciti perché gli arredi che son rimasti nella casa dell’Eterno, nella casa del re di Giuda e in Gerusalemme non vadano a Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 20, "word": {"italian1927": "e che non furon presi da Nebucadnetsar, re di Babilonia quando menò in cattività da Gerusalemme in Babilonia, Jeconia, figliuolo di Joiakim, re di Giuda, e tutti i nobili di Giuda e di Gerusalemme;\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 21, "word": {"italian1927": "così, dico, parla l’Eterno degli eserciti, l’Iddio d’Israele, riguardo agli arredi che rimangono nella casa dell’Eterno, nella casa del re di Giuda e in Gerusalemme:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"italian1927": "Or queste son le parole della lettera che il profeta Geremia mandò da Gerusalemme al residuo degli anziani in cattività, ai sacerdoti, ai profeti e a tutto il popolo che Nebucadnetsar avea menato in cattività da Gerusalemme in Babilonia,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 2, "word": {"italian1927": "dopo che il re Jeconia, la regina, gli eunuchi, i principi di Giuda e di Gerusalemme, i falegnami e i fabbri furono usciti da Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 4, "word": {"italian1927": "Così parla l’Eterno degli eserciti, l’Iddio d’Israele, a tutti i deportati ch’egli ha fatto menare in cattività da Gerusalemme in Babilonia:\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 20, "word": {"italian1927": "Ascoltate dunque la parola dell’Eterno, o voi tutti, che io ho mandati in cattività da Gerusalemme in Babilonia!\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 25, "word": {"italian1927": "Così dice l’Eterno degli eserciti, l’Iddio d’Israele: Tu hai mandato in tuo nome una lettera a tutto il popolo che è in Gerusalemme, a Sofonia, figliuolo di Maaseia il sacerdote, e a tutti i sacerdoti, per dire:\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"italian1927": "L’esercito del re di Babilonia assediava allora Gerusalemme, e il profeta Geremia era rinchiuso nel cortile della prigione ch’era nella casa del re di Giuda.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"italian1927": "a motivo di tutto il male che i figliuoli d’Israele e i figliuoli di Giuda hanno fatto per provocarmi ad ira; essi, i loro re, i loro principi, i loro sacerdoti, i loro profeti, gli uomini di Giuda, e gli abitanti di Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"italian1927": "Si compreranno de’ campi con danaro, se ne scriveranno gli atti, si sigilleranno, si chiameranno testimoni, nel paese di Beniamino e ne’ luoghi intorno a Gerusalemme, nelle città di Giuda, nelle città della contrada montuosa, nelle città della pianura, nelle città del mezzogiorno; poiché io farò tornare quelli che sono in cattività, dice l’Eterno\".\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 10, "word": {"italian1927": "Così parla l’Eterno: In questo luogo, del quale voi dite: \"E’ un deserto, non v’è più uomo né bestia\", nelle città di Giuda, e per le strade di Gerusalemme che son desolate e dove non è più né uomo, né abitante, né bestia,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 13, "word": {"italian1927": "Nelle città della contrada montuosa, nelle città della pianura, nelle città del mezzogiorno, nel paese di Beniamino, nei dintorni di Gerusalemme e nelle città di Giuda le pecore passeranno ancora sotto la mano di colui che le conta, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"italian1927": "In que’ giorni, Giuda sarà salvato, e Gerusalemme abiterà al sicuro, e questo è il nome onde sarà chiamata: \"l’Eterno, nostra giustizia\".\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 1, "word": {"italian1927": "La parola che fu rivolta dall’Eterno in questi termini a Geremia, quando Nebucadnetsar, re di Babilonia, e tutto il suo esercito, e tutti i regni della terra sottoposti al suo dominio, e tutti i popoli combattevano contro Gerusalemme e contro tutte le sue città:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"italian1927": "E il profeta Geremia disse tutte queste parole a Sedekia, re di Giuda, a Gerusalemme,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 7, "word": {"italian1927": "mentre l’esercito del re di Babilonia combatteva contro Gerusalemme e contro tutte le città di Giuda che resistevano ancora, cioè contro Lachis e Azeka, ch’eran tutto quello che rimaneva, in fatto di città fortificate, fra le città di Giuda.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 8, "word": {"italian1927": "La parola che fu rivolta dall’Eterno a Geremia, dopo che il re Sedekia ebbe fatto un patto con tutto il popolo di Gerusalemme di proclamare l’emancipazione,\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 19, "word": {"italian1927": "darò, dico, i capi di Giuda e i capi di Gerusalemme, gli eunuchi, i sacerdoti e tutto il popolo del paese che passarono in mezzo alle parti del vitello,\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"italian1927": "Ma quando Nebucadnetsar, re di Babilonia, è salito contro il paese, abbiam detto: Venite, ritiriamoci a Gerusalemme, per paura dell’esercito dei Caldei e dell’esercito di Siria. E così ci siamo stabiliti a Gerusalemme\".\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 13, "word": {"italian1927": "\"Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Va’ e di’ agli uomini di Giuda e agli abitanti di Gerusalemme: Non riceverete voi dunque la lezione, imparando ad ubbidire alle mie parole? dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 17, "word": {"italian1927": "Perciò, così parla l’Eterno, l’Iddio degli eserciti, l’Iddio d’Israele: Ecco, io faccio venire su Giuda e su tutti gli abitanti di Gerusalemme tutto il male che ho pronunziato contro di loro, perché ho parlato loro, ed essi non hanno ascoltato; perché li ho chiamati, ed essi non hanno risposto\".\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 9, "word": {"italian1927": "Or l’anno quinto di Joiakim, figliuolo di Giosia, re di Giuda, il nono mese, fu pubblicato un digiuno nel cospetto dell’Eterno, per tutto il popolo di Gerusalemme e per tutto il popolo venuto dalle città di Giuda a Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 31, "word": {"italian1927": "E io punirò lui, la sua progenie e i suoi servitori della loro iniquità, e farò venire su loro, sugli abitanti di Gerusalemme e sugli uomini di Giuda tutto il male che ho pronunziato contro di loro, senza ch’essi abbian dato ascolto\".\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 5, "word": {"italian1927": "L’esercito di Faraone era uscito d’Egitto; e come i Caldei che assediavano Gerusalemme n’ebbero ricevuto la notizia, tolsero l’assedio a Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"italian1927": "Or quando l’esercito de’ Caldei si fu ritirato d’innanzi a Gerusalemme a motivo dell’esercito di Faraone,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 12, "word": {"italian1927": "Geremia uscì da Gerusalemme per andare nel paese di Beniamino, per ricever quivi la sua porzione in mezzo al popolo.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 28, "word": {"italian1927": "E Geremia rimase nel cortile della prigione fino al giorno che Gerusalemme fu presa.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 1, "word": {"italian1927": "Quando Gerusalemme fu presa il nono anno di Sedekia, re di Giuda, il decimo mese, Nebucadnetsar, re di Babilonia venne con tutto il suo esercito contro Gerusalemme e la cinse d’assedio;\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 8, "word": {"italian1927": "I Caldei incendiarono la casa del re e le case del popolo, e abbatterono le mura di Gerusalemme;\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 1, "word": {"italian1927": "La parola che fu rivolta dall’Eterno a Geremia, dopo che Nebuzaradan, capo delle guardie, l’ebbe rimandato da Rama. Quando questi lo fece prendere, Geremia era incatenato in mezzo a tutti quelli di Gerusalemme e di Giuda, che dovevano esser menati in cattività a Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 18, "word": {"italian1927": "Poiché così parla l’Eterno degli eserciti, l’Iddio d’Israele: Come la mia ira e il mio furore si son riversati sugli abitanti di Gerusalemme, così il mio furore si riverserà su voi, quando sarete entrati in Egitto; e sarete abbandonati alla esecrazione, alla desolazione, alla maledizione e all’obbrobrio, e non vedrete mai più questo luogo.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 2, "word": {"italian1927": "Così parla l’Eterno degli eserciti l’Iddio d’Israele: Voi avete veduto tutto il male che io ho fatto venire sopra Gerusalemme e sopra tutte le città di Giuda; ed ecco, oggi sono una desolazione e non v’è chi abiti in esse,\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 6, "word": {"italian1927": "perciò il mio furore, la mia ira si son riversati, e han divampato nelle città di Giuda e nelle vie di Gerusalemme, che son ridotte deserte e desolate, come oggi si vede.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 9, "word": {"italian1927": "Avete voi dimenticato le malvagità dei vostri padri, le malvagità dei re di Giuda, le malvagità delle loro mogli, le malvagità vostre e le malvagità commesse dalle vostre mogli nel paese di Giuda e per le vie di Gerusalemme?\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 13, "word": {"italian1927": "E punirò quelli che dimorano nel paese d’Egitto, come ho punito Gerusalemme con la spada, con la fame e con la peste;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 17, "word": {"italian1927": "ma vogliamo mettere interamente ad effetto tutto quello che la nostra bocca ha espresso: offrir profumi alla regina del cielo, farle delle libazioni, come già abbiam fatto noi, i nostri padri, i nostri re, i nostri capi, nelle città di Giuda e per le vie di Gerusalemme; e avevamo allora abbondanza di pane, stavamo bene e non sentivamo alcun male;\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 21, "word": {"italian1927": "\"Non sono forse i profumi che avete offerti nelle città di Giuda e per le vie di Gerusalemme, voi, i vostri padri, i vostri re, i vostri capi e il popolo del paese, quelli che l’Eterno ha ricordato e che gli son tornati in mente?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 35, "word": {"italian1927": "\"La violenza che m’è fatta e la mia carne ricadano su Babilonia\", dirà l’abitante di Sion; \"Il mio sangue ricada sugli abitanti di Caldea\", dirà Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 50, "word": {"italian1927": "O voi che siete scampati dalla spada, partite, non vi fermate, ricordatevi da lungi dell’Eterno, e Gerusalemme vi ritorni in cuore!\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 1, "word": {"italian1927": "Sedekia avea ventun anni quando cominciò a regnare, e regnò a Gerusalemme undici anni. Sua madre si chiamava Hamutal, figliuola di Geremia da Libna.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"italian1927": "E a causa dell’ira dell’Eterno contro Gerusalemme e Giuda, le cose arrivarono al punto che l’Eterno li cacciò dalla sua presenza. E Sedekia si ribellò al re di Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 4, "word": {"italian1927": "L’anno nono del regno di Sedekia, il decimo giorno del decimo mese, Nebucadnetsar, re di Babilonia, venne con tutto il suo esercito contro Gerusalemme; s’accampò contro di lei, e la circondò di posti fortificati.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 12, "word": {"italian1927": "Or il decimo giorno del quinto mese era il diciannovesimo anno di Nebucadnetsar, re di Babilonia Nebuzaradan, capitano della guardia del corpo, al servizio del re di Babilonia, giunse a Gerusalemme,\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 13, "word": {"italian1927": "e arse la casa dell’Eterno e la casa del re, diede alle fiamme tutte le case di Gerusalemme, e arse tutte le case ragguardevoli.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 14, "word": {"italian1927": "E tutto l’esercito dei Caldei ch’era col capitano della guardia atterrò da tutte le parti le mura di Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 29, "word": {"italian1927": "il diciottesimo anno del suo regno, menò in cattività da Gerusalemme ottocento trentadue persone;\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"italian1927": "Nei giorni della sua afflizione, della sua vita errante, Gerusalemme si ricorda di tutti i beni preziosi che possedeva fino dai giorni antichi; ora che il suo popolo è caduto in man dell’avversario, e nessuno la soccorre, i suoi avversari la guardano, e ridono del suo misero stato.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 8, "word": {"italian1927": "Gerusalemme ha gravemente peccato; perciò è divenuta come una cosa impura; tutti quelli che l’onoravano la sprezzano, perché han visto la sua nudità; ella stessa sospira, e volta la faccia.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 17, "word": {"italian1927": "Sion stende le mani… non v’è alcuno che la consoli; l’Eterno ha comandato ai nemici di Giacobbe di circondarlo da tutte le parti. Gerusalemme è, in mezzo a loro, come una cosa impura.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 10, "word": {"italian1927": "Gli anziani della figliuola di Sion seggono in terra in silenzio; si son gettati della polvere sul capo, si son cinti di sacchi; le vergini di Gerusalemme curvano il capo al suolo.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 13, "word": {"italian1927": "Che ti dirò? A che ti paragonerò, o figliuola di Gerusalemme? Che troverò di simile a te per consolarti, o vergine figliuola di Gerusalemme? Poiché la tua ferita è larga quanto il mare; chi ti potrà guarire?\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"italian1927": "Tutti i passanti batton le mani al vederti; fischiano e scuotono il capo al veder la figliuola di Gerusalemme: \"E’ questa la città che la gente chiamava una bellezza perfetta, la gioia di tutta la terra?\"\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"italian1927": "Né i re della terra né alcun abitante del mondo avrebbero mai creduto che l’avversario, il nemico, sarebbe entrato nelle porte di Gerusalemme.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"italian1927": "E tu, figliuol d’uomo, prenditi un mattone, mettitelo davanti e disegnavi sopra una città, Gerusalemme;\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 7, "word": {"italian1927": "Tu volgerai la tua faccia e il tuo braccio nudo verso l’assedio di Gerusalemme, e profeterai contro di lei.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"italian1927": "Poi mi disse: \"Figliuol d’uomo, io farò mancar del tutto il sostegno del pane a Gerusalemme; essi mangeranno il pane a peso e con angoscia e berranno l’acqua a misura e con costernazione,\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 5, "word": {"italian1927": "Così parla il Signore, l’Eterno: Ecco Gerusalemme! Io l’avevo posta in mezzo alle nazioni e agli altri paesi che la circondavano;\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"italian1927": "Egli stese una forma di mano, e mi prese per una ciocca de’ miei capelli; e lo spirito mi sollevò fra terra e cielo, e mi trasportò in visioni divine a Gerusalemme, all’ingresso della porta interna che guarda verso il settentrione, dov’era posto l’idolo della gelosia, che eccita a gelosia.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"italian1927": "\"Passa in mezzo alla città, in mezzo a Gerusalemme, e fa’ un segno sulla fronte degli uomini che sospirano e gemono per tutte le abominazioni che si commettono in mezzo di lei\".\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 8, "word": {"italian1927": "E com’essi colpivano ed io ero rimasto solo, caddi sulla mia faccia e gridai: \"Ahimè, Signore, Eterno, distruggerai tu tutto ciò che rimane d’Israele, riversando il tuo furore su Gerusalemme?\"\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 15, "word": {"italian1927": "\"Figliuol d’uomo, i tuoi fratelli, i tuoi fratelli, gli uomini del tuo parentado e tutta quanta la casa d’Israele son quelli ai quali gli abitanti di Gerusalemme hanno detto: Statevene lontani dall’Eterno! a noi è dato il possesso del paese.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 10, "word": {"italian1927": "Di’ loro: Così parla il Signore, l’Eterno: Quest’oracolo concerne il principe ch’è in Gerusalemme, e tutta la casa d’Israele di cui essi fan parte.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"italian1927": "e di’ al popolo del paese: Così parla il Signore, l’Eterno, riguardo agli abitanti di Gerusalemme nella terra d’Israele: Mangeranno il loro pane con ansietà e berranno la loro acqua con desolazione, poiché il loro paese sarà desolato, spogliato di tutto ciò che contiene, a motivo della violenza di tutti quelli che l’abitano.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"italian1927": "cioè i profeti d’Israele, che profetano riguardo a Gerusalemme e hanno per lei delle visioni di pace, benché non vi sia pace alcuna, dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 21, "word": {"italian1927": "Poiché così parla il Signore, l’Eterno: Non altrimenti avverrà quando manderò contro Gerusalemme i miei quattro tremendi giudizi: la spada, la fame, le male bestie e la peste, per sterminare uomini e bestie.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 22, "word": {"italian1927": "Ma ecco, ne scamperà un residuo, de’ figliuoli e delle figliuole, che saran menati fuori, che giungeranno a voi, e di cui vedrete la condotta e le azioni; e allora vi consolerete del male che io faccio venire su Gerusalemme, di tutto quello che faccio venire su di lei.\r\n"}}, {"book": "Ezekiel", "chapter": 15, "verse": 6, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: com’è fra gli alberi della foresta il legno della vite che io destino al fuoco perché lo consumi, così farò degli abitanti di Gerusalemme.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 2, "word": {"italian1927": "\"Figliuol d’uomo, fa’ conoscere a Gerusalemme le sue abominazioni,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 3, "word": {"italian1927": "e di’: Così parla il Signore, l’Eterno, a Gerusalemme: Per la tua origine e per la tua nascita sei del paese del Cananeo; tuo padre era un Amoreo, tua madre una Hittea.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"italian1927": "\"Di’ dunque a questa casa ribelle: Non sapete voi che cosa voglian dire queste cose? Di’ loro: Ecco, il re di Babilonia è venuto a Gerusalemme, ne ha preso il re ed i capi, e li ha menati con sé a Babilonia.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"italian1927": "(H21-7) \"Figliuol d’uomo, vòlta la faccia verso Gerusalemme, e rivolgi la parola ai luoghi santi, e profetizza contro il paese d’Israele;\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 20, "word": {"italian1927": "(H21-25) Fa’ una strada per la quale la spada vada a Rabba, città de’ figliuoli d’Ammon, e un’altra perché vada in Giuda, a Gerusalemme, città fortificata.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 22, "word": {"italian1927": "(H21-27) La sorte, ch’è nella destra, designa Gerusalemme per collocargli degli arieti, per aprir la bocca a ordinare il massacro, per alzar la voce in gridi di guerra, per collocare gli arieti contro le porte, per elevare bastioni, per costruire delle torri.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 19, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: Poiché siete tutti diventati tante scorie, ecco, io vi raduno in mezzo a Gerusalemme.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 4, "word": {"italian1927": "I loro nomi sono: quello della maggiore, Ohola; quella della sorella, Oholiba. Esse divennero mie, e mi partorirono figliuoli e figliuole; e questi sono i loro veri nomi: Ohola è Samaria, Oholiba è Gerusalemme.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 2, "word": {"italian1927": "\"Figliuol d’uomo, scriviti la data di questo giorno, di quest’oggi! Oggi stesso, il re di Babilonia investe Gerusalemme.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 2, "word": {"italian1927": "\"Figliuol d’uomo, poiché Tiro ha detto di Gerusalemme: Ah! Ah! è infranta colei ch’era la porta dei popoli! La gente si volge verso di me! Io mi riempirò di lei ch’è deserta!\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"italian1927": "Il dodicesimo anno della nostra cattività, il decimo mese, il quinto giorno del mese, un fuggiasco da Gerusalemme venne a me, e mi disse: La città è presa!\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"italian1927": "Come greggi di pecore consacrate, come greggi di Gerusalemme nelle sue feste solenni, così le città deserte saranno riempite di greggi d’uomini; e si conoscerà che io sono l’Eterno\".\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 1, "word": {"italian1927": "Il terzo anno del regno di Joiakim, re di Giuda, Nebucadnetsar, re di Babilonia, venne contro Gerusalemme, e l’assediò.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 2, "word": {"italian1927": "Belsatsar, mentre stava assaporando il vino, ordinò che si recassero i vasi d’oro e d’argento che Nebucadnetsar suo padre aveva portati via dal tempio di Gerusalemme, perché il re, i suoi grandi, le sue mogli e le sue concubine se ne servissero per bere.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 3, "word": {"italian1927": "Allora furono recati i vasi d’oro ch’erano stati portati via dal tempio, dalla casa di Dio, ch’era in Gerusalemme; e il re, i suoi grandi, le sue mogli e le sue concubine se ne servirono per bere.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"italian1927": "E quando Daniele seppe che il decreto era firmato, entrò in casa sua; e, tenendo le finestre della sua camera superiore aperte verso Gerusalemme, tre volte al giorno si metteva in ginocchi, pregava e rendeva grazie al suo Dio, come soleva fare per l’addietro.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"italian1927": "il primo anno del suo regno, io, Daniele, meditando sui libri, vidi che il numero degli anni di cui l’Eterno avea parlato al profeta Geremia, e durante i quali Gerusalemme dovea essere in ruine, era di settant’anni.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 7, "word": {"italian1927": "A te, o Signore, la giustizia; a noi, la confusione della faccia, come avviene al dì d’oggi: agli uomini di Giuda, agli abitanti di Gerusalemme e a tutto Israele, vicini e lontani, in tutti i paesi dove li hai cacciati, a motivo delle infedeltà che hanno commesse contro di te.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"italian1927": "Ed egli ha mandato ad effetto le parole che avea pronunziate contro di noi e contro i nostri giudici che ci governano, facendo venir su noi una calamità così grande, che sotto tutto il cielo nulla mai è stato fatto di simile a quello ch’è stato fatto a Gerusalemme.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"italian1927": "O Signore, secondo tutte le tue opere di giustizia, fa’, ti prego, che la tua ira e il tuo furore si ritraggano dalla tua città di Gerusalemme, il tuo monte santo; poiché per i nostri peccati e per le iniquità de’ nostri padri, Gerusalemme e il tuo popolo sono esposti al vituperio di tutti quelli che ci circondano.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"italian1927": "Sappilo dunque, e intendi! Dal momento in cui è uscito l’ordine di restaurare e riedificare Gerusalemme fino all’apparire di un unto, di un capo, vi sono sette settimane; e in sessantadue settimane essa sarà restaurata e ricostruita, piazze e mura, ma in tempi angosciosi.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 32, "word": {"italian1927": "E avverrà che chiunque invocherà il nome dell’Eterno sarà salvato; poiché sul monte Sion ed in Gerusalemme vi sarà salvezza, come ha detto l’Eterno, e fra gli scampati che l’Eterno chiamerà.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"italian1927": "Poiché ecco, in quei giorni, in quel tempo, quando ricondurrò dalla cattività quei di Giuda e di Gerusalemme,\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 6, "word": {"italian1927": "e avete venduto ai figliuoli degli Javaniti i figliuoli di Giuda e i figliuoli di Gerusalemme, per allontanarli dai loro confini.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"italian1927": "L’Eterno ruggirà da Sion, farà risonar la sua voce da Gerusalemme, e i cieli e la terrà saranno scossi; ma l’Eterno sarà un rifugio per il suo popolo, una fortezza per i figliuoli d’Israele.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"italian1927": "E voi saprete che io sono l’Eterno, il vostro Dio, che dimora in Sion, mio monte santo; e Gerusalemme sarà santa, e gli stranieri non vi passeranno più.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 20, "word": {"italian1927": "Ma Giuda sussisterà per sempre, e Gerusalemme, d’età in età;\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 2, "word": {"italian1927": "Egli disse: L’Eterno rugge da Sion, e fa risonar la sua voce da Gerusalemme; i pascoli dei pastori fanno cordoglio, e la vetta del Carmelo è inaridita.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 5, "word": {"italian1927": "io manderò in Giuda un fuoco, che divorerà i palazzi di Gerusalemme.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 11, "word": {"italian1927": "Il giorno che tu gli stavi a fronte, il giorno che degli stranieri menavano in cattività il suo esercito, e degli estranei entravano per le sue porte e gettavan le sorti su Gerusalemme, anche tu eri come uno di loro.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 20, "word": {"italian1927": "I deportati di questo esercito dei figliuoli d’Israele che sono fra i Cananei fino a Sarepta, e i deportati di Gerusalemme che sono a Sefarad, possederanno le città del mezzogiorno.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 1, "word": {"italian1927": "La parola dell’Eterno che fu rivolta a Michea, il Morashtita, ai giorni di Jotham, di Achaz e di Ezechia, re di Giuda, e ch’egli ebbe in visione intorno a Samaria e a Gerusalemme.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 5, "word": {"italian1927": "E tutto questo, per via della trasgressione di Giacobbe, e per via dei peccati della casa d’Israele. Qual è la trasgressione di Giacobbe? Non è Samaria? Quali sono gli alti luoghi di Giuda? Non sono Gerusalemme?\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 9, "word": {"italian1927": "Poiché la sua piaga è incurabile; si estende fino a Giuda, giunge fino alla porta del mio popolo, fino a Gerusalemme.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 12, "word": {"italian1927": "L’abitatrice di Marot è dolente per i suoi beni, perché una sciagura è scesa da parte dell’Eterno fino alla porta di Gerusalemme.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 10, "word": {"italian1927": "che edificate Sion col sangue e Gerusalemme con l’iniquità!\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 12, "word": {"italian1927": "Perciò, per cagion vostra, Sion sarà arata come un campo, Gerusalemme diventerà un mucchio di rovine, e il monte del tempio un’altura boscosa.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 2, "word": {"italian1927": "Verranno delle nazioni in gran numero e diranno: \"Venite, saliamo al monte dell’Eterno e alla casa dell’Iddio di Giacobbe; egli c’insegnerà le sue vie, e noi cammineremo nei suoi sentieri!\" Poiché da Sion uscirà la legge, e da Gerusalemme la parola dell’Eterno.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 8, "word": {"italian1927": "E tu, torre del gregge, colle della figliuola di Sion, a te verrà, a te verrà l’antico dominio, il regno che spetta alla figliuola di Gerusalemme.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 4, "word": {"italian1927": "E stenderò la mano su Giuda e su tutti gli abitanti di Gerusalemme; e sterminerò da questo luogo i resti di Baal, il nome dei preti degli idoli, coi sacerdoti,\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"italian1927": "E in quel tempo avverrà che io frugherò Gerusalemme con delle torce, e punirò gli uomini che, immobili sulle loro fecce, dicon in cuor loro: \"l’Eterno non fa né ben né male\".\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 14, "word": {"italian1927": "Manda gridi di gioia, o figliuola di Sion! Manda gridi d’allegrezza, o Israele! Rallegrati ed esulta con tutto il cuore, o figliuola di Gerusalemme!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 16, "word": {"italian1927": "In quel giorno, si dirà a Gerusalemme: \"Non temere, o Sion, le tue mani non s’infiacchiscano!\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"italian1927": "Allora l’angelo dell’Eterno prese a dire: \"O Eterno degli eserciti, fino a quando non avrai tu pietà di Gerusalemme e delle città di Giuda, contro le quali sei stato indignato durante quei settant’anni?\"\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"italian1927": "E l’angelo che parlava meco mi disse: \"Grida e di’: Così parla l’Eterno degli eserciti: Io provo una gran gelosia per Gerusalemme e per Sion;\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 16, "word": {"italian1927": "Perciò così parla l’Eterno: Io mi volgo di nuovo a Gerusalemme con compassione; la mia casa vi sarà ricostruita, dice l’Eterno degli eserciti, e la corda sarà di nuovo tirata su Gerusalemme.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 17, "word": {"italian1927": "Grida ancora, e di’: Così parla l’Eterno degli eserciti: le mie città rigurgiteranno ancora di beni, e l’Eterno consolerà ancora Sion, e sceglierà ancora Gerusalemme\".\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"italian1927": "E io dissi all’angelo che parlava meco: \"Che son queste?\" Egli mi rispose: \"Queste son le corna che hanno disperso Giuda, Israele e Gerusalemme\".\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 2, "word": {"italian1927": "E io dissi: \"Dove vai?\" Egli mi rispose: \"Vado a misurar Gerusalemme, per vedere qual ne sia la larghezza, e quale la lunghezza\".\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 4, "word": {"italian1927": "e gli disse: \"Corri, parla a quel giovane, e digli: Gerusalemme sarà abitata come una città senza mura, tanta sarà la quantità di gente e di bestiame che si troverà in mezzo ad essa;\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"italian1927": "E l’Eterno possederà Giuda come sua parte nella terra santa, e sceglierà ancora Gerusalemme.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 2, "word": {"italian1927": "E l’Eterno disse a Satana: \"Ti sgridi l’Eterno, o Satana! ti sgridi l’Eterno che ha scelto Gerusalemme! Non è questi un tizzone strappato dal fuoco?\"\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"italian1927": "Non dovreste voi dare ascolto alle parole che l’Eterno degli eserciti ha proclamate per mezzo dei profeti di prima, quando Gerusalemme era abitata e tranquilla, con le sue città all’intorno, ed eran pure abitati il mezzogiorno e la pianura?\"\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"italian1927": "Così parla l’Eterno: Io torno a Sion, e dimorerò in mezzo a Gerusalemme; Gerusalemme si chiamerà la Città della fedeltà, e il monte dell’Eterno degli eserciti, Monte della santità.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 4, "word": {"italian1927": "Così parla l’Eterno degli eserciti: Ci saranno ancora dei vecchi e delle vecchie che si sederanno nelle piazze di Gerusalemme, e ognuno avrà il bastone in mano a motivo della grava età.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 8, "word": {"italian1927": "e li ricondurrò, ed essi abiteranno in mezzo a Gerusalemme; ed essi saranno mio popolo, ed io sarò loro Dio con fedeltà e con giustizia.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"italian1927": "così di nuovo ho pensato in questi giorni di far del bene a Gerusalemme e alla casa di Guida; non temete!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 22, "word": {"italian1927": "E molti popoli e delle nazioni potenti verranno a cercare l’Eterno degli eserciti a Gerusalemme, e a implorare il favore dell’Eterno.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 9, "word": {"italian1927": "Esulta grandemente, o figliuola di Sion, manda gridi d’allegrezza, o figliuola di Gerusalemme; ecco, il tuo re viene a te; egli è giusto e vittorioso, umile e montato sopra un asino, sopra un puledro d’asina.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 10, "word": {"italian1927": "Io farò sparire i carri da Efraim, i cavalli da Gerusalemme, e gli archi di guerra saranno annientati. Egli parlerà di pace alle nazioni, il suo dominio si estenderà da un mare all’altro, e dal fiume sino alle estremità della terra.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 2, "word": {"italian1927": "Ecco, io farò di Gerusalemme una coppa di stordimento per tutti i popoli all’intorno; e questo concernerà anche Giuda, quando si cingerà d’assedio Gerusalemme.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 3, "word": {"italian1927": "E in quel giorno avverrà che io farò di Gerusalemme una pietra pesante per tutti i popoli; tutti quelli che se la caricheranno addosso ne saranno malamente feriti, e tutte le nazioni della terra s’aduneranno contro di lei.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"italian1927": "E i capi di Giuda diranno in cuor loro: \"Gli abitanti di Gerusalemme son la mia forza nell’Eterno degli eserciti, loro Dio\".\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 6, "word": {"italian1927": "In quel giorno, io renderò i capi di Giuda come un braciere ardente in mezzo a delle legna, come una torcia accesa in mezzo a dei covoni; essi divoreranno a destra e a sinistra tutti i popoli d’ogn’intorno; e Gerusalemme sarà ancora abitata nel suo proprio luogo, a Gerusalemme.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"italian1927": "L’Eterno salverà prima le tende di Giuda, perché la gloria della casa di Davide e la gloria degli abitanti di Gerusalemme non s’innalzi al disopra di Giuda.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"italian1927": "In quel giorno l’Eterno proteggerà gli abitanti di Gerusalemme; e colui che fra loro vacilla sarà in quel giorno come Davide, e la casa di Davide sarà come Dio, come l’angelo dell’Eterno davanti a loro.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 9, "word": {"italian1927": "E in quel giorno avverrà che io avrò cura di distruggere tutte le nazioni che verranno contro Gerusalemme.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"italian1927": "E spanderò sulla casa di Davide e sugli abitanti di Gerusalemme lo spirito di grazia e di supplicazione; ed essi riguarderanno a me, a colui ch’essi hanno trafitto, e ne faran cordoglio come si fa cordoglio per un figliuolo unico, e lo piangeranno amaramente come si piange amaramente un primogenito.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 11, "word": {"italian1927": "In quel giorno vi sarà un gran lutto in Gerusalemme, pari al lutto di Hadadrimmon nella valle di Meghiddon.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 1, "word": {"italian1927": "In quel giorno vi sarà una fonte aperta per la casa di Davide e per gli abitanti di Gerusalemme, per il peccato e per l’impurità.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"italian1927": "Io adunerò tutte le nazioni per far guerra a Gerusalemme, e la città sarà presa, le case saranno saccheggiate, e le donne violate; la metà della città andrà in cattività, ma il resto del popolo non sarà sterminato dalla città.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 4, "word": {"italian1927": "I suoi piedi si poseranno in quel giorno sul monte degli Ulivi ch’è dirimpetto a Gerusalemme a levante, e il monte degli Ulivi si spaccherà per il mezzo, da levante a ponente, sì da formare una gran valle, e metà del monte si ritirerà verso settentrione, e l’altra metà verso mezzogiorno.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"italian1927": "E in quel giorno avverrà che delle acque vive usciranno da Gerusalemme; metà delle quali volgerà verso il mare orientale, e metà verso il mare occidentale, tanto d’estate quanto d’inverno.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 10, "word": {"italian1927": "Tutto il paese sarà mutato in pianura da Gheba a Rimmon a mezzogiorno di Gerusalemme; e Gerusalemme sarà innalzata e abitata nel suo luogo, dalla porta di Beniamino al luogo della prima porta, la porta degli angoli, e dalla torre di Hananeel agli strettoi del re.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 11, "word": {"italian1927": "E la gente abiterà in essa, e non ci sarà più nulla di votato allo sterminio, e Gerusalemme se ne starà al sicuro.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 12, "word": {"italian1927": "E questa sarà la piaga con la quale l’Eterno colpirà tutti i popoli che avran mosso guerra a Gerusalemme: la loro carne si consumerà mentre stanno in piedi, gli occhi si struggeranno loro nelle orbite, la lor lingua si consumerà nella lor bocca.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 14, "word": {"italian1927": "E Giuda stesso combatterà contro Gerusalemme; e le ricchezze di tutte le nazioni all’intorno saranno ammassate: oro, argento, vesti in grande abbondanza.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 16, "word": {"italian1927": "E avverrà che tutti quelli che saran rimasti di tutte le nazioni venute contro Gerusalemme, saliranno d’anno in anno a prostrarsi davanti al Re, all’Eterno degli eserciti, e a celebrare la festa delle Capanne.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 17, "word": {"italian1927": "E quanto a quelli delle famiglie della terra che non saliranno a Gerusalemme per prostrarsi davanti al re, all’Eterno degli eserciti, non cadrà pioggia su loro.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 21, "word": {"italian1927": "Ogni caldaia in Gerusalemme ed in Giuda sarà consacrata all’Eterno degli eserciti; tutti quelli che offriranno sacrifizi ne verranno a prendere per cuocervi le carni; e in quel giorno non vi saran più Cananei nella casa dell’Eterno degli eserciti.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"italian1927": "Giuda agisce perfidamente, e l’abominazione si commette in Israele e in Gerusalemme; perché Giuda profana ciò ch’è santo all’Eterno, ciò ch’Egli ama, e sposa figliuole di dèi stranieri.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 4, "word": {"italian1927": "Allora l’offerta di Giuda e di Gerusalemme sarà gradevole all’Eterno, come ne’ giorni antichi, come negli anni di prima.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"italian1927": "Or essendo Gesù nato in Betleem di Giudea, ai dì del re Erode, ecco dei magi d’Oriente arrivarono in Gerusalemme, dicendo:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 3, "word": {"italian1927": "Udito questo, il re Erode fu turbato, e tutta Gerusalemme con lui.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 5, "word": {"italian1927": "Allora Gerusalemme e tutta la Giudea e tutto il paese d’intorno al Giordano presero ad accorrere a lui;\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 25, "word": {"italian1927": "E grandi folle lo seguirono dalla Galilea e dalla Decapoli e da Gerusalemme e dalla Giudea e d’oltre il Giordano.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"italian1927": "né per la terra, perché è lo sgabello dei suoi piedi; né per Gerusalemme, perché è la città del gran Re.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"italian1927": "Allora s’accostarono a Gesù dei Farisei e degli scribi venuti da Gerusalemme, e gli dissero:\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"italian1927": "Da quell’ora Gesù cominciò a dichiarare ai suoi discepoli che doveva andare a Gerusalemme e soffrir molte cose dagli anziani, dai capi sacerdoti e dagli scribi, ed esser ucciso, e risuscitare il terzo giorno.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"italian1927": "Poi Gesù, stando per salire a Gerusalemme, trasse da parte i suoi dodici discepoli; e, cammin facendo, disse loro:\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 18, "word": {"italian1927": "Ecco, noi saliamo a Gerusalemme, e il Figliuol dell’uomo sarà dato nelle mani de’ capi sacerdoti e degli scribi;\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"italian1927": "E quando furon vicini a Gerusalemme e furon giunti a Betfage, presso al monte degli Ulivi, Gesù mandò due discepoli,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"italian1927": "Ed essendo egli entrato in Gerusalemme, tutta la città fu commossa e si diceva:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"italian1927": "Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti sono mandati, quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ali; e voi non avete voluto!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 5, "word": {"italian1927": "E tutto il paese della Giudea e tutti quei di Gerusalemme accorrevano a lui; ed erano da lui battezzati nel fiume Giordano, confessando i loro peccati.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 8, "word": {"italian1927": "e dalla Giudea e da Gerusalemme e dalla Idumea e da oltre il Giordano e dai dintorni di Tiro e di Sidone una gran folla, udendo quante cose egli facea, venne a lui.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 22, "word": {"italian1927": "E’ fuori di sé. E gli scribi, ch’eran discesi da Gerusalemme, dicevano: Egli ha Beelzebub, ed è per l’aiuto del principe dei demoni, ch’ei caccia i demoni.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 1, "word": {"italian1927": "Allora si radunarono presso di lui i Farisei ed alcuni degli scribi venuti da Gerusalemme.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"italian1927": "Or erano per cammino salendo a Gerusalemme, e Gesù andava innanzi a loro; ed essi erano sbigottiti; e quelli che lo seguivano eran presi da timore. Ed egli, tratti di nuovo da parte i dodici, prese a dir loro le cose che gli avverrebbero:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 33, "word": {"italian1927": "Ecco, noi saliamo a Gerusalemme, e il Figliuol dell’uomo sarà dato nelle mani de’ capi sacerdoti e degli scribi; ed essi lo condanneranno a morte e lo metteranno nelle mani dei Gentili;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 1, "word": {"italian1927": "E quando furon giunti vicino a Gerusalemme, a Betfage e Betania, presso al monte degli Ulivi, Gesù mandò due dei suoi discepoli, e disse loro:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"italian1927": "E Gesù entrò in Gerusalemme, nel tempio; e avendo riguardata ogni cosa attorno attorno, essendo già l’ora tarda, uscì per andare a Betania coi dodici.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"italian1927": "E vennero a Gerusalemme; e Gesù, entrato nel tempio, prese a cacciarne coloro che vendevano e che compravano nel tempio; e rovesciò le tavole de’ cambiamonete e le sedie de’ venditori di colombi;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 27, "word": {"italian1927": "Poi vennero di nuovo in Gerusalemme; e mentr’egli passeggiava per il tempio, i capi sacerdoti e gli scribi e gli anziani s’accostarono a lui e gli dissero:\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 41, "word": {"italian1927": "le quali, quand’egli era in Galilea, lo seguivano e lo servivano; e molte altre, che eran salite con lui a Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"italian1927": "E quando furon compiuti i giorni della loro purificazione secondo la legge di Mosè, portarono il bambino in Gerusalemme per presentarlo al Signore,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 25, "word": {"italian1927": "Ed ecco, v’era in Gerusalemme un uomo di nome Simeone; e quest’uomo era giusto e timorato di Dio, e aspettava la consolazione d’Israele; e lo Spirito Santo era sopra lui;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"italian1927": "Sopraggiunta in quell’istessa ora, lodava anch’ella Iddio e parlava del bambino a tutti quelli che aspettavano la redenzione di Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 41, "word": {"italian1927": "Or i suoi genitori andavano ogni anno a Gerusalemme per la festa di Pasqua.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 42, "word": {"italian1927": "E quando egli fu giunto ai dodici anni, salirono a Gerusalemme, secondo l’usanza della festa;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"italian1927": "e passati i giorni della festa, come se ne tornavano, il fanciullo Gesù rimase in Gerusalemme all’insaputa dei genitori;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 45, "word": {"italian1927": "e, non avendolo trovato, tornarono a Gerusalemme facendone ricerca.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 9, "word": {"italian1927": "Poi lo menò a Gerusalemme e lo pose sul pinnacolo del tempio e gli disse: Se tu sei Figliuolo di Dio, gettati giù di qui;\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"italian1927": "Ed avvenne, in uno di que’ giorni, ch’egli stava insegnando; ed eran quivi seduti de’ Farisei e de’ dottori della legge, venuti da tutte le borgate della Galilea, della Giudea e da Gerusalemme; e la potenza del Signore era con lui per compier delle guarigioni.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 17, "word": {"italian1927": "E sceso con loro, si fermò sopra un ripiano, insieme con gran folla dei suoi discepoli e gran quantità di popolo da tutta la Giudea e da Gerusalemme e dalla marina di Tiro e di Sidone,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 31, "word": {"italian1927": "i quali, appariti in gloria, parlavano della dipartenza ch’egli stava per compiere in Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"italian1927": "Poi, come s’avvicinava il tempo della sua assunzione, Gesù si mise risolutamente in via per andare a Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 53, "word": {"italian1927": "Ma quelli non lo ricevettero perché era diretto verso Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"italian1927": "Gesù, replicando, disse: Un uomo scendeva da Gerusalemme a Gerico, e s’imbatté in ladroni i quali, spogliatolo e feritolo, se ne andarono, lasciandolo mezzo morto.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 4, "word": {"italian1927": "O quei diciotto sui quali cadde la torre in Siloe e li uccise, pensate voi che fossero più colpevoli di tutti gli abitanti di Gerusalemme?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 22, "word": {"italian1927": "Ed egli attraversava man mano le città ed i villaggi, insegnando, e facendo cammino verso Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"italian1927": "D’altronde, bisogna ch’io cammini oggi e domani e posdomani, perché non può essere che un profeta muoia fuori di Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"italian1927": "Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti son mandati, quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ali; e voi non avete voluto!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 11, "word": {"italian1927": "Ed avvenne che, nel recarsi a Gerusalemme, egli passava sui confini della Samaria e della Galilea.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"italian1927": "Poi, presi seco i dodici, disse loro: Ecco, noi saliamo a Gerusalemme, e saranno adempiute rispetto al Figliuol dell’uomo tutte le cose scritte dai profeti;\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 11, "word": {"italian1927": "Or com’essi ascoltavano queste cose, Gesù aggiunse una parabola, perché era vicino a Gerusalemme ed essi pensavano che il regno di Dio stesse per esser manifestato immediatamente.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 28, "word": {"italian1927": "E dette queste cose, Gesù andava innanzi, salendo a Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 20, "word": {"italian1927": "Quando vedrete Gerusalemme circondata d’eserciti, sappiate allora che la sua desolazione è vicina.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"italian1927": "E cadranno sotto il taglio della spada, e saran menati in cattività fra tutte le genti; e Gerusalemme sarà calpestata dai Gentili, finché i tempi de’ Gentili siano compiti.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"italian1927": "E saputo ch’egli era della giurisdizione d’Erode, lo rimandò a Erode ch’era anch’egli a Gerusalemme in que’ giorni.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"italian1927": "Ma Gesù, voltatosi verso di loro, disse: Figliuole di Gerusalemme, non piangete per me, ma piangete per voi stesse e per i vostri figliuoli.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 13, "word": {"italian1927": "Ed ecco, due di loro se ne andavano in quello stesso giorno a un villaggio nominato Emmaus, distante da Gerusalemme sessanta stadi;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 18, "word": {"italian1927": "E l’un de’ due, per nome Cleopa, rispondendo, gli disse: Tu solo, tra i forestieri, stando in Gerusalemme, non hai saputo le cose che sono in essa avvenute in questi giorni?\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 33, "word": {"italian1927": "E levatisi in quella stessa ora, tornarono a Gerusalemme e trovarono adunati gli undici e quelli ch’eran con loro,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 47, "word": {"italian1927": "e che nel suo nome si predicherebbe ravvedimento e remission dei peccati a tutte le genti, cominciando da Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"italian1927": "Ed ecco, io mando su voi quello che il Padre mio ha promesso; quant’è a voi, rimanete in questa città, finché dall’alto siate rivestiti di potenza.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 52, "word": {"italian1927": "Ed essi, adoratolo, tornarono a Gerusalemme con grande allegrezza;\r\n"}}, {"book": "John", "chapter": 1, "verse": 19, "word": {"italian1927": "E questa è la testimonianza di Giovanni, quando i Giudei mandarono da Gerusalemme de’ sacerdoti e dei leviti per domandargli: Tu chi sei?\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"italian1927": "Or la Pasqua de’ Giudei era vicina, e Gesù salì a Gerusalemme.\r\n"}}, {"book": "John", "chapter": 2, "verse": 23, "word": {"italian1927": "Mentr’egli era in Gerusalemme alla festa di Pasqua, molti credettero nel suo nome, vedendo i miracoli ch’egli faceva.\r\n"}}, {"book": "John", "chapter": 4, "verse": 20, "word": {"italian1927": "I nostri padri hanno adorato su questo monte, e voi dite che a Gerusalemme è il luogo dove bisogna adorare.\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"italian1927": "Gesù le disse: Donna, credimi; l’ora viene che né su questo monte né a Gerusalemme adorerete il Padre.\r\n"}}, {"book": "John", "chapter": 4, "verse": 45, "word": {"italian1927": "Quando dunque fu venuto in Galilea, fu accolto dai Galilei, perché avean vedute tutte le cose ch’egli avea fatte in Gerusalemme alla festa; poiché anch’essi erano andati alla festa.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"italian1927": "Dopo queste cose ci fu una festa de’ Giudei, e Gesù salì a Gerusalemme.\r\n"}}, {"book": "John", "chapter": 5, "verse": 2, "word": {"italian1927": "Or a Gerusalemme, presso la porta delle Pecore, v’è una vasca, chiamata in ebraico Betesda, che ha cinque portici.\r\n"}}, {"book": "John", "chapter": 7, "verse": 25, "word": {"italian1927": "Dicevano dunque alcuni di Gerusalemme: Non è questi colui che cercano di uccidere?\r\n"}}, {"book": "John", "chapter": 10, "verse": 22, "word": {"italian1927": "In quel tempo ebbe luogo in Gerusalemme la festa della Dedicazione. Era d’inverno,\r\n"}}, {"book": "John", "chapter": 11, "verse": 18, "word": {"italian1927": "Or Betania non distava da Gerusalemme che circa quindici stadi;\r\n"}}, {"book": "John", "chapter": 11, "verse": 55, "word": {"italian1927": "Or la Pasqua de’ Giudei era vicina; e molti di quella contrada salirono a Gerusalemme prima della Pasqua per purificarsi.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"italian1927": "Il giorno seguente, la gran folla che era venuta alla festa, udito che Gesù veniva a Gerusalemme,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 4, "word": {"italian1927": "E trovandosi con essi, ordinò loro di non dipartirsi da Gerusalemme, ma di aspettarvi il compimento della promessa del Padre, la quale, egli disse, avete udita da me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"italian1927": "Ma voi riceverete potenza quando lo Spirito Santo verrà su voi, e mi sarete testimoni e in Gerusalemme, e in tutta la Giudea e Samaria, e fino all’estremità della terra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"italian1927": "Allora essi tornarono a Gerusalemme dal monte chiamato dell’Uliveto, il quale è vicino a Gerusalemme, non distandone che un cammin di sabato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 19, "word": {"italian1927": "E ciò è divenuto così noto a tutti gli abitanti di Gerusalemme, che quel campo è stato chiamato nel loro proprio linguaggio Acheldama, cioè, Campo di sangue.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 5, "word": {"italian1927": "Or in Gerusalemme si trovavan di soggiorno dei Giudei, uomini religiosi d’ogni nazione di sotto il cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 14, "word": {"italian1927": "Ma Pietro, levatosi in piè con gli undici, alzò la voce e parlò loro in questa maniera: Uomini giudei, e voi tutti che abitate in Gerusalemme, siavi noto questo, e prestate orecchio alle mie parole.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 6, "word": {"italian1927": "con Anna, il sommo sacerdote, e Caiàfa, e Giovanni, e Alessandro e tutti quelli che erano della famiglia dei sommi sacerdoti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 16, "word": {"italian1927": "Che faremo a questi uomini? Che un evidente miracolo sia stato fatto per loro mezzo, è noto a tutti gli abitanti di Gerusalemme, e noi non lo possiamo negare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 16, "word": {"italian1927": "E anche la moltitudine accorreva dalle città vicine a Gerusalemme, portando dei malati e dei tormentati da spiriti immondi; e tutti quanti eran sanati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 28, "word": {"italian1927": "dicendo: Noi vi abbiamo del tutto vietato di insegnare in cotesto nome; ed ecco, avete riempita Gerusalemme della vostra dottrina, e volete trarci addosso il sangue di cotesto uomo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 7, "word": {"italian1927": "E la parola di Dio si diffondeva, e il numero dei discepoli si moltiplicava grandemente in Gerusalemme; e anche una gran quantità di sacerdoti ubbidiva alla fede.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"italian1927": "E Saulo era consenziente all’uccisione di lui. E vi fu in quel tempo una gran persecuzione contro la chiesa che era in Gerusalemme. Tutti furon dispersi per le contrade della Giudea e della Samaria, salvo gli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 14, "word": {"italian1927": "Or gli apostoli ch’erano a Gerusalemme, avendo inteso che la Samaria avea ricevuto la parola di Dio, vi mandarono Pietro e Giovanni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 25, "word": {"italian1927": "Essi dunque, dopo aver reso testimonianza alla parola del Signore, ed averla annunziata, se ne tornarono a Gerusalemme, evangelizzando molti villaggi dei Samaritani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"italian1927": "Or un angelo del Signore parlò a Filippo, dicendo: Lèvati, e vattene dalla parte di mezzodì, sulla via che scende da Gerusalemme a Gaza. Ella e una via deserta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 27, "word": {"italian1927": "Ed egli, levatosi, andò. Ed ecco un Etiopo, un eunuco, ministro di Candace, regina degli Etiopi, il quale era sovrintendente di tutti i tesori di lei, era venuto a Gerusalemme per adorare\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 2, "word": {"italian1927": "e gli chiese delle lettere per le sinagoghe di Damasco, affinché, se ne trovasse di quelli che seguivano la nuova via, uomini e donne, li potesse menar legati a Gerusalemme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 13, "word": {"italian1927": "Ma Anania rispose: Signore, io ho udito dir da molti di quest’uomo, quanti mali abbia fatto ai tuoi santi in Gerusalemme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 21, "word": {"italian1927": "E tutti coloro che l’udivano, stupivano e dicevano: Non è costui quel che in Gerusalemme infieriva contro quelli che invocano questo nome ed è venuto qui allo scopo di menarli incatenati ai capi sacerdoti?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 26, "word": {"italian1927": "E quando fu giunto a Gerusalemme, tentava d’unirsi ai discepoli; ma tutti lo temevano, non credendo ch’egli fosse un discepolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 28, "word": {"italian1927": "Da allora, Saulo andava e veniva con loro in Gerusalemme, e predicava con franchezza nel nome del Signore;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 39, "word": {"italian1927": "E noi siam testimoni di tutte le cose ch’egli ha fatte nel paese de’ Giudei e in Gerusalemme; ed essi l’hanno ucciso, appendendolo ad un legno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 2, "word": {"italian1927": "E quando Pietro fu salito a Gerusalemme, quelli della circoncisione questionavano con lui, dicendo:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 22, "word": {"italian1927": "E la notizia del fatto venne agli orecchi della chiesa ch’era in Gerusalemme; onde mandarono Barnaba fino ad Antiochia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"italian1927": "Or in que’ giorni, scesero de’ profeti da Gerusalemme ad Antiochia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 25, "word": {"italian1927": "E Barnaba e Saulo, compiuta la loro missione, tornarono da Gerusalemme, prendendo seco Giovanni soprannominato Marco.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 13, "word": {"italian1927": "Or Paolo e i suoi compagni, imbarcatisi a Pafo, arrivarono a Perga di Panfilia; ma Giovanni, separatosi da loro, ritornò a Gerusalemme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"italian1927": "Poiché gli abitanti di Gerusalemme e i loro capi, avendo disconosciuto questo Gesù e le dichiarazioni de’ profeti che si leggono ogni sabato, le adempirono, condannandolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 31, "word": {"italian1927": "e per molti giorni egli si fece vedere da coloro ch’eran con lui saliti dalla Galilea a Gerusalemme, i quali sono ora suoi testimoni presso il popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 2, "word": {"italian1927": "Ed essendo nata una non piccola dissensione e controversia fra Paolo e Barnaba, e costoro, fu deciso che Paolo, Barnaba e alcuni altri dei fratelli salissero a Gerusalemme agli apostoli ed anziani per trattar questa questione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 4, "word": {"italian1927": "Poi, giunti a Gerusalemme, furono accolti dalla chiesa, dagli apostoli e dagli anziani, e riferirono quanto grandi cose Dio avea fatte con loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 4, "word": {"italian1927": "E passando essi per le città, trasmisero loro, perché le osservassero, le decisioni prese dagli apostoli e dagli anziani che erano a Gerusalemme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 21, "word": {"italian1927": "ma dopo aver preso commiato e aver detto che, Dio volendo, sarebbe tornato da loro un’altra volta, salpò da Efeso.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 21, "word": {"italian1927": "Compiute che furon queste cose, Paolo si mise in animo d’andare a Gerusalemme, passando per la Macedonia e per l’Acaia. Dopo che sarò stato là, diceva, bisogna ch’io veda anche Roma.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"italian1927": "Poiché Paolo avea deliberato di navigare oltre Efeso, per non aver a consumar tempo in Asia; giacché si affrettava per trovarsi, se gli fosse possibile, a Gerusalemme il giorno della Pentecoste.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 22, "word": {"italian1927": "Ed ora, ecco, vincolato nel mio spirito, io vo a Gerusalemme, non sapendo le cose che quivi mi avverranno;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 4, "word": {"italian1927": "E trovati i discepoli, dimorammo quivi sette giorni. Essi, mossi dallo Spirito, dicevano a Paolo di non metter piede in Gerusalemme;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 11, "word": {"italian1927": "il quale, venuto da noi, prese la cintura di Paolo, se ne legò i piedi e le mani, e disse: Questo dice lo Spirito Santo: Così legheranno i Giudei a Gerusalemme l’uomo di cui è questa cintura, e lo metteranno nelle mani dei Gentili.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 12, "word": {"italian1927": "Quando udimmo queste cose, tanto noi che quei del luogo lo pregavamo di non salire a Gerusalemme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"italian1927": "Paolo allora rispose: Che fate voi, piangendo e spezzandomi il cuore? Poiché io son pronto non solo ad esser legato, ma anche a morire a Gerusalemme per il nome del Signor Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 15, "word": {"italian1927": "Dopo que’ giorni, fatti i nostri preparativi, salimmo a Gerusalemme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 17, "word": {"italian1927": "Quando fummo giunti a Gerusalemme, i fratelli ci accolsero lietamente.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 31, "word": {"italian1927": "Or com’essi cercavano d’ucciderlo, arrivò su al tribuno della coorte la voce che tutta Gerusalemme era sossopra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 5, "word": {"italian1927": "come me ne son testimoni il sommo sacerdote e tutto il concistoro degli anziani, dai quali avendo pure ricevuto lettere per i fratelli, mi recavo a Damasco per menare legati a Gerusalemme anche quelli ch’eran quivi, perché fossero puniti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 17, "word": {"italian1927": "Or avvenne, dopo ch’io fui tornato a Gerusalemme, che mentre pregavo nel tempio fui rapito in estasi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 18, "word": {"italian1927": "e vidi Gesù che mi diceva: Affrettati, ed esci prestamente da Gerusalemme, perché essi non riceveranno la tua testimonianza intorno a me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 11, "word": {"italian1927": "E la notte seguente il Signore si presentò a Paolo, e gli disse: Sta’ di buon cuore; perché come hai reso testimonianza di me a Gerusalemme, così bisogna che tu la renda anche a Roma.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 11, "word": {"italian1927": "Poiché tu puoi accertarti che non son più di dodici giorni ch’io salii a Gerusalemme per adorare;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 1, "word": {"italian1927": "Festo dunque, essendo giunto nella sua provincia, tre giorni dopo salì da Cesarea a Gerusalemme.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 3, "word": {"italian1927": "e lo pregavano, chiedendo per favore contro a lui, che lo facesse venire a Gerusalemme. Essi intanto avrebbero posto insidie per ucciderlo per via.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 7, "word": {"italian1927": "E com’egli fu giunto, i Giudei che eran discesi da Gerusalemme, gli furono attorno, portando contro lui molte e gravi accuse, che non potevano provare; mentre Paolo diceva a sua difesa:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"italian1927": "Ma Festo, volendo far cosa grata ai Giudei, disse a Paolo: Vuoi tu salire a Gerusalemme ed esser quivi giudicato davanti a me intorno a queste cose?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 15, "word": {"italian1927": "quando fui a Gerusalemme, i capi sacerdoti e gli anziani de’ Giudei mi sporsero querela, chiedendomi di condannarlo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"italian1927": "Ed io, stando in dubbio sul come procedere in queste cose, gli dissi se voleva andare a Gerusalemme, e quivi esser giudicato intorno a queste cose.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 24, "word": {"italian1927": "E Festo disse: Re Agrippa, e voi tutti che siete qui presenti con noi, voi vedete quest’uomo, a proposito del quale tutta la moltitudine de’ Giudei s’è rivolta a me, e in Gerusalemme e qui, gridando che non deve viver più oltre.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 4, "word": {"italian1927": "Quale sia stato il mio modo di vivere dalla mia giovinezza, fin dal principio trascorsa in mezzo alla mia nazione e in Gerusalemme, tutti i Giudei lo sanno,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 10, "word": {"italian1927": "E questo difatti feci a Gerusalemme; e avutane facoltà dai capi sacerdoti serrai nelle prigioni molti de’ santi; e quando erano messi a morte, io detti il mio voto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 20, "word": {"italian1927": "ma, prima a que’ di Damasco, poi a Gerusalemme e per tutto il paese della Giudea e ai Gentili, ho annunziato che si ravveggano e si convertano a Dio, facendo opere degne del ravvedimento.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 17, "word": {"italian1927": "E tre giorni dopo, Paolo convocò i principali fra i Giudei; e quando furon raunati, disse loro: Fratelli, senza aver fatto nulla contro il popolo né contro i riti de’ padri, io fui arrestato in Gerusalemme e di là dato in man de’ Romani.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"italian1927": "con potenza di segni e di miracoli, con potenza dello Spirito Santo. Così, da Gerusalemme e dai luoghi intorno fino all’Illiria, ho predicato dovunque l’Evangelo di Cristo,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 25, "word": {"italian1927": "Ma per ora vado a Gerusalemme a portarvi una sovvenzione per i santi;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 26, "word": {"italian1927": "perché la Macedonia e l’Acaia si son compiaciute di raccogliere una contribuzione a pro dei poveri fra i santi che sono in Gerusalemme.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 31, "word": {"italian1927": "affinché io sia liberato dai disubbidienti di Giudea, e la sovvenzione che porto a Gerusalemme sia accettevole ai santi,\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 3, "word": {"italian1927": "E quando sarò giunto, quelli che avrete approvati, io li manderò con lettere a portare la vostra liberalità a Gerusalemme;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 17, "word": {"italian1927": "e non salii a Gerusalemme da quelli che erano stati apostoli prima di me, ma subito me ne andai in Arabia; quindi tornai di nuovo a Damasco.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 18, "word": {"italian1927": "Di poi, in capo a tre anni, salii a Gerusalemme per visitar Cefa, e stetti da lui quindici giorni;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 1, "word": {"italian1927": "Poi, passati quattordici anni, salii di nuovo a Gerusalemme con Barnaba, prendendo anche Tito con me.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 25, "word": {"italian1927": "Infatti Agar è il monte Sinai in Arabia, e corrisponde alla Gerusalemme del tempo presente, la quale è schiava coi suoi figliuoli.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 26, "word": {"italian1927": "Ma la Gerusalemme di sopra è libera, ed essa è nostra madre.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"italian1927": "ma voi siete venuti al monte di Sion, e alla città dell’Iddio vivente, che è la Gerusalemme celeste, e alla festante assemblea delle miriadi degli angeli,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"italian1927": "Chi vince io lo farò una colonna nel tempio del mio Dio, ed egli non ne uscirà mai più; e scriverò su lui il nome del mio Dio e il nome della città del mio Dio, della nuova Gerusalemme che scende dal cielo d’appresso all’Iddio mio, ed il mio nuovo nome.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"italian1927": "E vidi la santa città, la nuova Gerusalemme, scender giù dal cielo d’appresso a Dio, pronta come una sposa adorna per il suo sposo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"italian1927": "E mi trasportò in ispirito su di una grande ed alta montagna, e mi mostrò la santa città, Gerusalemme, che scendeva dal cielo d’appresso a Dio, avendo la gloria di Dio.\r\n"}}]}}}