{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"italian1927": "l’angelo che mi ha liberato da ogni male, benedica questi fanciulli! Siano chiamati col mio nome e col nome de’ miei padri Abrahamo ed Isacco, e moltiplichino copiosamente sulla terra!\"\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"italian1927": "Perciò di’ ai figliuoli d’Israele: Io sono l’Eterno, vi sottrarrò ai duri lavori di cui vi gravano gli Egiziani, vi emanciperò dalla loro schiavitù, e vi redimerò con braccio steso e con grandi giudizi.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"italian1927": "Ma riscatta ogni primo parto dell’asino con un agnello; e se non lo vuoi riscattare, fiaccagli il collo; riscatta anche ogni primogenito dell’uomo fra i tuoi figliuoli.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"italian1927": "e avvenne che, quando Faraone s’ostinò a non lasciarci andare, l’Eterno uccise tutti i primogeniti nel paese d’Egitto, tanto i primogeniti degli uomini quanto i primogeniti degli animali; perciò io sacrifico all’Eterno tutti i primi parti maschi, ma riscatto ogni primogenito dei miei figliuoli.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"italian1927": "Tu hai condotto con la tua benignità il popolo che hai riscattato; l’hai guidato con la tua forza verso la tua santa dimora.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"italian1927": "S’ella dispiace al suo padrone, che se l’era presa per moglie, egli la farà riscattare; ma non avrà il diritto di venderla a gente straniera, dopo esserle stato infedele.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"italian1927": "Ma riscatterai con un agnello il primo nato dell’asino; e, se non lo vorrai riscattare, gli fiaccherai il collo. Riscatterai ogni primogenito de’ tuoi figliuoli. E nessuno comparirà davanti a me a mani vuote.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"italian1927": "Se uno si giace carnalmente con donna che sia schiava promessa a un uomo, ma non riscattata o affrancata, saranno ambedue puniti; ma non saranno messi a morte, perché colei non era libera.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"italian1927": "Se il tuo fratello diventa povero e vende una parte della sua proprietà, colui che ha il diritto di riscatto, il suo parente più prossimo verrà, e riscatterà ciò che il suo fratello ha venduto.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"italian1927": "E se uno non ha chi possa fare il riscatto, ma giunge a procurarsi da sé la somma necessaria al riscatto,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"italian1927": "Se uno vende una casa da abitare in una città murata, avrà il diritto di riscattarla fino al compimento di un anno dalla vendita; il suo diritto di riscatto durerà un anno intero.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"italian1927": "Ma se quella casa posta in una città murata non è riscattata prima del compimento d’un anno intero, rimarrà in perpetuo intero, rimarrà in perpetuo proprietà del compratore e dei suoi discendenti; non sarà franca al giubileo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"italian1927": "Però, le case de’ villaggi non attorniati da mura saranno considerate come parte dei fondi di terreno; potranno essere riscattate, e al giubileo saranno franche.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"italian1927": "Quanto alle città de’ Leviti e alle case ch’essi vi possederanno, i Leviti avranno il diritto perpetuo di riscatto.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"italian1927": "dopo che si sarà venduto, potrà essere riscattato; lo potrà riscattare uno de’ suoi fratelli;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"italian1927": "lo potrà riscattare suo zio, o il figliuolo del suo zio; lo potrà riscattare uno de’ parenti dello stesso suo sangue, o, se ha i mezzi di farlo, potrà riscattarsi da sé.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"italian1927": "E se non è riscattato in alcuno di quei modi, se ne uscirà libero l’anno del giubileo: egli, coi suoi figliuoli.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"italian1927": "Ma se uno lo vuol riscattare, aggiungerà un quinto alla tua stima.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"italian1927": "E se colui che ha consacrato la sua casa la vuol riscattare, aggiungerà un quinto al prezzo della stima, e sarà sua.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"italian1927": "E se colui che ha consacrato il pezzo di terra lo vuol riscattare, aggiungerà un quinto al prezzo della tua stima, e resterà suo.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"italian1927": "Ma se non riscatta il pezzo di terra e lo vende ad un altro, non lo si potrà più riscattare;\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"italian1927": "E se si tratta di un animale impuro, lo si riscatterà al prezzo della tua stima, aggiungendovi un quinto; se non è riscattato, sarà venduto al prezzo della tua stima.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"italian1927": "Nondimeno, tutto ciò che uno avrà consacrato all’Eterno per voto d’interdetto, di fra le cose che gli appartengono, sia che si tratti di una persona, di un animale o di un pezzo di terra del suo patrimonio, non potrà esser né venduto, né riscattato; ogni interdetto è cosa interamente consacrata all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"italian1927": "Nessuna persona consacrata per voto d’interdetto potrà essere riscattata; dovrà essere messa a morte.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"italian1927": "Se uno vuol riscattare una parte della sua decima vi aggiungerà il quinto.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"italian1927": "Non si farà distinzione fra animale buono e cattivo, e non si faranno sostituzioni; e se si sostituisce un animale all’altro, ambedue saranno cosa sacra; non si potranno riscattare\".\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"italian1927": "Per il riscatto dei duecentosettantatre primogeniti dei figliuoli d’Israele che oltrepassano il numero dei Leviti,\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"italian1927": "Darai il danaro ad Aaronne e ai suoi figliuoli per il riscatto di quelli che oltrepassano il numero dei Leviti\".\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"italian1927": "E Mosè prese il danaro per il riscatto di quelli che oltrepassavano il numero dei primogeniti riscattati dai Leviti;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"italian1927": "E Mosè dette il danaro del riscatto ad Aaronne e ai suoi figliuoli, secondo l’ordine dell’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"italian1927": "Ogni primogenito d’ogni carne ch’essi offriranno all’Eterno, così degli uomini come degli animali, sarà tuo; però, farai riscattare il primogenito dell’uomo, e farai parimente riscattare il primogenito d’un animale impuro.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"italian1927": "E quanto al riscatto, li farai riscattare dall’età di un mese, secondo la tua stima, per cinque sicli d’argento, a siclo di santuario, che è di venti ghere.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"italian1927": "Ma non farai riscattare il primogenito della vacca né il primogenito della pecora né il primogenito della capra; sono cosa sacra; spanderai il loro sangue sull’altare, e farai fumare il loro grasso come sacrifizio fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"italian1927": "ma perché l’Eterno vi ama, perché ha voluto mantenere il giuramento fatto ai vostri padri, l’Eterno vi ha tratti fuori con mano potente e vi ha redenti dalla casa di schiavitù, dalla mano di Faraone, re d’Egitto.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"italian1927": "E pregai l’Eterno e dissi: \"O Signore, o Eterno, non distruggere il tuo popolo, la tua eredità, che hai redento nella tua grandezza, che hai tratto dall’Egitto con mano potente.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"italian1927": "E quel profeta o quel sognatore sarà messo a morte, perché avrà predicato l’apostasia dall’Eterno, dal vostro Dio, che vi ha tratti dal paese d’Egitto e vi ha redenti dalla casa di schiavitù, per spingerti fuori della via per la quale l’Eterno, il tuo Dio, t’ha ordinato di camminare. Così toglierai il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"italian1927": "e ti ricorderai che sei stato schiavo nel paese d’Egitto, e che l’Eterno, il tuo Dio, ti ha redento; perciò io ti do oggi questo comandamento.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"italian1927": "O Eterno, perdona al tuo popolo Israele che tu hai riscattato, e non far responsabile il tuo popolo Israele del sangue innocente\". E quel sangue sparso sarà loro perdonato.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"italian1927": "ma ti ricorderai che sei stato schiavo in Egitto, e che di là, ti ha redento l’Eterno, l’Iddio tuo; perciò io ti comando che tu faccia così.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"italian1927": "Ho creduto bene d’informartene, e di dirti: Fanne acquisto in presenza degli abitanti del luogo e degli anziani del mio popolo. Se vuoi far valere il tuo diritto di riscatto, fallo; ma se non lo vuoi far valere, dimmelo, ond’io lo sappia; perché non c’è nessuno, fuori di te, che abbia il diritto di riscatto; e, dopo di te, vengo io\". Quegli rispose: \"Farò valere il mio diritto\".\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"italian1927": "Colui che aveva il diritto di riscatto rispose: \"Io non posso far valere il mio diritto, perché rovinerei la mia propria eredità; subentra tu nel mio diritto di riscatto, giacché io non posso valermene\".\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"italian1927": "Or v’era in Israele quest’antica usanza, per render valido un contratto di riscatto o di cessione di proprietà; uno si cavava la scarpa e la dava all’altro; era il modo di attestazione in Israele.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"italian1927": "Ma Davide rispose a Recab ed a Baana suo fratello, figliuoli di Rimmon Beerothita, e disse loro: \"Com’è vero che vive l’Eterno il quale ha liberato l’anima mia da ogni distretta,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"italian1927": "E qual popolo è come il tuo popolo, come Israele, l’unica nazione sulla terra che Dio sia venuto a redimere per formare il suo popolo, e per farsi un nome, e per compiere a suo pro cose grandi e tremende, cacciando d’innanzi al tuo popolo che ti sei redento dall’Egitto, delle nazioni coi loro dèi?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"italian1927": "E il re giurò e disse: \"Com’è vero che vive l’Eterno il quale ha liberato l’anima mia da ogni distretta,\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"italian1927": "E qual popolo è come il tuo popolo d’Israele, l’unica nazione sulla terra che Dio sia venuto a redimere per formarne il suo popolo, per farti un nome e per compiere cose grandi e tremende, cacciando delle nazioni d’innanzi al tuo popolo che tu hai redento dall’Egitto?\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"italian1927": "Or questi sono tuoi servi, tuo popolo; tu li hai redenti con la tua gran potenza e con la tua forte mano.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"italian1927": "Ora la nostra carne è come la carne de’ nostri fratelli, i nostri figliuoli son come i loro figliuoli; ed ecco che dobbiam sottoporre i nostri figliuoli e le nostre figliuole alla schiavitù, e alcune delle nostre figliuole son già ridotte schiave; e noi non possiamo farci nulla, giacché i nostri campi e le nostre vigne sono in mano d’altri\".\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"italian1927": "e dissi loro: \"Noi, secondo la nostra possibilità, abbiamo riscattato i nostri fratelli Giudei che s’eran venduti ai pagani; e voi stessi vendereste i vostri fratelli, ed essi si venderebbero a noi!\" Allora quelli si tacquero, e non seppero che rispondere.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"italian1927": "In tempo di carestia ti scamperà dalla morte, in tempo di guerra dai colpi della spada.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"italian1927": "Ma io so che il mio Vindice vive, e che alla fine si leverà sulla polvere.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"italian1927": "Siano grate nel tuo cospetto le parole della mia bocca e la meditazione del cuor mio, o Eterno, mia ròcca e mio redentore!\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"italian1927": "Quant’è a me, io cammino nella mia integrità; liberami, ed abbi pietà di me.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"italian1927": "Io rimetto il mio spirito nelle tue mani; tu m’hai riscattato, o Eterno, Dio di verità.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"italian1927": "L’Eterno riscatta l’anima de’ suoi servitori, e nessun di quelli che confidano in lui sarà condannato.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"italian1927": "Lèvati in nostro aiuto, e liberaci, per amor della tua benignità.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"italian1927": "Nessuno però può in alcun modo redimere il fratello, né dare a Dio il prezzo del riscatto d’esso.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"italian1927": "Ma Iddio riscatterà l’anima mia dal potere del soggiorno dei morti, perché mi prenderà con sé. Sela.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"italian1927": "Accostati all’anima mia, e redimila; riscattami per cagion de’ miei nemici.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"italian1927": "Le mie labbra giubileranno, quando salmeggerò a te e l’anima mia pure, che tu hai riscattata.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"italian1927": "Egli redimerà l’anima loro dall’oppressione e dalla violenza, e il loro sangue sarà prezioso agli occhi suoi.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"italian1927": "Ricordati della tua raunanza che acquistasti in antico, che redimesti per esser la tribù della tua eredità; ricordati del monte di Sion, di cui hai fatto la tua dimora!\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"italian1927": "Tu hai, col tuo braccio, redento il tuo popolo, i figliuoli di Giacobbe e di Giuseppe. Sela.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"italian1927": "e si ricordavano che Dio era la loro ròcca, l’Iddio altissimo il loro redentore.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"italian1927": "che redime la tua vita dalla fossa, che ti corona di benignità e di compassioni,\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"italian1927": "E li salvò dalla mano di chi li odiava, e li redense dalla mano del nemico.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"italian1927": "Così dicano i riscattati dall’Eterno, ch’egli ha riscattati dalla mano dell’avversario\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"italian1927": "Ed egli redimerà Israele da tutte le sue iniquità.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"italian1927": "e ci ha liberati dai nostri nemici, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"italian1927": "ché il Vindice loro è potente; egli difenderà la causa loro contro di te.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"italian1927": "Sion sarà redenta mediante la rettitudine, e quelli in lei si convertiranno saran redenti mediante la giustizia;\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"italian1927": "Perciò così dice l’Eterno alla casa di Giacobbe, l’Eterno che riscattò Abrahamo: Giacobbe non avrà più da vergognarsi, e la sua faccia non impallidirà più.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"italian1927": "In quella via non ci saranno leoni; nessuna bestia feroce vi metterà piede o vi apparirà; ma vi cammineranno i redenti;\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"italian1927": "Non temere, o Giacobbe che sei come un verme, o residuo d’Israele! Son io che t’aiuto, dice l’Eterno; e il tuo redentore è il Santo d’Israele.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"italian1927": "Ma ora così parla l’Eterno, il tuo Creatore, o Giacobbe, Colui che t’ha formato, o Israele! Non temere, perché io t’ho riscattato, t’ho chiamato per nome; tu sei mio!\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"italian1927": "Così parla l’Eterno, il vostro redentore, il Santo d’Israele: Per amor vostro io mando il nemico contro Babilonia; volgerò tutti in fuga, e i Caldei scenderanno sulle navi di cui sono sì fieri.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"italian1927": "Così parla l’Eterno, re d’Israele e suo redentore, l’Eterno degli eserciti: Io sono il primo e sono l’ultimo, e fuori di me non v’è Dio.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"italian1927": "Io ho fatto sparire le tue trasgressioni come una densa nube, e i tuoi peccati, come una nuvola; torna a me, perché io t’ho riscattato.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"italian1927": "Cantate, o cieli, poiché l’Eterno ha operato! Giubilate, o profondità della terra! Date in grida di gioia, o montagne, o foreste con tutti gli alberi vostri! Poiché l’Eterno ha riscattato Giacobbe, e manifesta la sua gloria in Israele!\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"italian1927": "Così parla l’Eterno, il tuo redentore, Colui che t’ha formato fin dal seno materno: Io sono l’Eterno, che ha fatto tutte le cose; io solo ho spiegato i cieli, ho distesala terra, senza che vi fosse alcuno meco;\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"italian1927": "Il nostro redentore ha nome l’Eterno degli eserciti, il Santo d’Israele.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"italian1927": "Uscite da Babilonia, fuggitevene lungi dai Caldei! Con voce di giubilo, annunziatelo, banditelo, datene voce fino all’estremità della terra! Dite: \"L’Eterno ha redento il suo servo Giacobbe.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"italian1927": "Perché, quand’io son venuto, non s’è trovato alcuno? Perché, quand’ho chiamato, nessuno ha risposto? La mia mano è ella davvero troppo corta per redimere? o no ho io forza da liberare? Ecco, con la mia minaccia io prosciugo il mare, riduco i fiumi in deserto; il loro pesce diventa fetido per mancanza d’acqua, e muore di sete.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"italian1927": "E i riscattati dall’Eterno torneranno, verranno con canti di gioia a Sion, e un’allegrezza eterna coronerà il loro capo; otterranno letizia, allegrezza, il dolore e il gemito fuggiranno.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"italian1927": "Poiché così parla l’Eterno: Voi siete stati venduti per nulla, e sarete riscattati senza denaro.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"italian1927": "Date assieme gridi di giubilo, o ruine di Gerusalemme! Poiché l’Eterno consola il suo popolo, redime Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"italian1927": "Quelli saran chiamati \"Il popolo santo\", \"I redenti dell’Eterno\", e tu sarai chiamata \"Ricercata\", \"La città non abbandonata\".\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"italian1927": "Poiché il giorno della vendetta, ch’era nel mio cuore, e il mio anno di redenzione son giunti.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"italian1927": "In tutte le loro distrette egli stesso fu in distretta, e l’angelo della sua faccia li salvò; nel suo amore e nella sua longanimità ei li redense; se li tolse in ispalla, e sempre li portò nei tempi andati;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"italian1927": "Nondimeno, tu sei nostro padre; poiché Abrahamo non sa chi siamo, e Israele non ci riconosce; tu, o Eterno, sei nostro padre, il tuo nome, in ogni tempo, è \"Redentor nostro\".\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"italian1927": "(H15-20) E ti libererò dalla mano de’ malvagi, e ti redimerò dalla mano de’ violenti.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"italian1927": "Poiché l’Eterno ha riscattato Giacobbe, l’ha redento della mano d’uno più forte di lui.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"italian1927": "O Signore, tu hai difesa la causa dell’anima mia, tu hai redento la mia vita.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"italian1927": "Guai a loro, perché si sono sviati da me! Ruina su loro perché mi si son ribellati! Io li redimerei, ma essi dicon menzogne contro di me.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"italian1927": "Io li riscatterei dal potere del soggiorno de’ morti, li redimerei dalla morte; sarei la tua peste, o morte, sarei la tua distruzione, o soggiorno de’ morti; ma il lor pentimento è nascosto agli occhi miei!\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"italian1927": "Soffri e gemi, o figliuola di Sion, come donna che partorisce! Poiché ora uscirai dalla città, dimorerai per i campi, e andrai fino a Babilonia. Là tu sarai liberata, là l’Eterno ti riscatterà dalla mano dei tuoi nemici.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"italian1927": "Poiché io ti trassi fuori dal paese d’Egitto, ti redensi dalla casa di schiavitù, mandai davanti a te Mosè, Aaronne e Maria.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"italian1927": "Io fischierò loro e li raccoglierò, perché io li voglio riscattare; ed essi moltiplicheranno come già moltiplicarono.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"italian1927": "\"Benedetto sia il Signore, l’Iddio d’Israele, perché ha visitato e riscattato il suo popolo,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"italian1927": "Or noi speravamo che fosse lui che avrebbe riscattato Israele; invece, con tutto ciò, ecco il terzo giorno da che queste cose sono avvenute.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"italian1927": "Cristo ci ha riscattati dalla maledizione della legge, essendo divenuto maledizione per noi (poiché sta scritto: Maledetto chiunque è appeso al legno),\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"italian1927": "per riscattare quelli che erano sotto la legge, affinché noi ricevessimo l’adozione di figliuoli.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"italian1927": "Conducetevi con saviezza verso quelli di fuori, approfittando delle opportunità.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"italian1927": "il quale ha dato se stesso per noi al fine di riscattarci da ogni iniquità e di purificarsi un popolo suo proprio, zelante nelle opere buone.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"italian1927": "sapendo che non con cose corruttibili, con argento o con oro, siete stati riscattati dal vano modo di vivere tramandatovi dai padri,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"italian1927": "E cantavano un nuovo cantico, dicendo: Tu sei degno di prendere il libro e d’aprirne i suggelli, perché sei stato immolato e hai comprato a Dio, col tuo sangue, gente d’ogni tribù e lingua e popolo e nazione,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"italian1927": "E cantavano un cantico nuovo davanti al trono e davanti alle quattro creature viventi ed agli anziani; e nessuno poteva imparare il cantico se non quei centoquaranta quattromila, i quali sono stati riscattati dalla terra.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"italian1927": "Essi son quelli che non si sono contaminati con donne, poiché son vergini. Essi son quelli che seguono l’Agnello dovunque vada. Essi sono stati riscattati di fra gli uomini per esser primizie a Dio ed all’Agnello.\r\n"}}]}}}