{"topics": {"angry": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 30, "word": {"italian1927": "E Abrahamo disse: \"Deh, non si adiri il Signore, ed io parlerò. Forse, vi se ne troveranno trenta\". E l’Eterno: \"Non lo farò, se ve ne trovo trenta\".\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 32, "word": {"italian1927": "E Abrahamo disse: \"Deh, non si adiri il Signore, e io parlerò ancora questa volta soltanto. Forse, vi se ne troveranno dieci\". E l’Eterno: \"Non la distruggerò per amore de’ dieci\".\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 5, "word": {"italian1927": "Ma ora non vi contristate, né vi dolga d’avermi venduto perch’io fossi menato qua; poiché Iddio m’ha mandato innanzi a voi per conservarvi in vita.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"italian1927": "Or Mosè cercò e ricercò il capro del sacrifizio per il peccato; ed ecco, era stato bruciato; ond’egli s’adirò gravemente contro Eleazar e contro Ithamar, i figliuoli ch’eran rimasti ad Aaronne, dicendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 37, "word": {"italian1927": "Anche contro a me l’Eterno si adirò per via di voi, e disse: \"Neanche tu v’entrerai;\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 21, "word": {"italian1927": "Or l’Eterno s’adirò contro di me per cagion vostra, e giurò ch’io non passerei il Giordano e non entrerei nel buon paese che l’Eterno, l’Iddio tuo, ti dà in eredità.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 8, "word": {"italian1927": "Anche ad Horeb provocaste ad ira l’Eterno; e l’Eterno si adirò contro di voi, al punto di volervi distruggere.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"italian1927": "L’Eterno s’adiro anche fortemente contro Aaronne, al punto di volerlo far perire; e io pregai in quell’occasione anche per Aaronne.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 25, "word": {"italian1927": "I figliuoli di Dan gli dissero: \"Fa’ che non s’oda la tua voce dietro a noi, perché degli uomini irritati potrebbero scagliarsi su voi, e tu ci perderesti la vita tua e quella della tua famiglia!\"\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 42, "word": {"italian1927": "E tutti gli uomini di Giuda risposero agli uomini d’Israele: \"Perché il re appartiene a noi più dappresso; e perché vi adirate voi per questo? Abbiam noi mangiato a spese del re? O abbiam noi ricevuto qualche regalo?\"\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 46, "word": {"italian1927": "Quando peccheranno contro di te poiché non v’è uomo che non pecchi e tu ti sarai mosso a sdegno contro di loro e li avrai abbandonati in balìa del nemico che li menerà in cattività in un paese ostile, lontano o vicino,\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 9, "word": {"italian1927": "E l’Eterno s’indignò contro Salomone, perché il cuor di lui s’era alienato dall’Eterno, dall’Iddio d’Israele, che gli era apparito due volte,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 18, "word": {"italian1927": "Perciò l’Eterno si adirò fortemente contro Israele, e lo allontanò dalla sua presenza; non rimase altro che la sola tribù di Giuda.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 36, "word": {"italian1927": "Quando peccheranno contro di te poiché non v’è uomo che non pecchi e tu ti sarai mosso a sdegno contro di loro e li avrai abbandonati in balìa del nemico che li menerà in cattività in un paese lontano o vicino,\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 14, "word": {"italian1927": "torneremmo noi di nuovo a violare i tuoi comandamenti e ad imparentarci coi popoli che commettono queste abominazioni? L’ira tua non s’infiammerebbe essa contro di noi sino a consumarci e a non lasciar più né residuo né superstite?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 6, "word": {"italian1927": "Quand’udii i loro lamenti e queste parole, io m’indignai forte.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"italian1927": "Rendete omaggio al figlio, che talora l’Eterno non si adiri e voi non periate nella vostra via, perché d’un tratto l’ira sua può divampare. Beati tutti quelli che confidano in lui!\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"italian1927": "Iddio è un giusto giudice, un Dio che s’adira ogni giorno.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"italian1927": "Tu, tu sei tremendo; e chi può reggere davanti a te quando t’adiri?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"italian1927": "Fino a quando, o Eterno? Sarai tu adirato per sempre? La tua gelosia arderà essa come un fuoco?\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 4, "word": {"italian1927": "O Eterno, Dio degli eserciti, fino a quando sarai tu irritato contro la preghiera del tuo popolo?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 5, "word": {"italian1927": "Sarai tu adirato contro di noi in perpetuo? Farai tu durar l’ira tua d’età in età?\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"italian1927": "Chi è pronto all’ira commette follie, e l’uomo pien di malizia diventa odioso.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 19, "word": {"italian1927": "Meglio abitare in un deserto, che con una donna rissosa e stizzosa.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 24, "word": {"italian1927": "Non fare amicizia con l’uomo iracondo e non andare con l’uomo violento,\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 23, "word": {"italian1927": "Il vento del nord porta la pioggia, e la lingua che sparla di nascosto fa oscurare il viso.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 22, "word": {"italian1927": "L’uomo iracondo fa nascere contese, e l’uomo collerico abbonda in trasgressioni.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"italian1927": "Non permettere alla tua bocca di render colpevole la tua persona; e non dire davanti al messaggero di Dio: \"E’ stato uno sbaglio.\" Perché Iddio s’adirerebbe egli per le tue parole, e distruggerebbe l’opera delle tue mani?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 9, "word": {"italian1927": "Non t’affrettare a irritarti nello spirito tuo, perché l’irritazione riposa in seno agli stolti.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 6, "word": {"italian1927": "Non guardate se son nera; è il sole che m’ha bruciata; i figliuoli di mia madre si sono adirati contro di me; m’hanno fatta guardiana delle vigne, ma io, la mia vigna, non l’ho guardata.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"italian1927": "In quel giorno, dirai: \"Io ti celebro, o Eterno! Poiché, dopo esserti adirato con me, l’ira tua s’è calmata, e tu m’hai consolato.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"italian1927": "Così io sfogherò il mio furore su di te, e la mia gelosia di stornerà da te; m’acqueterò, e non sarò più adirato.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"italian1927": "A questo, il re s’adirò, montò in furia, e ordinò che tutti i savi di Babilonia fossero fatti perire.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 1, "word": {"italian1927": "Ma Giona ne provò un gran dispiacere, e ne fu irritato; e pregò l’Eterno, dicendo:\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 4, "word": {"italian1927": "E l’Eterno gli disse: \"Fai tu bene a irritarti così?\"\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 9, "word": {"italian1927": "E Dio disse a Giona: \"Fai tu bene a irritarti così a motivo del ricino?\" Egli rispose: \"Sì, faccio bene a irritarmi fino alla morte\".\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"italian1927": "ma io vi dico: Chiunque s’adira contro al suo fratello, sarà sottoposto al tribunale; e chi avrà detto al suo fratello \"raca\", sarà sottoposto al Sinedrio; e chi gli avrà detto \"pazzo\", sarà condannato alla geenna del fuoco.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"italian1927": "E il servitore, tornato, riferì queste cose al suo signore. Allora il padron di casa, adiratosi, disse al suo servitore: Va’ presto per le piazze e per le vie della città, e mena qua i poveri, gli storpi, i ciechi e gli zoppi.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 28, "word": {"italian1927": "Ma egli si adirò e non volle entrare; onde suo padre uscì fuori e lo pregava d’entrare.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"italian1927": "Se un uomo riceve la circoncisione di sabato affinché la legge di Mosè non sia violata, vi adirate voi contro a me perché in giorno di sabato ho guarito un uomo tutto intero?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 26, "word": {"italian1927": "Adiratevi e non peccate; il sole non tramonti sopra il vostro cruccio\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché il vescovo bisogna che sia irreprensibile, come economo di Dio; non arrogante, non iracondo, non dedito al vino, non manesco, non cupido di disonesto guadagno,\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"italian1927": "Le nazioni s’erano adirate, ma l’ira tua è giunta, ed è giunto il tempo di giudicare i morti, di dare il loro premio ai tuoi servitori, i profeti, ed ai santi e a quelli che temono il tuo nome, e piccoli e grandi, e di distruggere quelli che distruggon la terra.\r\n"}}]}}}