{"topics": {"judge": {"verses": [{"book": "Genesis", "chapter": 15, "verse": 14, "word": {"italian1927": "ma io giudicherò la gente di cui saranno stati servi; e, dopo questo, se ne partiranno con grandi ricchezze.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 5, "word": {"italian1927": "E Sarai disse ad Abramo: \"L’ingiuria fatta a me, ricade su te. Io t’ho dato la mia serva in seno; e da che ella s’è accorta ch’era incinta, mi guarda con disprezzo. L’Eterno sia giudice fra me e te\".\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 9, "word": {"italian1927": "Ma essi gli dissero: \"Fatti in là!\" E ancora: \"Quest’individuo è venuto qua come straniero, e la vuol far da giudice! Ora faremo a te peggio che a quelli!\" E, premendo Lot con violenza, s’avvicinarono per sfondare la porta.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 6, "word": {"italian1927": "E Rachele disse: \"Iddio m’ha reso giustizia, ha anche ascoltato la mia voce, e m’ha dato un figliuolo\". Perciò gli pose nome Dan.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 37, "word": {"italian1927": "Tu hai frugato tutta la mia roba; che hai trovato di tutta la roba di casa tua? Mettilo qui davanti ai miei e tuoi fratelli, e giudichino loro fra noi due!\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"italian1927": "L’Iddio d’Abrahamo e l’Iddio di Nahor, l’Iddio del padre loro, sia giudice fra noi!\" E Giacobbe giurò per il Terrore d’Isacco suo padre.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 16, "word": {"italian1927": "Dan giudicherà il suo popolo, come una delle tribù d’Israele.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"italian1927": "E quegli rispose: \"Chi t’ha costituito principe e giudice sopra di noi? Vuoi tu uccider me come uccidesti l’Egiziano?\" Allora Mosè ebbe paura, e disse: \"Certo, la cosa è nota\".\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 21, "word": {"italian1927": "e dissero loro: \"L’Eterno volga il suo sguardo su voi, e giudichi! poiché ci avete messi in cattivo odore dinanzi a Faraone e dinanzi ai suoi servitori, e avete loro messa la spada in mano perché ci uccida\".\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"italian1927": "Il giorno seguente, Mosè si assise per render ragione al popolo; e il popolo stette intorno a Mosè dal mattino fino alla sera.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 16, "word": {"italian1927": "Quand’essi hanno qualche affare, vengono da me, e io giudico fra l’uno e l’altro, e fo loro conoscere gli ordini di Dio e le sue leggi\".\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 22, "word": {"italian1927": "e rendano essi ragione al popolo in ogni tempo; e riferiscano a te ogni affare di grande importanza, ma ogni piccolo affare lo decidano loro. Allevia così il peso che grava su te, e lo portino essi teco.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"italian1927": "E quelli rendevano ragione al popolo in ogni tempo; le cause difficili le portavano a Mosè, ma ogni piccolo affare lo decidevano loro.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 6, "word": {"italian1927": "allora il suo padrone lo farà comparire davanti a Dio, e lo farà accostare alla porta o allo stipite, e il suo padrone gli forerà l’orecchio con una lesina; ed egli lo servirà per sempre.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"italian1927": "Se alcuni vengono a rissa e percuotono una donna incinta sì ch’ella si sgravi, ma senza che ne segua altro danno, il percotitore sarà condannato all’ammenda che il marito della donna gl’imporrà; e la pagherà come determineranno i giudici;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 8, "word": {"italian1927": "Se il ladro non si trova, il padrone della casa comparirà davanti a Dio per giurare che non ha messo la mano sulla roba del suo vicino.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 9, "word": {"italian1927": "In ogni caso di delitto, sia che si tratti d’un bue o d’un asino o d’una pecora o d’un vestito o di qualunque oggetto perduto del quale uno dica: \"E’ questo qui!\" la causa d’ambedue le parti verrà davanti a Dio; colui che Dio condannerà, restituirà il doppio al suo prossimo.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 15, "word": {"italian1927": "Non commetterete iniquità, nel giudicare; non avrai riguardo alla persona del povero, né tributerai speciale onore alla persona del potente; ma giudicherai il tuo prossimo con giustizia.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"italian1927": "E Mosè disse ai giudici d’Israele: \"Ciascuno di voi uccida quelli de’ suoi uomini che si sono uniti a Baal-Peor\".\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 24, "word": {"italian1927": "allora ecco le norme secondo le quali la raunanza giudicherà fra colui che ha colpito e il vindice del sangue.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"italian1927": "E in quel tempo detti quest’ordine ai vostri giudici: \"Ascoltate le cause de’ vostri fratelli, e giudicate con giustizia le questioni che uno può avere col fratello o con lo straniero che sta da lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 18, "word": {"italian1927": "Stabilisciti de’ giudici e dei magistrati in tutte le città che l’Eterno, il tuo Dio, ti dà, tribù per tribù; ed essi giudicheranno il popolo con giusti giudizi.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 9, "word": {"italian1927": "andrai dai sacerdoti levitici e dal giudice in carica a quel tempo; li consulterai, ed essi ti faranno conoscere ciò che dice il diritto;\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 12, "word": {"italian1927": "E l’uomo che avrà la presunzione di non dare ascolto al sacerdote che sta là per servire l’Eterno, il tuo Dio, o al giudice, quell’uomo morrà; così torrai via il male da Israele;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 17, "word": {"italian1927": "i due uomini fra i quali ha luogo la contestazione compariranno davanti all’Eterno, davanti ai sacerdoti e ai giudici in carica in que’ giorni.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 18, "word": {"italian1927": "I giudici faranno una diligente inchiesta; e se quel testimonio risulta un testimonio falso, che ha deposto il falso contro il suo fratello,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 2, "word": {"italian1927": "i tuoi anziani e i tuoi giudici usciranno e misureranno la distanza fra l’ucciso e le città dei dintorni.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 1, "word": {"italian1927": "Quando sorgerà una lite fra alcuni, e verranno in giudizio, i giudici che li giudicheranno assolveranno l’innocente e condanneranno il colpevole.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 2, "word": {"italian1927": "E se il colpevole avrà meritato d’esser battuto, il giudice lo farà distendere per terra e battere in sua presenza, con un numero di colpi proporzionato alla gravità della sua colpa.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 31, "word": {"italian1927": "Poiché la ròcca loro non è come la nostra Ròcca; i nostri stessi nemici ne son giudici;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"italian1927": "Sì, l’Eterno giudicherà il suo popolo, ma avrà pietà de’ suoi servi quando vedrà che la forza è sparita, e che non riman più tra loro né schiavo né libero.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"italian1927": "Tutto Israele, i suoi anziani, i suoi ufficiali e i suoi giudici stavano in piè ai due lati dell’arca, dirimpetto ai sacerdoti levitici che portavan l’arca del patto dell’Eterno: gli stranieri come gl’Israeliti di nascita, metà dal lato del monte Garizim, metà dal lato del monte Ebal, come Mosè, servo dell’Eterno, avea da prima ordinato che si benedisse il popolo d’Israele.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 2, "word": {"italian1927": "convocò tutto Israele, gli anziani, i capi, i giudici e gli ufficiali del popolo, e disse loro: \"Io sono vecchio e bene innanzi negli anni.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 1, "word": {"italian1927": "Giosuè adunò pure tutte le tribù d’Israele in Sichem, e convocò gli anziani d’Israele, i capi, i giudici e gli ufficiali del popolo, i quali si presentarono davanti a Dio.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 16, "word": {"italian1927": "E l’Eterno suscitava dei giudici, che li liberavano dalle mani di quelli che li spogliavano.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 17, "word": {"italian1927": "Ma neppure ai loro giudici davano ascolto, poiché si prostituivano ad altri dèi, e si prostravan dinanzi a loro. E abbandonarono ben presto la via battuta dai loro padri, i quali aveano ubbidito ai comandamenti dell’Eterno; ma essi non fecero così.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 18, "word": {"italian1927": "E quando l’Eterno suscitava loro de’ giudici, l’Eterno era col giudice, e li liberava dalla mano de’ loro nemici durante tutta la vita del giudice; poiché l’Eterno si pentiva a sentire i gemiti che mandavano a motivo di quelli che li opprimevano e li angariavano.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 19, "word": {"italian1927": "Ma, quando il giudice moriva, tornavano a corrompersi più dei loro padri, andando dietro ad altri dèi per servirli e prostrarsi dinanzi a loro; non rinunziavano menomamente alle loro pratiche e alla loro caparbia condotta.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 10, "word": {"italian1927": "Lo spirito dell’Eterno fu sopra lui, ed egli fu giudice d’Israele; uscì a combattere, e l’Eterno gli diede nelle mani Cushan-Rishathaim, re di Mesopotamia; e la sua mano fu potente contro Cushan-Rishathaim.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"italian1927": "Or in quel tempo era giudice d’Israele una profetessa, Debora, moglie di Lappidoth.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 2, "word": {"italian1927": "fu giudice d’Israele per ventitre anni; poi morì e fu sepolto a Samir.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 3, "word": {"italian1927": "Dopo di lui sorse Jair, il Galaadita, che fu giudice d’Israele per ventidue anni;\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 27, "word": {"italian1927": "E io non t’ho offeso, e tu agisci male verso di me, movendomi guerra. L’Eterno, il giudice, giudichi oggi tra i figliuoli d’Israele e i figliuoli di Ammon!\"\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 7, "word": {"italian1927": "Jefte fu giudice d’Israele per sei anni. Poi Jefte, il Galaadita, morì e fu sepolto in una delle città di Galaad.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 8, "word": {"italian1927": "Dopo di lui fu giudice d’Israele Ibtsan di Bethlehem,\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 9, "word": {"italian1927": "che ebbe trenta figliuoli, maritò fuori trenta figliuole, condusse di fuori trenta fanciulle per i suoi figliuoli. Fu giudice d’Israele per sette anni.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 11, "word": {"italian1927": "Dopo di lui fu giudice d’Israele Elon, lo Zabulonita; fu giudice d’Israele per dieci anni.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 13, "word": {"italian1927": "Dopo di lui fu giudice d’Israele Abdon, figliuolo di Hillel, il Pirathonita.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 14, "word": {"italian1927": "Ebbe quaranta figliuoli e trenta nipoti, i quali cavalcavano settanta asinelli. Fu giudice d’Israele per otto anni.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 20, "word": {"italian1927": "Sansone fu giudice d’Israele, al tempo de’ Filistei, per vent’anni.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 31, "word": {"italian1927": "Poi i suoi fratelli e tutta la casa di suo padre scesero e lo portaron via; quindi risalirono, e lo seppellirono fra Tsorea ed Eshtaol nel sepolcro di Manoah suo padre. Egli era stato giudice d’Israele per venti anni.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"italian1927": "Al tempo dei giudici ci fu nel paese una carestia, e un uomo di Bethlehem di Giuda andò a stare nelle campagne di Moab con la moglie e i suoi due figliuoli.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"italian1927": "Gli avversari dell’Eterno saran frantumati. Egli tonerà contr’essi dal cielo; l’Eterno giudicherà gli estremi confini della terra, darà forza al suo re, farà grande la potenza del suo unto\".\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 25, "word": {"italian1927": "Se un uomo pecca contro un altr’uomo, Iddio lo giudica; ma, se pecca contro l’Eterno, chi intercederà per lui?\" Quelli però non diedero ascolto alla voce del padre loro, perché l’Eterno li volea far morire.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 13, "word": {"italian1927": "Gli ho predetto che avrei esercitato i miei giudizi sulla casa di lui in perpetuo, a cagione della iniquità ch’egli ben conosce, poiché i suoi figli hanno attratto su di sé la maledizione, ed egli non li ha repressi.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 18, "word": {"italian1927": "E come ebbe mentovato l’arca di Dio, Eli cadde dal suo seggio all’indietro, allato alla porta, si ruppe la nuca, e morì, perché era un uomo vecchio e pesante. Era stato giudice d’Israele quarant’anni.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"italian1927": "Ed essi si adunarono a Mitspa, attinsero dell’acqua e la sparsero davanti all’Eterno, e digiunarono quivi quel giorno, e dissero: \"Abbiamo peccato contro l’Eterno\". E Samuele fece la funzione di giudice d’Israele a Mitspa.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 15, "word": {"italian1927": "E Samuele fu giudice d’Israele per tutto il tempo della sua vita.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 16, "word": {"italian1927": "Egli andava ogni anno a fare il giro di Bethel, di Ghilgal e di Mitspa, ed esercitava il suo ufficio di giudice d’Israele in tutti quei luoghi.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 17, "word": {"italian1927": "Poi tornava a Rama, dove stava di casa; quivi fungeva da giudice d’Israele, e quivi edificò un altare all’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 1, "word": {"italian1927": "Or quando Samuele fu diventato vecchio costituì giudici d’Israele i suoi figliuoli.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 2, "word": {"italian1927": "Il suo figliuolo primogenito si chiamava Joel, e il secondo Abia, e faceano le funzioni di giudici a Beer-Sceba.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 5, "word": {"italian1927": "\"Ecco tu sei oramai vecchio, e i tuoi figliuoli non seguono le tue orme; or dunque stabilisci su di noi un re che ci amministri la giustizia, come l’hanno tutte le nazioni\".\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 6, "word": {"italian1927": "A Samuele dispiacque questo loro dire: \"Dacci un re che amministri la giustizia fra noi\"; e Samuele pregò l’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 20, "word": {"italian1927": "e anche noi saremo come tutte le nazioni; il nostro re amministrerà la giustizia fra noi, marcerà alla nostra testa e condurrà le nostre guerre\".\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 12, "word": {"italian1927": "(H24-13) L’Eterno sia giudice fra me e te, e l’Eterno mi vendichi di te; ma io non ti metterò le mani addosso.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 15, "word": {"italian1927": "(H24-16) Sia dunque arbitro l’Eterno, e giudichi fra me e te, e vegga e difenda la mia causa e mi renda giustizia, liberandomi dalle tue mani\".\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"italian1927": "e fin dal tempo in cui avevo stabilito dei giudici sul mio popolo d’Israele; e t’ho dato riposo liberandoti da tutti i tuoi nemici. Di più, l’Eterno t’annunzia che ti fonderà una casa.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"italian1927": "E Absalom aggiungeva: \"Oh se facessero me giudice del paese! Chiunque avesse un processo o un affare verrebbe da me, e io gli farei giustizia\".\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 9, "word": {"italian1927": "Da’ dunque al tuo servo un cuore intelligente ond’egli possa amministrar la giustizia per il tuo popolo e discernere il bene dal male; poiché chi mai potrebbe amministrar la giustizia per questo tuo popolo che è così numeroso?\"\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"italian1927": "E tutto Israele udì parlare del giudizio che il re avea pronunziato, e temettero il re perché vedevano che la sapienza di Dio era in lui per amministrare la giustizia.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 7, "word": {"italian1927": "Poi fece il portico del trono dove amministrava la giustizia e che si chiamò il \"Portico del giudizio\"; e lo ricoprì di legno di cedro dal pavimento al soffitto.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 32, "word": {"italian1927": "tu ascoltalo dal cielo, agisci e giudica i tuoi servi; condanna il colpevole, facendo ricadere sul suo capo i suoi atti, e dichiara giusto l’innocente, trattandolo secondo la sua giustizia.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 22, "word": {"italian1927": "Poiché Pasqua simile non era stata fatta dal tempo de’ giudici che avean governato Israele, e per tutto il tempo dei re d’Israele e dei re di Giuda;\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 33, "word": {"italian1927": "Gli alberi delle foreste dian voci di gioia nel cospetto dell’Eterno, poich’egli viene a giudicare la terra.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 6, "word": {"italian1927": "Dovunque sono andato, or qua or là, in mezzo a tutto Israele, ho io mai fatto parola a qualcuno dei giudici d’Israele i quali avevo comandato di pascere il mio popolo, dicendogli: Perché non mi edificate una casa di cedro?\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"italian1927": "e fin dal tempo in cui avevo stabilito dei giudici sul mio popolo d’Israele. Io ho umiliato tutti i tuoi nemici; e t’annunzio che l’Eterno ti fonderà una casa.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"italian1927": "E Davide disse: \"Ventiquattromila di questi siano addetti a dirigere l’opera della casa dell’Eterno; seimila siano magistrati e giudici;\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 29, "word": {"italian1927": "Fra gli Jtshariti, Kenania e i suoi figliuoli erano addetti agli affari estranei al tempio, come magistrati e giudici in Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"italian1927": "Salomone parlò a tutto Israele, ai capi delle migliaia e delle centinaia, ai giudici, a tutti i principi capi delle case patriarcali di tutto Israele;\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"italian1927": "Dammi dunque saviezza e intelligenza, affinché io sappia come condurmi di fronte a questo popolo; poiché chi mai potrebbe amministrar la giustizia per questo tuo popolo che è così numeroso?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"italian1927": "E Dio disse a Salomone: \"Giacché questo è ciò che hai nel cuore, e non hai chiesto ricchezze, né beni, né gloria, né la morte de’ tuoi nemici, e nemmeno una lunga vita, ma hai chiesto per te saviezza e intelligenza per poter amministrare la giustizia per il mio popolo del quale io t’ho fatto re,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 23, "word": {"italian1927": "tu ascoltalo dal cielo, agisci e giudica i tuoi servi; condanna il colpevole, facendo ricadere sul suo capo i suoi atti, e dichiara giusto l’innocente, trattandolo secondo la sua giustizia.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"italian1927": "E stabilì dei giudici nel paese, in tutte le città fortificate di Giuda, città per città, e disse ai giudici:\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 6, "word": {"italian1927": "\"Badate bene a quello che fate; poiché voi amministrate la giustizia, non per servire ad un uomo ma per servire all’Eterno; il quale sarà con voi negli affari della giustizia.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 12, "word": {"italian1927": "O Dio nostro, non farai tu giudizio di costoro? Poiché noi siamo senza forza, di fronte a questa gran moltitudine che s’avanza contro di noi; e non sappiamo che fare, ma gli occhi nostri sono su te!\"\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 25, "word": {"italian1927": "E tu, Esdra, secondo la sapienza di cui il tuo Dio ti ha dotato, stabilisci de’ magistrati e de’ giudici che amministrino la giustizia a tutto il popolo d’oltre il fiume, a tutti quelli che conoscono le leggi del tuo Dio; e fatele voi conoscere a chi non le conosce.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"italian1927": "Rimangano dunque qui i capi di tutta la raunanza; e tutti quelli che nelle nostre città hanno sposato donne straniere vengano a tempi determinati, con gli anziani e i giudici d’ogni città, finché non sia rimossa da noi l’ardente ira del nostro Dio, per questa infedeltà\".\r\n"}}, {"book": "Job", "chapter": 9, "verse": 15, "word": {"italian1927": "Avessi anche ragione, non gli replicherei, ma chiederei mercé al mio giudice.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 24, "word": {"italian1927": "La terra è data in balìa dei malvagi; ei vela gli occhi ai giudici di essa; se non è lui, chi è dunque\"?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 17, "word": {"italian1927": "Egli manda scalzi i consiglieri, colpisce di demenza i giudici.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"italian1927": "S’insegnerà forse a Dio la scienza? a lui che giudica quelli di lassù?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 13, "word": {"italian1927": "E tu dici: \"Iddio che sa? Può egli giudicare attraverso il buio?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 7, "word": {"italian1927": "Là sarebbe un uomo retto a discutere con lui, e sarei dal mio giudice assolto per sempre.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 11, "word": {"italian1927": "Poiché quella è una scelleratezza, un misfatto punito dai giudici,\r\n"}}, {"book": "Job", "chapter": 31, "verse": 28, "word": {"italian1927": "(misfatto anche questo punito dai giudici ché avrei difatti rinnegato l’Iddio ch’è di sopra),\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"italian1927": "Per tal modo punisce i popoli, e dà loro del cibo in abbondanza.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"italian1927": "Ora dunque, o re, siate savi; lasciatevi correggere, o giudici della terra.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 8, "word": {"italian1927": "L’Eterno giudica i popoli; giudica me, o Eterno, secondo la mia giustizia e la mia integrità.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 11, "word": {"italian1927": "Iddio è un giusto giudice, un Dio che s’adira ogni giorno.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"italian1927": "Ed egli giudicherà il mondo con giustizia, giudicherà i popoli con rettitudine.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 19, "word": {"italian1927": "Lèvati, o Eterno! Non lasciar che prevalga il mortale; sian giudicate le nazioni in tua presenza.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 18, "word": {"italian1927": "per far ragione all’orfano e all’oppresso, onde l’uomo, che è della terra, cessi dall’incutere spavento.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 33, "word": {"italian1927": "L’Eterno non l’abbandonerà nelle sue mani, e non lo condannerà quando verrà in giudicio.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 4, "word": {"italian1927": "Egli chiama i cieli di sopra e la terra per assistere al giudicio del suo popolo:\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 6, "word": {"italian1927": "E i cieli proclameranno la sua giustizia; perché Dio stesso sta per giudicare. Sela.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 4, "word": {"italian1927": "Io ho peccato contro te, contro te solo, e ho fatto ciò ch’è male agli occhi tuoi; lo confesso, affinché tu sia riconosciuto giusto quando parli, e irreprensibile quando giudichi.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Per strumenti a corda. Cantico di Davide quando gli Zifei vennero a dire a Saul: Davide non si tiene egli nascosto fra noi? O Dio, salvami per il tuo nome, e fammi giustizia per la tua potenza.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. \"Non distruggere\". Inno di Davide. E’ egli proprio secondo giustizia che voi parlate, o potenti? Giudicate voi rettamente i figliuoli degli uomini?\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 11, "word": {"italian1927": "e la gente dirà: Certo, vi è una ricompensa per il giusto; certo c’è un Dio che giudica sulla terra!\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 4, "word": {"italian1927": "Le nazioni si rallegrino e giubilino, perché tu giudichi i popoli con equità, e sei la guida delle nazioni sulla terra. Sela.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"italian1927": "Padre degli orfani e difensore delle vedove è Iddio nella dimora della sua santità;\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 2, "word": {"italian1927": "ed egli giudicherà il tuo popolo con giustizia, e i tuoi miseri con equità!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"italian1927": "Egli farà ragione ai miseri del popolo, salverà i figliuoli del bisognoso, e fiaccherà l’oppressore!\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 2, "word": {"italian1927": "Quando verrà il tempo che avrò fissato, io giudicherò dirittamente.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 7, "word": {"italian1927": "ma Dio è quel che giudica; egli abbassa l’uno ed innalza l’altro.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 1, "word": {"italian1927": "Salmo di Asaf. Iddio sta nella raunanza di Dio; egli giudica in mezzo agli dèi.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 2, "word": {"italian1927": "Fino a quando giudicherete ingiustamente, e avrete riguardo alle persone degli empi? Sela.\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 8, "word": {"italian1927": "Lèvati, o Dio, giudica la terra, poiché tutte le nazioni hanno da esser la tua eredità.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 2, "word": {"italian1927": "Lèvati, o giudice della terra, rendi ai superbi la loro retribuzione!\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"italian1927": "Dite fra le nazioni: l’Eterno regna; il mondo quindi è stabile e non sarà smosso; l’Eterno giudicherà i popoli con rettitudine.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"italian1927": "nel cospetto dell’Eterno; poich’egli viene, viene a giudicare la terra. Egli giudicherà il mondo con giustizia, e i popoli secondo la sua fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"italian1927": "egli giudicherà il mondo con giustizia, e i popoli con rettitudine.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 7, "word": {"italian1927": "Quando sarà giudicato, esca condannato, e la sua preghiera gli sia imputata come peccato.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 6, "word": {"italian1927": "eserciterà il giudizio fra le nazioni, riempirà ogni luogo di cadaveri,\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 14, "word": {"italian1927": "Poiché l’Eterno farà giustizia al suo popolo, ed avrà compassione dei suoi servitori.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 6, "word": {"italian1927": "I loro giudici saran precipitati per il fianco delle rocce, e si darà ascolto alle mie parole, perché sono piacevoli.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 11, "word": {"italian1927": "re della terra e popoli tutti principi e tutti, i giudici della terra;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 16, "word": {"italian1927": "Per mio mezzo governano i capi, i nobili, tutti i giudici della terra.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 14, "word": {"italian1927": "Il re che fa ragione ai miseri secondo verità, avrà il trono stabilito in perpetuo.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 9, "word": {"italian1927": "apri la tua bocca, giudica con giustizia, fa’ ragione al misero ed al bisognoso.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"italian1927": "e ho detto in cuor mio: \"Iddio giudicherà il giusto e l’empio poiché v’è un tempo per il giudicio di qualsivoglia azione e, nel luogo fissato, sarà giudicata ogni opera\".\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 17, "word": {"italian1927": "imparate a fare il bene; cercate la giustizia, rialzate l’oppresso, fate ragione all’orfano, difendete la causa della vedova!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"italian1927": "I tuoi principi sono ribelli e compagni di ladri; tutti amano i regali e corron dietro alle ricompense; non fanno ragione all’orfano, e la causa della vedova non viene davanti a loro.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"italian1927": "Ristabilirò i tuoi giudici com’erano anticamente, e i tuoi consiglieri com’erano al principio. Dopo questo, sarai chiamata \"la città della giustizia\", \"la città fedele\".\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 4, "word": {"italian1927": "Egli giudicherà tra nazione e nazione e sarà l’arbitro fra molti popoli; ed essi delle loro spade fabbricheranno vomeri d’aratro, e delle loro lance, roncole; una nazione non leverà più la spada contro un’altra, e non impareranno più la guerra.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"italian1927": "il prode ed il guerriero, il giudice ed il profeta, l’indovino e l’anziano,\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 13, "word": {"italian1927": "L’Eterno si presenta per discutere la causa, e sta in piè per giudicare i popoli.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 3, "word": {"italian1927": "Or dunque, o abitanti di Gerusalemme e voi uomini di Giuda, giudicate fra me e la mia vigna!\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"italian1927": "Respirerà come profumo il timor dell’Eterno, non giudicherà dall’apparenza, non darà sentenze stando al sentito dire,\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 4, "word": {"italian1927": "ma giudicherà i poveri con giustizia, farà ragione con equità agli umili del paese. Colpirà il paese con la verga della sua bocca, e col soffio delle sue labbra farà morir l’empio.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"italian1927": "Poiché l’Eterno è il nostro giudice, l’Eterno è il nostro legislatore, l’Eterno è il nostro re, egli è colui che ci salva.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 23, "word": {"italian1927": "egli riduce i principi a nulla, e annienta i giudici della terra;\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 5, "word": {"italian1927": "La mia giustizia è vicina, la mia salvezza sta per apparire, e le mie braccia giudicheranno i popoli; le isole spereranno in me, e confideranno nel mio braccio.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 28, "word": {"italian1927": "Ingrassano, hanno il volto lucente, oltrepassano ogni limite di male. Non difendono la causa, la causa dell’orfano, eppur prosperano; e non fanno giustizia nei processi de’ poveri.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 20, "word": {"italian1927": "Ma, o Eterno degli eserciti, giusto giudice, che scruti le reni ed il cuore, io vedrò la tua vendetta su di loro, poiché a te io rimetto la mia causa.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 16, "word": {"italian1927": "Egli giudicava la causa del povero e del bisognoso, e tutto gli andava bene. Questo non è egli conoscermi? dice l’Eterno.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 59, "word": {"italian1927": "O Eterno, tu vedi il torto che m’è fatto, giudica tu la mia causa!\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 3, "word": {"italian1927": "Ora ti sovrasta la fine, e io manderò contro di te la mia ira, ti giudicherò secondo la tua condotta, e ti farò ricadere addosso tutte le tue abominazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 8, "word": {"italian1927": "Ora, in breve, io spanderò su di te il mio furore, sfogherò su di te la mia ira, ti giudicherò secondo la tua condotta, e ti farò ricadere addosso tutte le tue abominazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 27, "word": {"italian1927": "Il re farà cordoglio, il principe si rivestirà di desolazione, e le mani del popolo del paese tremeranno di spavento. Io li tratterò secondo la loro condotta, e li giudicherò secondo che meritano: e conosceranno che io sono l’Eterno\".\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 10, "word": {"italian1927": "Voi cadrete per la spada, io vi giudicherò sulle frontiere d’Israele, e voi conoscerete che io sono l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"italian1927": "Questa città non sarà per voi una pentola, e voi non sarete in mezzo a lei la carne; io vi giudicherò sulle frontiere d’Israele;\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"italian1927": "Io ti giudicherò alla stregua delle donne che commettono adulterio e spandono il sangue, e farò che il tuo sangue sia sparso dal furore e dalla gelosia.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 52, "word": {"italian1927": "Anche tu porta il vituperio che hai inflitto alle tue sorelle! Coi tuoi peccati tu ti sei resa più abominevole di loro, ed esse son più giuste di te; tu pure dunque, vergognati e porta il tuo vituperio, poiché tu hai giustificato le tue sorelle!\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 30, "word": {"italian1927": "Perciò, io vi giudicherò ciascuno secondo le vie sue, o casa d’Israele! dice il Signore, l’Eterno. Tornate, convertitevi da tutte le vostre trasgressioni, e non avrete più occasione di caduta nell’iniquità!\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 4, "word": {"italian1927": "Giudicali tu, figliuol d’uomo! giudicali tu! Fa’ loro conoscere le abominazioni dei loro padri; e di’ loro:\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 30, "word": {"italian1927": "(H21-35) Riponi la spada nel suo fodero! Io ti giudicherò nel luogo stesso dove fosti creata, nel paese della tua origine;\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"italian1927": "\"Ora, figliuol d’uomo, non giudicherai tu, non giudicherai tu questa città di sangue? Falle dunque conoscere tutte le sue abominazioni! e di’:\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 24, "word": {"italian1927": "Essi vengono contro di te con armi, carri e ruote, e con una folla di popoli; con targhe, scudi, ed elmi si schierano contro di te d’ogn’intorno; io rimetto in mano loro il giudizio, ed essi ti giudicheranno secondo le loro leggi.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 36, "word": {"italian1927": "E l’Eterno mi disse: \"Figliuol d’uomo non giudicherai tu Ohola e Oholiba? Dichiara loro dunque le loro abominazioni!\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 45, "word": {"italian1927": "Ma degli uomini giusti le giudicheranno, come si giudican le adultere, come si giudican le donne che spandono il sangue; perché sono adultere, e hanno del sangue sulle mani.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 14, "word": {"italian1927": "Io, l’Eterno, son quegli che ho parlato; la cosa avverrà, io la compirò; non indietreggerò, non avrò pietà, non mi pentirò; tu sarai giudicata secondo la tua condotta, secondo le tue azioni, dice il Signore, l’Eterno\".\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 23, "word": {"italian1927": "Io manderò contro di lei la peste, e ci sarà del sangue nelle sue strade; e in mezzo ad essa cadranno gli uccisi dalla spada, che piomberà su lei da tutte le parti; e si conoscerà che io sono l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 20, "word": {"italian1927": "Voi dite: La via del Signore non è ben regolata! Io vi giudicherò ciascuno secondo le vostre vie, o casa d’Israele!\"\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 17, "word": {"italian1927": "E quant’è a voi, o pecore mie, così dice il Signore, l’Eterno: Ecco, io giudicherò fra pecora e pecora, fra montoni e capri.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 20, "word": {"italian1927": "Perciò, così dice loro il Signore, l’Eterno: Eccomi, io stesso giudicherò fra la pecora grassa e la pecora magra.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"italian1927": "io salverò le mie pecore, ed esse non saranno più abbandonate alla rapina; e giudicherò fra pecora e pecora.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"italian1927": "com’è vero ch’io vivo, dice il Signore, l’Eterno, io agirò con l’ira e con la gelosia, che tu hai mostrate nel tuo odio contro di loro; e mi farò conoscere in mezzo a loro, quando ti giudicherò.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 19, "word": {"italian1927": "e li dispersi fra le nazioni, ed essi furono sparsi per tutti i paesi; Io li giudicai secondo la loro condotta e secondo le loro azioni.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"italian1927": "In casi di processo, spetterà a loro il giudicare; e giudicheranno secondo le mie prescrizioni, e osserveranno le mie leggi e i miei statuti in tutte le mie feste, e santificheranno i miei sabati.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 2, "word": {"italian1927": "E il re Nebucadnetsar mandò a radunare i satrapi, i prefetti, i governatori, i giudici, i tesorieri, i giureconsulti, i presidenti e tutte le autorità delle province, perché venissero alla inaugurazione della statua che il re Nebucadnetsar aveva eretta.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 3, "word": {"italian1927": "Allora i satrapi, i prefetti e i governatori, i giudici, i tesorieri, i giureconsulti, i presidenti e tutte le autorità delle province s’adunarono per la inaugurazione della statua, che il re Nebucadnetsar aveva eretta; e stavano in piedi davanti la statua che Nebucadnetsar aveva eretta.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 12, "word": {"italian1927": "Ed egli ha mandato ad effetto le parole che avea pronunziate contro di noi e contro i nostri giudici che ci governano, facendo venir su noi una calamità così grande, che sotto tutto il cielo nulla mai è stato fatto di simile a quello ch’è stato fatto a Gerusalemme.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 7, "word": {"italian1927": "Tutti sono ardenti come un forno, e divorano i loro reggitori; tutti i loro re cadono, non ve n’è uno fra loro che gridi a me.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"italian1927": "Dov’è dunque il tuo re? Ti salvi egli in tutte le tue città! E dove sono i tuoi giudici, de’ quali dicevi: \"Dammi un re e dei capi!\"\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 12, "word": {"italian1927": "Si muovano e salgan le nazioni alla valle di Giosafat! Poiché là io mi assiderò a giudicar le nazioni d’ogn’intorno.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 3, "word": {"italian1927": "e sterminerò di mezzo ad esso il giudice, e ucciderò tutti i suoi capi con lui, dice l’Eterno.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 21, "word": {"italian1927": "E dei liberatori saliranno sul monte Sion per giudicare il monte d’Esaù; e il regno sarà dell’Eterno.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"italian1927": "I suoi capi giudicano per dei presenti, i suoi sacerdoti insegnano per un salario, i suoi profeti fanno predizioni per danaro, e nondimeno s’appoggiano all’Eterno, e dicono: \"L’Eterno non è egli in mezzo a noi? non ci verrà addosso male alcuno!\"\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 3, "word": {"italian1927": "Egli sarà giudice fra molti popoli, e sederà come arbitro fra nazioni potenti e lontane. Delle loro spade fabbricheranno vomeri, delle loro lance, roncole; una nazione non leverà più la spada contro l’altra, e non impareranno più la guerra.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 1, "word": {"italian1927": "(H4-14) Ora, o figliuola di schiere, raduna le tue schiere! Ci cingono d’assedio: colpiscon con la verga la guancia del giudice d’Israele!\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 3, "word": {"italian1927": "Le loro mani sono pronte al male, per farlo con tutta cura: il principe chiede, il giudice acconsente mediante ricompensa, il grande manifesta la cupidigia dell’anima sua, e ordiscono così le loro trame.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 3, "word": {"italian1927": "I suoi capi, in mezzo a lei, sono leoni ruggenti; i suoi giudici son lupi della sera, che non serban nulla per la mattina.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 7, "word": {"italian1927": "\"Così parla l’Eterno degli eserciti: se tu cammini nelle mie vie, e osservi quello che t’ho comandato, anche tu governerai la mia casa e custodirai i miei cortili, e io ti darò libero accesso fra quelli che stanno qui davanti a me.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"italian1927": "Fa’ presto amichevole accordo col tuo avversario mentre sei ancora per via con lui; che talora il tuo avversario non ti dia in man del giudice, e il giudice in man delle guardie, e tu sii cacciato in prigione.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 1, "word": {"italian1927": "Non giudicate acciocché non siate giudicati;\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 2, "word": {"italian1927": "perché col giudicio col quale giudicate, sarete giudicati; e con la misura onde misurate, sarà misurato a voi.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 27, "word": {"italian1927": "E se io caccio i demoni per l’aiuto di Beelzebub, per l’aiuto di chi li cacciano i vostri figliuoli? Per questo, essi stessi saranno i vostri giudici.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 37, "word": {"italian1927": "Non giudicate, e non sarete giudicati; non condannate, e non sarete condannati; perdonate, e vi sarà perdonato.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 43, "word": {"italian1927": "Simone, rispondendo, disse: Stimo sia colui al quale ha condonato di più. E Gesù gli disse: Hai giudicato rettamente.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 19, "word": {"italian1927": "E se io caccio i demoni per l’aiuto di Beelzebub, i vostri figliuoli per l’aiuto di chi li caccian essi? Perciò, essi stessi saranno i vostri giudici.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 14, "word": {"italian1927": "Ma Gesù gli rispose: O uomo, chi mi ha costituito su voi giudice o spartitore? Poi disse loro:\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 57, "word": {"italian1927": "E perché non giudicate da voi stessi ciò che è giusto?\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 58, "word": {"italian1927": "Quando vai col tuo avversario davanti al magistrato, fa’ di tutto, mentre sei per via, per liberarti da lui; che talora e’ non ti tragga dinanzi al giudice, e il giudice ti dia in man dell’esecutore giudiziario, e l’esecutore ti cacci in prigione.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"italian1927": "In una certa città v’era un giudice, che non temeva Iddio né avea rispetto per alcun uomo;\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 6, "word": {"italian1927": "E il Signore disse: Ascoltate quel che dice il giudice iniquo.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 22, "word": {"italian1927": "E il padrone a lui: Dalle tue parole ti giudicherò, servo malvagio! Tu sapevi ch’io sono un uomo duro, che prendo quel che non ho messo e mieto quel che non ho seminato;\r\n"}}, {"book": "John", "chapter": 5, "verse": 22, "word": {"italian1927": "Oltre a ciò, il Padre non giudica alcuno, ma ha dato tutto il giudicio al Figliuolo,\r\n"}}, {"book": "John", "chapter": 5, "verse": 30, "word": {"italian1927": "Io non posso far nulla da me stesso; come odo, giudico; e il mio giudicio è giusto, perché cerco non la mia propria volontà, ma la volontà di Colui che mi ha mandato.\r\n"}}, {"book": "John", "chapter": 7, "verse": 24, "word": {"italian1927": "Non giudicate secondo l’apparenza, ma giudicate con giusto giudizio.\r\n"}}, {"book": "John", "chapter": 7, "verse": 51, "word": {"italian1927": "La nostra legge giudica ella un uomo prima che sia stato udito e che si sappia quel che ha fatto?\r\n"}}, {"book": "John", "chapter": 8, "verse": 15, "word": {"italian1927": "Voi giudicate secondo la carne; io non giudico alcuno.\r\n"}}, {"book": "John", "chapter": 8, "verse": 16, "word": {"italian1927": "E anche se giudico, il mio giudizio è verace, perché non son solo, ma son io col Padre che mi ha mandato.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"italian1927": "Ho molte cose da dire e da giudicare sul conto vostro; ma Colui che mi ha mandato è verace, e le cose che ho udite da lui, le dico al mondo.\r\n"}}, {"book": "John", "chapter": 8, "verse": 50, "word": {"italian1927": "Ma io non cerco la mia gloria; v’è Uno che la cerca e che giudica.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"italian1927": "E se uno ode le mie parole e non le osserva, io non lo giudico; perché io non son venuto a giudicare il mondo, ma a salvare il mondo.\r\n"}}, {"book": "John", "chapter": 12, "verse": 48, "word": {"italian1927": "Chi mi respinge e non accetta le mie parole, ha chi lo giudica: la parola che ho annunziata è quella che lo giudicherà nell’ultimo giorno.\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"italian1927": "quanto al giudizio, perché il principe di questo mondo è stato giudicato.\r\n"}}, {"book": "John", "chapter": 18, "verse": 31, "word": {"italian1927": "Pilato quindi disse loro: Pigliatelo voi, e giudicatelo secondo la vostra legge. I Giudei gli dissero: A noi non è lecito far morire alcuno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 19, "word": {"italian1927": "Ma Pietro e Giovanni, rispondendo, dissero loro: Giudicate voi se è giusto, nel cospetto di Dio, di ubbidire a voi anzi che a Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 7, "word": {"italian1927": "Ma io giudicherò la nazione alla quale avranno servito, disse Iddio; e dopo questo essi partiranno e mi renderanno il loro culto in questo luogo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 27, "word": {"italian1927": "Ma colui che facea torto al suo prossimo lo respinse dicendo: Chi ti ha costituito rettore e giudice su noi?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"italian1927": "Quel Mosè che aveano rinnegato dicendo: Chi ti ha costituito rettore e giudice? Iddio lo mandò loro come capo e come liberatore con l’aiuto dell’angelo che gli era apparito nel pruno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"italian1927": "E dopo queste cose, per circa quattrocentocinquanta anni, diede loro de’ giudici fino al profeta Samuele.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 46, "word": {"italian1927": "Ma Paolo e Barnaba dissero loro francamente: Era necessario che a voi per i primi si annunziasse la parola di Dio; ma poiché la respingete e non vi giudicate degni della vita eterna, ecco, noi ci volgiamo ai Gentili.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 15, "word": {"italian1927": "E dopo che fu battezzata con quei di casa, ci pregò dicendo: Se mi avete giudicata fedele al Signore, entrate in casa mia, e dimoratevi. E ci fece forza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"italian1927": "perché ha fissato un giorno, nei quale giudicherà il mondo con giustizia, per mezzo dell’uomo ch’Egli ha stabilito; del che ha fatto fede a tutti, avendolo risuscitato dai morti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 15, "word": {"italian1927": "Ma se si tratta di questioni intorno a parole, a nomi, e alla vostra legge, provvedeteci voi; io non voglio esser giudice di codeste cose.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 3, "word": {"italian1927": "Allora Paolo gli disse: Iddio percoterà te, parete scialbata; tu siedi per giudicarmi secondo la legge, e violando la legge comandi che io sia percosso?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 6, "word": {"italian1927": "Egli ha perfino tentato di profanare il tempio; onde noi l’abbiamo preso; e noi lo volevamo giudicare secondo la nostra legge:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 10, "word": {"italian1927": "E Paolo, dopo che il governatore gli ebbe fatto cenno che parlasse, rispose: Sapendo che già da molti anni tu sei giudice di questa nazione, parlo con più coraggio a mia difesa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 9, "word": {"italian1927": "Ma Festo, volendo far cosa grata ai Giudei, disse a Paolo: Vuoi tu salire a Gerusalemme ed esser quivi giudicato davanti a me intorno a queste cose?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 10, "word": {"italian1927": "Ma Paolo rispose: Io sto qui dinanzi al tribunale di Cesare, ove debbo esser giudicato; io non ho fatto torto alcuno ai Giudei, come anche tu sai molto bene.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 20, "word": {"italian1927": "Ed io, stando in dubbio sul come procedere in queste cose, gli dissi se voleva andare a Gerusalemme, e quivi esser giudicato intorno a queste cose.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 6, "word": {"italian1927": "E ora son chiamato in giudizio per la speranza della promessa fatta da Dio ai nostri padri;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 1, "word": {"italian1927": "Perciò, o uomo, chiunque tu sii che giudichi, sei inescusabile; poiché nel giudicare gli altri, tu condanni te stesso; poiché tu che giudichi, fai le medesime cose.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 3, "word": {"italian1927": "E pensi tu, o uomo che giudichi quelli che fanno tali cose e le fai tu stesso, di scampare al giudizio di Dio?\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"italian1927": "Infatti, tutti coloro che hanno peccato senza legge, periranno pure senza legge; e tutti coloro che hanno peccato avendo legge, saranno giudicati con quella legge;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"italian1927": "Tutto ciò si vedrà nel giorno in cui Dio giudicherà i segreti degli uomini per mezzo di Gesù Cristo, secondo il mio Evangelo.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 27, "word": {"italian1927": "E così colui che è per natura incirconciso, se adempie la legge, giudicherà te, che con la lettera e la circoncisione sei un trasgressore della legge.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"italian1927": "Così non sia; anzi, sia Dio riconosciuto verace, ma ogni uomo bugiardo, siccome è scritto: Affinché tu sia riconosciuto giusto nelle tue parole, e resti vincitore quando sei giudicato.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"italian1927": "Così non sia; perché, altrimenti, come giudicherà egli il mondo?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 7, "word": {"italian1927": "Ma se per la mia menzogna la verità di Dio è abbondata a sua gloria, perché son io ancora giudicato come peccatore?\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 3, "word": {"italian1927": "Colui che mangia di tutto, non sprezzi colui che non mangia di tutto; e colui che non mangia di tutto, non giudichi colui che mangia di tutto: perché Dio l’ha accolto.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 4, "word": {"italian1927": "Chi sei tu che giudichi il domestico altrui? Se sta in piedi o se cade è cosa che riguarda il suo padrone; ma egli sarà tenuto in piè, perché il Signore è potente da farlo stare in piè.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 10, "word": {"italian1927": "Ma tu, perché giudichi il tuo fratello? E anche tu, perché disprezzi il tuo fratello? Poiché tutti compariremo davanti al tribunale di Dio;\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 13, "word": {"italian1927": "Non ci giudichiamo dunque più gli uni gli altri, ma giudicate piuttosto che non dovete porre pietra d’inciampo sulla via del fratello, né essergli occasione di caduta.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 15, "word": {"italian1927": "Ma l’uomo spirituale giudica d’ogni cosa, ed egli stesso non è giudicato da alcuno.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 3, "word": {"italian1927": "A me poi pochissimo importa d’esser giudicato da voi o da un tribunale umano; anzi, non mi giudico neppur da me stesso.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 4, "word": {"italian1927": "Poiché non ho coscienza di colpa alcuna; non per questo però sono giustificato; ma colui che mi giudica, è il Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"italian1927": "Cosicché non giudicate di nulla prima del tempo, finché sia venuto il Signore, il quale metterà in luce le cose occulte delle tenebre, e manifesterà i consigli de’ cuori; e allora ciascuno avrà la sua lode da Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 3, "word": {"italian1927": "Quanto a me, assente di persona ma presente in ispirito, ho già giudicato, come se fossi presente, colui che ha perpetrato un tale atto.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 12, "word": {"italian1927": "Poiché, ho io forse da giudicar que’ di fuori? Non giudicate voi quelli di dentro?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 13, "word": {"italian1927": "Que’ di fuori li giudica Iddio. Togliete il malvagio di mezzo a voi stessi.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"italian1927": "Non sapete voi che i santi giudicheranno il mondo? E se il mondo è giudicato da voi, siete voi indegni di giudicar delle cose minime?\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"italian1927": "Non sapete voi che giudicheremo gli angeli? Quanto più possiamo giudicare delle cose di questa vita!\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 4, "word": {"italian1927": "Quando dunque avete da giudicar di cose di questa vita, costituitene giudici quelli che sono i meno stimati nella chiesa.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"italian1927": "Io dico questo per farvi vergogna. Così non v’è egli tra voi neppure un savio che sia capace di pronunziare un giudizio fra un fratello e l’altro?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"italian1927": "Io parlo come a persone intelligenti; giudicate voi di quello che dico.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 29, "word": {"italian1927": "alla coscienza, dico, non tua, ma di quell’altro; infatti, perché la mia libertà sarebb’ella giudicata dalla coscienza altrui?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 31, "word": {"italian1927": "Ora, se esaminassimo noi stessi, non saremmo giudicati;\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"italian1927": "ma quando siamo giudicati, siam corretti dal Signore, affinché non siam condannati col mondo.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 24, "word": {"italian1927": "Ma se tutti profetizzano, ed entra qualche non credente o qualche estraneo, egli è convinto da tutti,\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"italian1927": "Parlino due o tre profeti, e gli altri giudichino;\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"italian1927": "poiché l’amore di Cristo ci costringe; perché siamo giunti a questa conclusione: che uno solo morì per tutti, quindi tutti morirono;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"italian1927": "Nessuno dunque vi giudichi quanto al mangiare o al bere, o rispetto a feste, o a noviluni o a sabati,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"italian1927": "Io te ne scongiuro nel cospetto di Dio e di Cristo Gesù che ha da giudicare i vivi e i morti, e per la sua apparizione e per il suo regno:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"italian1927": "del rimanente mi è riservata la corona di giustizia che il Signore, il giusto giudice, mi assegnerà in quel giorno; e non solo a me, ma anche a tutti quelli che avranno amato la sua apparizione.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 30, "word": {"italian1927": "Poiché noi sappiamo chi è Colui che ha detto: A me appartiene la vendetta! Io darò la retribuzione! E ancora: Il Signore giudicherà il suo popolo.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"italian1927": "Per fede Sara anch’ella, benché fuori d’età, ricevette forza di concepire, perché reputò fedele Colui che avea fatto la promessa.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 4, "word": {"italian1927": "Sia il matrimonio tenuto in onore da tutti, e sia il talamo incontaminato; poiché Iddio giudicherà i fornicatori e gli adulteri.\r\n"}}, {"book": "James", "chapter": 2, "verse": 4, "word": {"italian1927": "non fate voi una differenza nella vostra mente, e non diventate giudici dai pensieri malvagi?\r\n"}}, {"book": "James", "chapter": 2, "verse": 12, "word": {"italian1927": "Parlate e operate come dovendo esser giudicati da una legge di libertà.\r\n"}}, {"book": "James", "chapter": 4, "verse": 11, "word": {"italian1927": "Non parlate gli uni contro gli altri, fratelli. Chi parla contro un fratello, o giudica il suo fratello, parla contro la legge e giudica la legge. Ora, se tu giudichi la legge, non sei un osservatore della legge, ma un giudice.\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"italian1927": "Uno soltanto è il legislatore e il giudice, Colui che può salvare e perdere; ma tu chi sei, che giudichi il tuo prossimo?\r\n"}}, {"book": "James", "chapter": 5, "verse": 9, "word": {"italian1927": "Fratelli, non mormorate gli uni contro gli altri, onde non siate giudicati; ecco il Giudice è alla porta.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"italian1927": "E se invocate come Padre Colui che senza riguardi personali giudica secondo l’opera di ciascuno, conducetevi con timore durante il tempo del vostro pellegrinaggio;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 23, "word": {"italian1927": "che, oltraggiato, non rendeva gli oltraggi; che, soffrendo, non minacciava, ma si rimetteva nelle mani di Colui che giudica giustamente;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 5, "word": {"italian1927": "Essi renderanno ragione a colui ch’è pronto a giudicare i vivi ed i morti.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 6, "word": {"italian1927": "Poiché per questo è stato annunziato l’Evangelo anche ai morti; onde fossero bensì giudicati secondo gli uomini quanto alla carne, ma vivessero secondo Dio quanto allo spirito.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"italian1927": "e gridarono con gran voce, dicendo: Fino a quando, o nostro Signore che sei santo e verace, non fai tu giudicio e non vendichi il nostro sangue su quelli che abitano sopra la terra?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"italian1927": "Le nazioni s’erano adirate, ma l’ira tua è giunta, ed è giunto il tempo di giudicare i morti, di dare il loro premio ai tuoi servitori, i profeti, ed ai santi e a quelli che temono il tuo nome, e piccoli e grandi, e di distruggere quelli che distruggon la terra.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"italian1927": "E udii l’angelo delle acque che diceva: Sei giusto, tu che sei e che eri, tu, il Santo, per aver così giudicato.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 8, "word": {"italian1927": "perciò in uno stesso giorno verranno le sue piaghe, mortalità e cordoglio e fame, e sarà consumata dal fuoco; poiché potente è il Signore Iddio che l’ha giudicata.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"italian1927": "perché veraci e giusti sono i suoi giudici; poiché Egli ha giudicata la gran meretrice che corrompeva la terra con la sua fornicazione e ha vendicato il sangue de’ suoi servitori, ridomandandolo dalla mano di lei.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 11, "word": {"italian1927": "Poi vidi il cielo aperto ed ecco un cavallo bianco; e colui che lo cavalcava si chiama il Fedele e il Verace; ed egli giudica e guerreggia con giustizia.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 12, "word": {"italian1927": "E vidi i morti, grandi e piccoli che stavan ritti davanti al trono; ed i libri furono aperti; e un altro libro fu aperto, che è il libro della vita; e i morti furon giudicati dalle cose scritte nei libri, secondo le opere loro.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"italian1927": "E il mare rese i morti ch’erano in esso; e la morte e l’Ades resero i loro morti, ed essi furon giudicati, ciascuno secondo le sue opere.\r\n"}}]}}}