{"topics": {"money": {"verses": [{"book": "Genesis", "chapter": 17, "verse": 12, "word": {"italian1927": "All’età d’otto giorni, ogni maschio sarà circonciso fra voi, di generazione in generazione: tanto quello nato in casa, quanto quello comprato con danaro da qualsivoglia straniero e che non sia della tua progenie.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 13, "word": {"italian1927": "Quello nato in casa tua e quello comprato con danaro dovrà esser circonciso; e il mio patto nella vostra carne sarà un patto perpetuo.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 23, "word": {"italian1927": "E Abrahamo prese Ismaele suo figliuolo e tutti quelli che gli erano nati in casa e tutti quelli che avea comprato col suo danaro, tutti i maschi fra la gente della casa d’Abrahamo, e li circoncise, in quello stesso giorno come Dio gli avea detto di fare.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 27, "word": {"italian1927": "E tutti gli uomini della sua casa, tanto quelli nati in casa quanto quelli comprati con danaro dagli stranieri, furono circoncisi con lui.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 9, "word": {"italian1927": "perché mi ceda la sua spelonca di Macpela che è all’estremità del suo campo, e me la dia per l’intero suo prezzo, come sepolcro che m’appartenga fra voi\".\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 13, "word": {"italian1927": "e parlò ad Efron in presenza del popolo del paese, dicendo: \"Deh, ascoltami! Io ti darò il prezzo del campo; accettalo da me, e io seppellirò quivi il mio morto\".\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 16, "word": {"italian1927": "E Abrahamo fece a modo di Efron; e Abrahamo pesò a Efron il prezzo ch’egli avea detto in presenza de’ figliuoli di Heth, quattrocento sicli d’argento, di buona moneta mercantile.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 15, "word": {"italian1927": "Non ci ha egli trattate da straniere, quando ci ha vendute e ha per di più mangiato il nostro danaro?\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 19, "word": {"italian1927": "E comprò dai figliuoli di Hemor, padre di Sichem, per cento pezzi di danaro, la parte del campo dove avea piantato le sue tende.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 25, "word": {"italian1927": "Poi Giuseppe ordinò che s’empissero di grano i loro sacchi, che si rimettesse il danaro di ciascuno nel suo sacco, e che si dessero loro delle provvisioni per il viaggio. E così fu fatto.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 27, "word": {"italian1927": "Or l’un d’essi aprì il suo sacco per dare del foraggio al suo asino, nel luogo ove pernottavano, e vide il suo danaro ch’era alla bocca del sacco;\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 28, "word": {"italian1927": "e disse ai suoi fratelli: \"Il mio danaro m’è stato restituito, ed eccolo qui nel mio sacco\". Allora il cuore venne lor meno, e, tremando, dicevano l’uno all’altro: \"Che è mai questo che Dio ci ha fatto?\"\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 35, "word": {"italian1927": "Or com’essi vuotavano i loro sacchi, ecco che l’involto del danaro di ciascuno era nel suo sacco; essi e il padre loro videro gl’involti del loro danaro, e furon presi da paura.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 12, "word": {"italian1927": "e pigliate con voi il doppio del danaro, e riportate il danaro che fu rimesso alla bocca de’ vostri sacchi; forse fu un errore;\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 15, "word": {"italian1927": "Quelli presero dunque il dono, presero seco il doppio del danaro, e Beniamino; e, levatisi, scesero in Egitto, e si presentarono dinanzi a Giuseppe.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"italian1927": "E quelli ebbero paura, perché eran menati in casa di Giuseppe, e dissero: \"Siamo menati qui a motivo di quel danaro che ci fu rimesso nei sacchi la prima volta; ei vuol darci addosso, precipitarsi su noi e prenderci come schiavi, coi nostri asini\".\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 21, "word": {"italian1927": "e avvenne che, quando fummo giunti al luogo dove pernottammo, aprimmo i sacchi, ed ecco il danaro di ciascun di noi era alla bocca del suo sacco: il nostro danaro del peso esatto; e noi l’abbiam riportato con noi.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"italian1927": "E abbiam portato con noi dell’altro danaro per comprar de’ viveri; noi non sappiamo chi avesse messo il nostro danaro nei nostri sacchi\".\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"italian1927": "Ed egli disse: \"Datevi pace, non temete; l’Iddio vostro e l’Iddio del vostro padre ha messo un tesoro nei vostri sacchi. Io ebbi il vostro danaro\". E, fatto uscire Simeone, lo condusse loro.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"italian1927": "Giuseppe dette quest’ordine al suo maestro di casa: \"Riempi i sacchi di questi uomini di tanti viveri quanti ne posson portare, e metti il danaro di ciascun d’essi alla bocca del suo sacco.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 2, "word": {"italian1927": "E metti la mia coppa, la coppa d’argento, alla bocca del sacco del più giovine, assieme al danaro del suo grano\". Ed egli fece come Giuseppe avea detto.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 8, "word": {"italian1927": "Ecco, noi t’abbiam riportato dal paese di Canaan il danaro che avevam trovato alla bocca de’ nostri sacchi; come dunque avremmo rubato dell’argento o dell’oro dalla casa del tuo signore?\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 14, "word": {"italian1927": "Giuseppe ammassò tutto il danaro che si trovava nel paese d’Egitto e nel paese di Canaan, come prezzo del grano che si comprava; e Giuseppe portò questo danaro nella casa di Faraone.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 15, "word": {"italian1927": "E quando il danaro fu esaurito nel paese d’Egitto e nel paese di Canaan, tutti gli Egiziani vennero a Giuseppe e dissero: \"Dacci del pane! Perché dovremmo morire in tua presenza? giacché il danaro è finito\".\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 16, "word": {"italian1927": "E Giuseppe disse: \"Date il vostro bestiame; e io vi darò del pane in cambio del vostro bestiame, se non avete più danaro\".\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 18, "word": {"italian1927": "Passato quell’anno, tornarono a lui l’anno seguente, e gli dissero: \"Noi non celeremo al mio signore che, il danaro essendo esaurito e le mandre del nostro bestiame essendo passate al mio signore, nulla più resta che il mio signore possa prendere, tranne i nostri corpi e le nostre terre.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 44, "word": {"italian1927": "ma qualunque servo, comprato a prezzo di danaro, dopo che l’avrai circonciso, potrà mangiarne.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 11, "word": {"italian1927": "Se non le fa queste tre cose, ella se ne andrà senza pagamento di prezzo.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 21, "word": {"italian1927": "ma se sopravvivono un giorno o due, non sarà punito, perché son danaro suo.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 30, "word": {"italian1927": "Ove sia imposto al padrone un prezzo di riscatto, egli pagherà per il riscatto della propria vita tutto quello che gli sarà imposto.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 34, "word": {"italian1927": "il padron della fossa rifarà il danno: pagherà in danaro il valore della bestia al padrone, e la bestia morta sarà sua.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 35, "word": {"italian1927": "Se il bue d’un uomo perisce il bue d’un altro sì ch’esso muoia, si venderà il bue vivo e se ne dividerà il prezzo; e anche il bue morto sarà diviso fra loro.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 7, "word": {"italian1927": "Se uno affida al suo vicino del danaro o degli oggetti da custodire, e questi siano rubati dalla casa di quest’ultimo, se il ladro si trova, restituirà il doppio.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 17, "word": {"italian1927": "Se il padre di lei rifiuta del tutto di dargliela, paghi la somma che si suol dare per le fanciulle.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 25, "word": {"italian1927": "Se tu presti del danaro a qualcuno del mio popolo, al povero ch’è teco, non lo tratterai da usuraio; non gl’imporrai interesse.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 16, "word": {"italian1927": "Prenderai dunque dai figliuoli d’Israele questo danaro del riscatto e lo adoprerai per il servizio della tenda di convegno: sarà per i figliuoli d’Israele una ricordanza dinanzi all’Eterno per fare il riscatto delle vostre persone\".\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"italian1927": "Ma una persona che il sacerdote avrà comprata coi suoi danari, ne potrà mangiare; così pure colui che gli è nato in casa: questi potranno mangiare del pane di lui.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 37, "word": {"italian1927": "Non gli darai il tuo danaro a interesse, né gli darai i tuoi viveri per ricavarne un utile.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 51, "word": {"italian1927": "Se vi sono ancora molti anni per arrivare al giubileo, pagherà il suo riscatto in ragione di questi anni, e in proporzione del prezzo per il quale fu comprato:\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"italian1927": "E se colui che ha consacrato la sua casa la vuol riscattare, aggiungerà un quinto al prezzo della stima, e sarà sua.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 18, "word": {"italian1927": "ma se la consacra dopo il giubileo, il sacerdote ne valuterà il prezzo in ragione del numero degli anni che rimangono fino al giubileo, e si farà una detrazione dalla tua stima.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"italian1927": "E se colui che ha consacrato il pezzo di terra lo vuol riscattare, aggiungerà un quinto al prezzo della tua stima, e resterà suo.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"italian1927": "Darai il danaro ad Aaronne e ai suoi figliuoli per il riscatto di quelli che oltrepassano il numero dei Leviti\".\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"italian1927": "E Mosè prese il danaro per il riscatto di quelli che oltrepassavano il numero dei primogeniti riscattati dai Leviti;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"italian1927": "prese il danaro dai primogeniti dei figliuoli d’Israele: milletrecento sessantacinque sicli, secondo il siclo del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"italian1927": "E Mosè dette il danaro del riscatto ad Aaronne e ai suoi figliuoli, secondo l’ordine dell’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"italian1927": "E quanto al riscatto, li farai riscattare dall’età di un mese, secondo la tua stima, per cinque sicli d’argento, a siclo di santuario, che è di venti ghere.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"italian1927": "Comprerete da loro a danaro contante le vettovaglie che mangerete, e comprerete pure da loro con tanto danaro l’acqua che berrete.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"italian1927": "Tu mi venderai a danaro contante le vettovaglie che mangerò, e mi darai per danaro contante l’acqua che berrò; permettimi semplicemente il transito\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 25, "word": {"italian1927": "allora le convertirai in danaro, terrai stretto in mano questo danaro, andrai al luogo che l’Eterno, il tuo Dio, avrà scelto,\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 26, "word": {"italian1927": "e impiegherai quel danaro a comprarti tutto quello che il cuor tuo desidererà: buoi, pecore, vino, bevande alcooliche, o qualunque cosa possa più piacerti; e quivi mangerai nel cospetto dell’Eterno, del tuo Dio, e ti rallegrerai: tu con la tua famiglia.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 14, "word": {"italian1927": "E se avvenga che non ti piaccia più, la lascerai andare dove vorrà; ma non la potrai in alcun modo vendere per danaro né trattare da schiava, giacché l’hai umiliata.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 19, "word": {"italian1927": "Non farai al tuo fratello prestiti a interesse, né di danaro, né di viveri, né di qualsivoglia cosa che si presta a interesse.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"italian1927": "I re vennero, pugnarono; allora pugnarono i re di Canaan a Taanac, presso le acque di Meghiddo; non ne riportarono un pezzo d’argento.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 18, "word": {"italian1927": "Delila, visto ch’egli le aveva aperto tutto il cuor suo, mandò a chiamare i principi de’ Filistei, e fece dir loro: \"Venite su, questa volta, perché egli m’ha aperto tutto il suo cuore\". Allora i principi dei Filistei salirono da lei, e portaron seco il danaro.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"italian1927": "E quand’egli ebbe restituito l’argento a sua madre, questa prese dugento sicli e li diede al fonditore, il quale ne fece un’immagine scolpita e un’immagine di getto, che furon messe in casa di Mica.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 2, "word": {"italian1927": "Ed Achab parlò a Naboth, e gli disse: \"Dammi la tua vigna, di cui vo’ farmi un orto di erbaggi, perché è contigua alla mia casa; e in sua vece ti darò una vigna migliore; o, se meglio ti conviene, te ne pagherò il valore in danaro\".\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 6, "word": {"italian1927": "Quegli le rispose: \"Perché ho parlato a Naboth d’Izreel e gli ho detto: Dammi la tua vigna pel danaro che vale; o, se più ti piace, ti darò un’altra vigna invece di quella; ed egli m’ha risposto: Io non ti darò la mia vigna!\"\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 15, "word": {"italian1927": "Quando Izebel ebbe udito che Naboth era stato lapidato ed era morto, disse ad Achab: \"Lèvati, prendi possesso della vigna di Naboth d’Izreel, ch’egli rifiutò di darti per danaro; giacché Naboth non vive più, è morto\".\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"italian1927": "Ma Eliseo gli disse: \"Il mio spirito non era egli là presente, quando quell’uomo si voltò e scese dal suo carro per venirti incontro? E’ forse questo il momento di prender danaro, di prender vesti, e uliveti e vigne, pecore e buoi, servi e serve?\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 4, "word": {"italian1927": "Joas disse ai sacerdoti: \"Tutto il danaro consacrato che sarà recato alla casa dell’Eterno, vale a dire il danaro versato da ogni Israelita censìto, il danaro che paga per il suo riscatto personale secondo la stima fatta dal sacerdote, tutto il danaro che a qualunque persona venga in cuore di portare alla casa dell’Eterno,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 7, "word": {"italian1927": "Allora il re Joas chiamò il sacerdote Jehoiada e gli altri sacerdoti, e disse loro: \"Perché non restaurate quel che c’è da restaurare nella casa? Da ora innanzi dunque non ricevete più danaro dalle mani dei vostri conoscenti, ma lasciatelo per i restauri della casa\".\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 8, "word": {"italian1927": "I sacerdoti acconsentirono a non ricever più danaro dalle mani del popolo, e a non aver più l’incarico dei restauri della casa.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 9, "word": {"italian1927": "E il sacerdote Jehoiada prese una cassa, le fece un buco nel coperchio, e la collocò presso all’altare, a destra, entrando nella casa dell’Eterno; e i sacerdoti che custodivan la soglia vi mettevan tutto il danaro ch’era portato alla casa dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 10, "word": {"italian1927": "E quando vedevano che v’era molto danaro nella cassa, il segretario del re e il sommo sacerdote salivano a serrare in borse e contare il danaro che si trovava nella casa dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 11, "word": {"italian1927": "Poi rimettevano il danaro così pesato nelle mani dei direttori preposti ai lavori della casa dell’Eterno, i quali ne pagavano i legnaiuoli e i costruttori che lavoravano alla casa dell’Eterno,\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 13, "word": {"italian1927": "Ma col danaro ch’era portato alla casa dell’Eterno non si fecero, per la casa dell’Eterno, né coppe d’argento, né smoccolatoi, né bacini, né trombe, né alcun altro utensile d’oro o d’argento;\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 15, "word": {"italian1927": "E non si faceva render conto a quelli nelle cui mani si rimetteva il danaro per pagare chi eseguiva il lavoro; perché agivano con fedeltà.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 16, "word": {"italian1927": "Il danaro dei sacrifizi di riparazione e quello dei sacrifizi per il peccato non si portava nella casa dell’Eterno; era per i sacerdoti.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 20, "word": {"italian1927": "E Menahem fece pagare quel danaro ad Israele, a tutti quelli ch’erano molto ricchi, per darlo al re d’Assiria; li tassò a ragione di cinquanta sicli d’argento a testa. Così il re d’Assiria se ne tornò via, e non si fermò nel paese.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 7, "word": {"italian1927": "Ma non si farà render conto a quelli in mano ai quali sarà rimesso il danaro, perché agiscono con fedeltà\".\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 9, "word": {"italian1927": "E Shafan, il segretario, andò a riferir la cosa al re, e gli disse: \"I tuoi servi hanno versato il danaro che s’è trovato nella casa, e l’hanno consegnato a quelli che son preposti ai lavori della casa dell’Eterno\".\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 35, "word": {"italian1927": "Joiakim diede a Faraone l’argento e l’oro; ma, per pagare quel danaro secondo l’ordine di Faraone, tassò il paese; e, imponendo a ciascuno una certa tassa, cavò dal popolo del paese l’argento e l’oro da dare a Faraone Neco.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 5, "word": {"italian1927": "Radunò i sacerdoti e i Leviti, e disse loro: \"Andate per le città di Giuda, e raccogliete anno per anno in tutto Israele del danaro per restaurare la casa dell’Iddio vostro; e guardate di sollecitar la cosa\". Ma i Leviti non s’affrettarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"italian1927": "Or quand’era il momento che i Leviti doveano portar la cassa agl’ispettori reali, perché vedevano che v’era molto danaro, il segretario del re e il commissario del sommo sacerdote venivano a vuotare la cassa; la prendevano, poi la riportavano al suo posto; facevan così ogni giorno, e raccolsero danaro in abbondanza.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 14, "word": {"italian1927": "E, quand’ebbero finito, portarono davanti al re e davanti a Jehoiada il rimanente del danaro, col quale si fecero degli utensili per la casa dell’Eterno: degli utensili per il servizio e per gli olocausti, delle coppe, e altri utensili d’oro e d’argento. E durante tutta la vita di Jehoiada, si offrirono del continuo olocausti nella casa dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 9, "word": {"italian1927": "E quelli si recarono dal sommo sacerdote Hilkia, e fu loro consegnato il danaro ch’era stato portato nella casa di Dio, e che i Leviti custodi della soglia aveano raccolto in Manasse, in Efraim, in tutto il rimanente d’Israele, in tutto Giuda e Beniamino, e fra gli abitanti di Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"italian1927": "Or mentre si traeva fuori il danaro ch’era stato portato nella casa dell’Eterno, il sacerdote Hilkia trovò il libro della Legge dell’Eterno, data per mezzo di Mosè.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 17, "word": {"italian1927": "Hanno versato il danaro che s’è trovato nella casa dell’Eterno, e l’hanno consegnato a quelli che son preposti ai lavori e agli operai\".\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"italian1927": "E diedero del danaro agli scalpellini ed ai legnaiuoli, e de’ viveri e delle bevande e dell’olio ai Sidoni e ai Tiri perché portassero per mare sino a Jafo del legname di cedro del Libano, secondo la concessione che Ciro, re di Persia, avea loro fatta.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"italian1927": "Tu avrai quindi cura di comprare con questo danaro de’ giovenchi, dei montoni, degli agnelli, e ciò che occorre per le relative oblazioni e libazioni, e li offrirai sull’altare della casa del vostro Dio ch’è a Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 4, "word": {"italian1927": "Altri ancora dicevano: \"Noi abbiam preso del danaro a imprestito sui nostri campi e sulle nostre vigne per pagare il tributo del re.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"italian1927": "Anch’io e i miei fratelli e i miei servi abbiam dato loro in prestito danaro e grano. Vi prego condoniamo loro questo debito!\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 11, "word": {"italian1927": "Rendete loro oggi i loro campi, le loro vigne, i loro uliveti e le loro case, e la centesima del danaro, del grano, del vino e dell’olio, che avete esatto da loro come interesse\".\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 7, "word": {"italian1927": "E Mardocheo gli narrò tutto quello che gli era avvenuto, e gl’indicò la somma di danaro che Haman avea promesso di versare al tesoro reale per far distruggere i Giudei;\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"italian1927": "se ne ho mangiato il frutto senza pagarla, se ho fatto sospirare chi la coltivava,\r\n"}}, {"book": "Job", "chapter": 42, "verse": 11, "word": {"italian1927": "Tutti i suoi fratelli, tutte le sue sorelle e tutte le sue conoscenze di prima vennero a trovarlo, mangiarono con lui in casa sua, gli fecero le loro condoglianze e lo consolarono di tutti i mali che l’Eterno gli avea fatto cadere addosso; e ognuno d’essi gli dette un pezzo d’argento e un anello d’oro.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 5, "word": {"italian1927": "non dà il suo danaro ad usura, né accetta presenti a danno dell’innocente. Chi fa queste cose non sarà mai smosso.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 20, "word": {"italian1927": "ha preso seco un sacchetto di danaro, non tornerà a casa che al plenilunio\".\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"italian1927": "Poiché la sapienza offre un riparo, come l’offre il danaro; ma l’eccellenza della scienza sta in questo, che la sapienza fa vivere quelli che la possiedono.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 19, "word": {"italian1927": "Il convito è fatto per gioire, il vino rende gaia la vita, e il danaro risponde a tutto.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 24, "word": {"italian1927": "Tu non m’hai comprato con denaro della canna odorosa, e non m’hai saziato col grasso de’ tuoi sacrifizi; ma tu m’hai tormentato coi tuoi peccati, m’hai stancato con le tue iniquità.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"italian1927": "Poiché così parla l’Eterno: Voi siete stati venduti per nulla, e sarete riscattati senza denaro.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"italian1927": "O voi tutti che siete assetati, venite alle acque, e voi che non avete danaro venite, comprate, mangiate! Venite, comprate senza danaro, senza pagare, vino e latte!\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 2, "word": {"italian1927": "Perché spendete danaro per ciò che non è pane? e il frutto delle vostre fatiche per ciò che non sazia? Ascoltatemi attentamente e mangerete ciò ch’è buono, e l’anima vostra godrà di cibi succulenti!\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 9, "word": {"italian1927": "E io comprai da Hanameel, figliuolo del mio zio, il campo ch’era ad Anatoth, gli pesai il danaro, diciassette sicli d’argento.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 10, "word": {"italian1927": "Scrissi tutto questo in un atto, lo sigillai, chiamai i testimoni, e pesai il danaro nella bilancia.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"italian1927": "Eppure, o Signore, o Eterno, tu m’hai detto: Còmprati con danaro il campo, e chiama de’ testimoni… e la città è data in man de’ Caldei\".\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 44, "word": {"italian1927": "Si compreranno de’ campi con danaro, se ne scriveranno gli atti, si sigilleranno, si chiameranno testimoni, nel paese di Beniamino e ne’ luoghi intorno a Gerusalemme, nelle città di Giuda, nelle città della contrada montuosa, nelle città della pianura, nelle città del mezzogiorno; poiché io farò tornare quelli che sono in cattività, dice l’Eterno\".\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"italian1927": "Noi beviamo la nostr’acqua a prezzo di danaro, le nostre legna ci vengono a pagamento.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"italian1927": "I suoi capi giudicano per dei presenti, i suoi sacerdoti insegnano per un salario, i suoi profeti fanno predizioni per danaro, e nondimeno s’appoggiano all’Eterno, e dicono: \"L’Eterno non è egli in mezzo a noi? non ci verrà addosso male alcuno!\"\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 24, "word": {"italian1927": "E quando furon venuti a Capernaum, quelli che riscotevano le didramme si accostarono a Pietro e dissero: Il vostro maestro non paga egli le didramme?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 27, "word": {"italian1927": "Ma, per non scandalizzarli, vattene al mare, getta l’amo e prendi il primo pesce che verrà su; e, apertagli la bocca, troverai uno statere. Prendilo, e dallo loro per me e per te.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"italian1927": "E Gesù entrò nel tempio e cacciò fuori tutti quelli che quivi vendevano e compravano; e rovesciò le tavole dei cambiamonete e le sedie de’ venditori di colombi.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 19, "word": {"italian1927": "Mostratemi la moneta del tributo. Ed essi gli porsero un denaro. Ed egli domandò loro:\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 18, "word": {"italian1927": "Ma colui che ne avea ricevuto uno, andò e, fatta una buca in terra, vi nascose il danaro del suo padrone.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 27, "word": {"italian1927": "dovevi dunque portare il mio danaro dai banchieri; e al mio ritorno, avrei ritirato il mio con interesse.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 12, "word": {"italian1927": "Ed essi, radunatisi con gli anziani, e tenuto consiglio, dettero una forte somma di danaro a’ soldati, dicendo:\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 15, "word": {"italian1927": "Ed essi, preso il danaro, fecero secondo le istruzioni ricevute; e quel dire è stato divulgato fra i Giudei, fino al dì d’oggi.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"italian1927": "E comandò loro di non prender nulla per viaggio, se non un bastone soltanto; non pane, non sacca, non danaro nella cintura:\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"italian1927": "E vennero a Gerusalemme; e Gesù, entrato nel tempio, prese a cacciarne coloro che vendevano e che compravano nel tempio; e rovesciò le tavole de’ cambiamonete e le sedie de’ venditori di colombi;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"italian1927": "E postosi a sedere dirimpetto alla cassa delle offerte, stava guardando come la gente gettava danaro nella cassa; e molti ricchi ne gettavano assai.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 11, "word": {"italian1927": "Ed essi, uditolo, si rallegrarono e promisero di dargli del denaro. Ed egli cercava il modo opportuno di tradirlo.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 3, "word": {"italian1927": "E disse loro: Non prendete nulla per viaggio: né bastone, né sacca, né pane, né danaro, e non abbiate tunica di ricambio.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 15, "word": {"italian1927": "Ed avvenne, quand’e’ fu tornato, dopo aver ricevuto l’investitura del regno, ch’egli fece venire quei servitori ai quali avea dato il danaro, per sapere quanto ognuno avesse guadagnato, trafficando.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 23, "word": {"italian1927": "e perché non hai messo il mio danaro alla banca, ed io, al mio ritorno, l’avrei riscosso con l’interesse?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 5, "word": {"italian1927": "Ed essi se ne rallegrarono e pattuirono di dargli del denaro.\r\n"}}, {"book": "John", "chapter": 2, "verse": 14, "word": {"italian1927": "E trovò nel tempio quelli che vendevano buoi e pecore e colombi, e i cambiamonete seduti.\r\n"}}, {"book": "John", "chapter": 2, "verse": 15, "word": {"italian1927": "E fatta una sferza di cordicelle, scacciò tutti fuori del tempio, pecore e buoi; e sparpagliò il danaro dei cambiamonete, e rovesciò le tavole;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 37, "word": {"italian1927": "avendo un campo, lo vendé, e portò i danari e li mise ai piedi degli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 16, "word": {"italian1927": "i quali furon trasportati a Sichem, e posti nel sepolcro che Abramo avea comprato a prezzo di danaro dai figliuoli di Emmor in Sichem.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 18, "word": {"italian1927": "Or Simone, vedendo che per l’imposizione delle mani degli apostoli era dato lo Spirito Santo, offerse loro del danaro,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"italian1927": "Ma Pietro gli disse: Vada il tuo danaro teco in perdizione, poiché hai stimato che il dono di Dio si acquisti con danaro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 26, "word": {"italian1927": "Egli sperava, in pari tempo, che da Paolo gli sarebbe dato del denaro; per questo lo mandava spesso a chiamare e discorreva con lui.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"italian1927": "Poiché l’amor del danaro è radice d’ogni sorta di mali; e alcuni che vi si sono dati, si sono sviati dalla fede e si son trafitti di molti dolori.\r\n"}}]}}}