{"topics": {"holy": {"verses": [{"book": "Exodus", "chapter": 3, "verse": 5, "word": {"italian1927": "E Dio disse: \"Non t’avvicinar qua; togliti i calzari dai piedi, perché il luogo sul quale stai, e suolo sacro\".\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"italian1927": "E il primo giorno avrete una santa convocazione, e una santa convocazione il settimo giorno. Non si faccia alcun lavoro in que’ giorni; si prepari soltanto quel ch’è necessario a ciascuno per mangiare, e non altro.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"italian1927": "Tu hai condotto con la tua benignità il popolo che hai riscattato; l’hai guidato con la tua forza verso la tua santa dimora.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 23, "word": {"italian1927": "Ed egli disse loro: \"Questo è quello che ha detto l’Eterno: Domani è un giorno solenne di riposo: un sabato sacro all’Eterno; fate cuocere oggi quel che avete da cuocere e fate bollire quel che avete da bollire; e tutto quel che vi avanza, riponetelo e serbatelo fino a domani\".\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 6, "word": {"italian1927": "poiché tutta la terra è mia; e mi sarete un regno di sacerdoti e una nazione santa. Queste sono le parole che dirai ai figliuoli d’Israele\".\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"italian1927": "Ricordati del giorno del riposo per santificarlo.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 31, "word": {"italian1927": "Voi mi sarete degli uomini santi; non mangerete carne di bestia trovata sbranata nei campi; gettatela ai cani.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 33, "word": {"italian1927": "Metterai il velo sotto i fermagli; e quivi, al di là del velo, introdurrai l’arca della testimonianza; quel velo sarà per voi la separazione del luogo santo dal santissimo.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"italian1927": "E metterai il propiziatorio sull’arca della testimonianza nel luogo santissimo.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 2, "word": {"italian1927": "E farai ad Aaronne, tuo fratello, dei paramenti sacri, come insegne della loro dignità e come ornamento.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 4, "word": {"italian1927": "E questi sono i paramenti che faranno: un pettorale, un efod, un manto, una tunica lavorata a maglia, una mitra e una cintura. Faranno dunque de’ paramenti sacri per Aaronne tuo fratello e per i suoi figliuoli, affinché mi esercitino l’ufficio di sacerdoti;\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 29, "word": {"italian1927": "Così Aaronne porterà i nomi de’ figliuoli d’Israele incisi nel pettorale del giudizio, sul suo cuore, quando entrerà nel santuario, per conservarne del continuo la ricordanza dinanzi all’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 35, "word": {"italian1927": "Aaronne se lo metterà per fare il servizio; quand’egli entrerà nel luogo santo dinanzi all’Eterno e quando ne uscirà, s’udrà il suono, ed egli non morrà.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 38, "word": {"italian1927": "Starà sulla fronte d’Aaronne, e Aaronne porterà le iniquità commesse dai figliuoli d’Israele nelle cose sante che consacreranno, in ogni genere di sante offerte; ed essa starà continuamente sulla fronte di lui, per renderli graditi nel cospetto dell’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 43, "word": {"italian1927": "Aaronne e i suoi figliuoli le porteranno quando entreranno nella tenda di convegno, o quando s’accosteranno all’altare per fare il servizio nel luogo santo, affinché non si rendano colpevoli e non muoiano. Questa è una regola perpetua per lui e per la sua progenie dopo di lui.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 6, "word": {"italian1927": "Gli porrai in capo la mitra, e metterai sulla mitra il santo diadema.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 29, "word": {"italian1927": "E i paramenti sacri di Aaronne saranno, dopo di lui, per i suoi figliuoli, che se li metteranno all’atto della loro unzione e della loro consacrazione.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 30, "word": {"italian1927": "Quello de’ suoi figliuoli che gli succederà nel sacerdozio, li indosserà per sette giorni quando entrerà nella tenda di convegno per fare il servizio nel luogo santo.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 31, "word": {"italian1927": "Poi prenderai il montone della consacrazione, e ne farai cuocere la carne in un luogo santo;\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 33, "word": {"italian1927": "Mangeranno le cose che avranno servito a fare l’espiazione per consacrarli e santificarli; ma nessun estraneo ne mangerà, perché son cose sante.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 34, "word": {"italian1927": "E se rimarrà della carne della consacrazione o del pane fino alla mattina dopo, brucerai quel resto col fuoco; non lo si mangerà, perché è cosa santa.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 37, "word": {"italian1927": "Per sette giorni farai l’espiazione dell’altare, e lo santificherai; l’altare sarà santissimo: tutto ciò che toccherà l’altare sarà santo.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 10, "word": {"italian1927": "E Aaronne farà una volta all’anno l’espiazione sui corni d’esso; col sangue del sacrifizio d’espiazione per il peccato vi farà l’espiazione una volta l’anno, di generazione in generazione. Sarà cosa santissima, sacra all’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 25, "word": {"italian1927": "E ne farai un olio per l’unzione sacra, un profumo composto con arte di profumiere: sarà l’olio per l’unzione sacra.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 29, "word": {"italian1927": "Consacrerai così queste cose, e saranno santissime; tutto quello che le toccherà, sarà santo.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 31, "word": {"italian1927": "E parlerai ai figliuoli d’Israele, dicendo: Quest’olio mi sarà un olio di sacra unzione, di generazione in generazione.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 32, "word": {"italian1927": "Non lo si spanderà su carne d’uomo, e non ne farete altro di simile, della stessa composizione; esso è cosa santa, e sarà per voi cosa santa.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 35, "word": {"italian1927": "e ne farai un profumo composto secondo l’arte del profumiere, salato, puro, santo;\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 36, "word": {"italian1927": "ne ridurrai una parte in minutissima polvere, e ne porrai davanti alla testimonianza nella tenda di convegno, dove io m’incontrerò con te: esso vi sarà cosa santissima.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 37, "word": {"italian1927": "E del profumo che farai, non ne farete della stessa composizione per uso vostro; ti sarà cosa santa, consacrata all’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 10, "word": {"italian1927": "i paramenti per le cerimonie, i paramenti sacri per il sacerdote Aaronne e i paramenti dei suoi figliuoli per esercitare il sacerdozio,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 11, "word": {"italian1927": "l’olio dell’unzione e il profumo fragrante per il luogo santo. Faranno tutto conformemente a quello che ho ordinato\".\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"italian1927": "Osserverete dunque il sabato, perché è per voi un giorno santo; chi lo profanerà dovrà esser messo a morte; chiunque farà in esso qualche lavoro sarà sterminato di fra il suo popolo.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"italian1927": "Si lavorerà sei giorni; ma il settimo giorno è un sabato di solenne riposo, sacro all’Eterno; chiunque farà qualche lavoro nel giorno del sabato dovrà esser messo a morte.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"italian1927": "Sei giorni si dovrà lavorare, ma il settimo giorno sarà per voi un giorno santo, un sabato di solenne riposo, consacrato all’Eterno. Chiunque farà qualche lavoro in esso sarà messo a morte.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 19, "word": {"italian1927": "i paramenti per le cerimonie per fare il servizio nel luogo santo, i paramenti sacri per il sacerdote Aaronne, e i paramenti de’ suoi figliuoli per esercitare il sacerdozio\".\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 21, "word": {"italian1927": "E tutti quelli che il loro cuore spingeva e tutti quelli che il loro spirito rendea volenterosi, vennero a portare l’offerta all’Eterno per l’opera della tenda di convegno, per tutto il suo servizio e per i paramenti sacri.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 29, "word": {"italian1927": "Poi fece l’olio santo per l’unzione e il profumo fragrante, puro, secondo l’arte del profumiere.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 24, "word": {"italian1927": "Tutto l’oro che fu impiegato nell’opera per tutti i lavori del santuario, oro delle offerte, fu ventinove talenti e settecentotrenta sicli, secondo il siclo del santuario.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"italian1927": "Poi, con le stoffe tinte in violaceo, porporino e scarlatto, fecero de’ paramenti cerimoniali ben lavorati per le funzioni nel santuario, e fecero i paramenti sacri per Aaronne, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 30, "word": {"italian1927": "E fecero d’oro puro la lamina del sacro diadema, e v’incisero, come s’incide sopra un sigillo: SANTO ALL’ETERNO.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 41, "word": {"italian1927": "i paramenti cerimoniali per le funzioni nel santuario, i paramenti sacri per il sacerdote Aaronne e i paramenti de’ suoi figliuoli per esercitare il sacerdozio.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 9, "word": {"italian1927": "Poi prenderai l’olio dell’unzione e ungerai il tabernacolo e tutto ciò che v’è dentro, lo consacrerai con tutti i suoi utensili, e sarà santo.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 10, "word": {"italian1927": "Ungerai pure l’altare degli olocausti e tutti i suoi utensili, consacrerai l’altare, e l’altare sarà santissimo.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 13, "word": {"italian1927": "Rivestirai Aaronne de’ paramenti sacri, e lo ungerai e lo consacrerai, perché mi eserciti l’ufficio di sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"italian1927": "Ciò che rimarrà dell’oblazione sarà per Aaronne e per i suoi figliuoli; è cosa santissima tra i sacrifizi fatti mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"italian1927": "Ciò che rimarrà dell’oblazione sarà per Aaronne e per i suoi figliuoli; è cosa santissima tra i sacrifizi fatti mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 15, "word": {"italian1927": "\"Quand’uno commetterà una infedeltà e peccherà per errore relativamente a ciò che dev’esser consacrato all’Eterno, porterà all’Eterno, come sacrifizio di riparazione, un montone senza difetto, preso dal gregge, secondo la tua stima in sicli d’argento a siclo di santuario, come sacrifizio di riparazione.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 16, "word": {"italian1927": "E risarcirà il danno fatto al santuario, aggiungendovi un quinto in più e lo darà al sacerdote; e il sacerdote farà per lui l’espiazione col montone offerto come sacrifizio di riparazione, e gli sarà perdonato.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 16, "word": {"italian1927": "Aaronne e i suoi figliuoli mangeranno quel che rimarrà dell’oblazione; la si mangerà senza lievito, in luogo santo; la mangeranno nel cortile della tenda di convegno.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 17, "word": {"italian1927": "Non la si cocerà con lievito; è la parte che ho data loro de’ miei sacrifizi fatti mediante il fuoco. E’ cosa santissima, come il sacrifizio per il peccato e come il sacrifizio di riparazione.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 18, "word": {"italian1927": "Ogni maschio tra i figliuoli d’Aaronne ne potrà mangiare. E’ una parte perpetua, assegnatavi di generazione in generazione, sui sacrifizi fatti mediante il fuoco all’Eterno. Chiunque toccherà quelle cose dovrà esser santo\".\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 25, "word": {"italian1927": "\"Parla ad Aaronne e ai suoi figliuoli, e di’ loro: Questa è la legge del sacrifizio per il peccato. Nel luogo dove si sgozza l’olocausto, sarà sgozzata, davanti all’Eterno, la vittima per il peccato. E’ cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 26, "word": {"italian1927": "Il sacerdote che l’offrirà per il peccato, la mangerà; dovrà esser mangiata in luogo santo, nel cortile della tenda di convegno.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 27, "word": {"italian1927": "Chiunque ne toccherà la carne dovrà esser santo; e se ne schizza del sangue sopra una veste, il posto ove sarà schizzato il sangue lo laverai in luogo santo.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 29, "word": {"italian1927": "Ogni maschio, fra i sacerdoti, ne potrà mangiare; è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 30, "word": {"italian1927": "Ma non si mangerà alcuna vittima per il peccato, quando si deve portare del sangue d’essa nella tenda di convegno per fare l’espiazione nel santuario. Essa sarà bruciata col fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"italian1927": "Questa è la legge del sacrifizio di riparazione; è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 6, "word": {"italian1927": "Ogni maschio tra i sacerdoti ne potrà mangiare; lo si mangerà in luogo santo; è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"italian1927": "Poi gli mise in capo la mitra, e sul davanti della mitra pose la lamina d’oro, il santo diadema, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 10, "word": {"italian1927": "e questo, perché possiate discernere ciò ch’è santo da ciò che è profano e ciò che è impuro da ciò ch’è puro,\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"italian1927": "Poi Mosè disse ad Aaronne, ad Eleazar e ad Ithamar, i due figliuoli che restavano ad Aaronne: \"Prendete quel che rimane dell’oblazione dei sacrifizi fatti mediante il fuoco all’Eterno, e mangiatelo senza lievito, presso l’altare; perché è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 13, "word": {"italian1927": "Lo mangerete in luogo santo, perché è la parte che spetta a te e ai tuoi figliuoli, de’ sacrifizi fatti mediante il fuoco all’Eterno; poiché così mi è stato ordinato.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 17, "word": {"italian1927": "\"Perché non avete mangiato il sacrifizio per il peccato nel luogo santo? giacché è cosa santissima, e l’Eterno ve l’ha dato perché portiate l’iniquità della raunanza, perché ne facciate l’espiazione davanti all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 18, "word": {"italian1927": "Ecco, il sangue della vittima non e stato portato dentro il santuario; voi avreste dovuto mangiarla nel santuario, come io avevo ordinato\".\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 44, "word": {"italian1927": "Poiché io sono l’Eterno, l’Iddio vostro; santificatevi dunque e siate santi, perché io son santo; e non contaminate le vostre persone mediante alcuno di questi animali che strisciano sulla terra.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 45, "word": {"italian1927": "Poiché io sono l’Eterno che vi ho fatti salire dal paese d’Egitto, per essere il vostro Dio; siate dunque santi, perché io son santo.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 13, "word": {"italian1927": "Poi scannerà l’agnello nel luogo dove si scannano i sacrifizi per il peccato e gli olocausti: vale a dire, nel luogo sacro; poiché il sacrifizio di riparazione appartiene al sacerdote, come quello per il peccato; è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"italian1927": "L’Eterno disse a Mosè: \"Parla ad Aaronne, tuo fratello, e digli di non entrare in ogni tempo nel santuario, di là dal velo, davanti al propiziatorio che è sull’arca, onde non abbia a morire; poiché io apparirò nella nuvola sul propiziatorio.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 3, "word": {"italian1927": "Aaronne entrerà nel santuario in questo modo: prenderà un giovenco per un sacrifizio per il peccato, e un montone per un olocausto.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"italian1927": "Si metterà la tunica sacra di lino, e porterà sulla carne le brache di lino; si cingerà della cintura di lino, e si porrà in capo la mitra di lino. Questi sono i paramenti sacri; egli l’indosserà dopo essersi lavato il corpo nell’acqua.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 16, "word": {"italian1927": "Così farà l’espiazione per il santuario, a motivo delle impurità dei figliuoli d’Israele, delle loro trasgressioni e di tutti i loro peccati. Lo stesso farà per la tenda di convegno ch’è stabilita fra loro, in mezzo alle loro impurità.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 17, "word": {"italian1927": "E nella tenda di convegno, quand’egli entrerà nel santuario per farvi l’espiazione, non ci sarà alcuno, finch’egli non sia uscito e non abbia fatto l’espiazione per sé, per la sua casa e per tutta la raunanza d’Israele.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 20, "word": {"italian1927": "E quando avrà finito di fare l’espiazione per il santuario, per la tenda di convegno e per l’altare, farà accostare il capro vivo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 23, "word": {"italian1927": "Poi Aaronne entrerà nella tenda di convegno, si spoglierà delle vesti di lino che aveva indossate per entrar nel santuario, e le deporrà quivi.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"italian1927": "Si laverà il corpo nell’acqua in un luogo santo, si metterà i suoi paramenti, e uscirà ad offrire il suo olocausto e l’olocausto del popolo, e farà l’espiazione per sé e per il popolo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 27, "word": {"italian1927": "E si porterà fuori del campo il giovenco del sacrifizio per il peccato e il capro del sacrifizio per il peccato, il cui sangue sarà stato portato nel santuario per farvi l’espiazione; e se ne bruceranno nel fuoco le pelli, la carne e gli escrementi.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 32, "word": {"italian1927": "E il sacerdote che ha ricevuto l’unzione ed è stato consacrato per esercitare il sacerdozio al posto di suo padre, farà l’espiazione; si vestirà delle vesti di lino, de’ paramenti sacri.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 33, "word": {"italian1927": "E farà l’espiazione per il santuario sacro; farà l’espiazione per la tenda di convegno e per l’altare; farà l’espiazione per i sacerdoti e per tutto il popolo della raunanza.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 2, "word": {"italian1927": "\"Parla a tutta la raunanza de’ figliuoli d’Israele, e di’ loro: Siate santi, perché io, l’Eterno, l’Iddio vostro, son santo.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"italian1927": "Ma il quarto anno tutti i loro frutti saranno consacrati all’Eterno, per dargli lode.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 3, "word": {"italian1927": "E anch’io volgerò la mia faccia contro quell’uomo, e lo sterminerò di fra il suo popolo, perché avrà dato de’ suoi figliuoli a Moloc per contaminare il mio santuario e profanare il mio santo nome.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 7, "word": {"italian1927": "Santificatevi dunque e siate santi, perché io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 26, "word": {"italian1927": "E mi sarete santi, poiché io, l’Eterno, son santo, e v’ho separati dagli altri popoli perché foste miei.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 6, "word": {"italian1927": "Saranno santi al loro Dio e non profaneranno il nome del loro Dio, poiché offrono all’Eterno i sacrifizi fatti mediante il fuoco, il pane del loro Dio; perciò saran santi.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"italian1927": "Non prenderanno una prostituta, né una donna disonorata; non prenderanno una donna ripudiata dal suo marito, perché sono santi al loro Dio.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 8, "word": {"italian1927": "Tu considererai dunque il sacerdote come santo, perch’egli offre il pane del tuo Dio: ei ti sarà santo, perché io, l’Eterno che vi santifico, son santo.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 22, "word": {"italian1927": "Egli potrà mangiare del pane del suo Dio, delle cose santissime e delle cose sante;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 2, "word": {"italian1927": "\"Di’ ad Aaronne e ai suoi figliuoli che si astengano dalle cose sante che mi son consacrate dai figliuoli d’Israele, e non profanino il mio santo nome. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 3, "word": {"italian1927": "Di’ loro: Qualunque uomo della vostra stirpe che nelle vostre future generazioni, trovandosi in stato d’impurità, s’accosterà alle cose sante che i figliuoli d’Israele consacrano all’Eterno, sarà sterminato dal mio cospetto. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 4, "word": {"italian1927": "Qualunque uomo della stirpe d’Aaronne che sia lebbroso o abbia la gonorrea, non mangerà delle cose sante, finché non sia puro. E così sarà di chi avrà toccato una persona impura per contatto con un morto, o avrà avuto una perdita di seme genitale,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"italian1927": "La persona che avrà avuto di tali contatti sarà impura fino alla sera, e non mangerà delle cose sante prima d’essersi lavato il corpo nell’acqua;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"italian1927": "dopo il tramonto del sole sarà pura, e potrà poi mangiare delle cose sante, perché sono il suo pane.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 10, "word": {"italian1927": "Nessun estraneo al sacerdozio mangerà delle cose sante: chi sta da un sacerdote o lavora da lui per un salario non mangerà delle cose sante.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 12, "word": {"italian1927": "La figliuola di un sacerdote maritata a un estraneo non mangerà delle cose sante offerte per elevazione.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 14, "word": {"italian1927": "E se uno mangia per sbaglio di una cosa santa, darà al sacerdote il valore della cosa santa aggiungendovi un quinto.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 15, "word": {"italian1927": "I sacerdoti non profaneranno dunque le cose sante dei figliuoli d’Israele, ch’essi offrono per elevazione all’Eterno,\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 16, "word": {"italian1927": "e non faranno loro portare la pena del peccato di cui si renderebbero colpevoli, mangiando delle loro cose sante; poiché io sono l’Eterno che li santifico\".\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 32, "word": {"italian1927": "Non profanerete il mio santo nome, ond’io sia santificato in mezzo ai figliuoli d’Israele. Io sono l’Eterno che vi santifico,\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 2, "word": {"italian1927": "\"Parla ai figliuoli d’Israele e di’ loro: Ecco le solennità dell’Eterno, che voi bandirete come sante convocazioni. Le mie solennità son queste.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"italian1927": "Durante sei giorni si attenderà al lavoro; ma il settimo giorno è sabato, giorno di completo riposo e di santa convocazione. Non farete in esso lavoro alcuno; è un riposo consacrato all’Eterno in tutti i luoghi dove abiterete.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 4, "word": {"italian1927": "Queste sono le solennità dell’Eterno, le sante convocazioni che bandirete ai tempi stabiliti.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 7, "word": {"italian1927": "Il primo giorno avrete una santa convocazione; non farete in esso alcuna opera servile;\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 8, "word": {"italian1927": "e per sette giorni offrirete all’Eterno de’ sacrifizi mediante il fuoco. Il settimo giorno si avrà una santa convocazione, non farete alcuna opera servile\".\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"italian1927": "Il sacerdote agiterà gli agnelli col pane delle primizie, come offerta agitata davanti all’Eterno; e tanto i pani quanto i due agnelli consacrati all’Eterno apparterranno al sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 21, "word": {"italian1927": "In quel medesimo giorno bandirete la festa, e avrete una santa convocazione. Non farete alcun’opera servile. E’ una legge perpetua, di generazione in generazione, in tutti i luoghi dove abiterete.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"italian1927": "\"Parla ai figliuoli d’Israele, di’ loro: Il settimo mese, il primo giorno del mese avrete un riposo solenne, una commemorazione fatta a suon di tromba, una santa convocazione.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 27, "word": {"italian1927": "\"Il decimo giorno di questo settimo mese sarà il giorno delle espiazioni; avrete una santa convocazione, umilierete le anime vostre e offrirete all’Eterno de’ sacrifizi mediante il fuoco.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 35, "word": {"italian1927": "Il primo giorno vi sarà una santa convocazione; non farete alcuna opera servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 36, "word": {"italian1927": "Per sette giorni offrirete all’Eterno dei sacrifizi mediante il fuoco. L’ottavo giorno avrete una santa convocazione, e offrirete all’Eterno dei sacrifizi mediante il fuoco. E’ giorno di solenne raunanza; non farete alcuna opera servile.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"italian1927": "Queste sono le solennità dell’Eterno che voi bandirete come sante convocazioni, perché si offrano all’Eterno sacrifizi mediante il fuoco, olocausti e oblazioni, vittime e libazioni, ogni cosa al giorno stabilito,\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 9, "word": {"italian1927": "I pani apparterranno ad Aaronne e ai suoi figliuoli, ed essi li mangeranno in luogo santo; poiché saranno per loro cosa santissima tra i sacrifizi fatti mediante il fuoco all’Eterno. E’ una legge perpetua\".\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 12, "word": {"italian1927": "Poiché è il giubileo; esso vi sarà sacro; mangerete il prodotto che vi verrà dai campi.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 9, "word": {"italian1927": "Se si tratta di animali che possono essere presentati come offerta all’Eterno, ogni animale che si darà all’Eterno sarà cosa santa.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 10, "word": {"italian1927": "Non lo si dovrà cambiare; non se ne metterà uno buono al posto di uno cattivo, o uno cattivo al posto di uno buono; e se pure uno sostituisce un animale all’altro, ambedue gli animali saranno cosa sacra.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 14, "word": {"italian1927": "Se uno consacra la sua casa per esser cosa santa all’Eterno, il sacerdote ne farà la stima secondo ch’essa sarà buona o cattiva; e uno se ne starà alla stima fattane dal sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 21, "word": {"italian1927": "ma quel pezzo di terra, quando rimarrà franco al giubileo, sarà consacrato all’Eterno come una terra interdetta, e diventerà proprietà del sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 23, "word": {"italian1927": "il sacerdote ne valuterà il prezzo secondo la stima fino all’anno del giubileo; e quel tale pagherà il giorno stesso il prezzo fissato, giacché è cosa consacrata all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"italian1927": "Nondimeno, tutto ciò che uno avrà consacrato all’Eterno per voto d’interdetto, di fra le cose che gli appartengono, sia che si tratti di una persona, di un animale o di un pezzo di terra del suo patrimonio, non potrà esser né venduto, né riscattato; ogni interdetto è cosa interamente consacrata all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"italian1927": "Ogni decima della terra, sia delle raccolte del suolo sia dei frutti degli alberi, appartiene all’Eterno; è cosa consacrata all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 32, "word": {"italian1927": "E ogni decima dell’armento o del gregge, il decimo capo di tutto ciò che passa sotto la verga del pastore, sarà consacrata all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"italian1927": "Non si farà distinzione fra animale buono e cattivo, e non si faranno sostituzioni; e se si sostituisce un animale all’altro, ambedue saranno cosa sacra; non si potranno riscattare\".\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 4, "word": {"italian1927": "Questo è il servizio che i figliuoli di Kehath avranno a fare nella tenda di convegno, e che concerne le cose santissime.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 15, "word": {"italian1927": "E dopo che Aaronne e i suoi figliuoli avranno finito di coprire il santuario e tutti gli arredi del santuario, quando il campo si moverà, i figliuoli di Kehath verranno per portar quelle cose; ma non toccheranno le cose sante, che non abbiano a morire. Queste sono le incombenze de’ figliuoli di Kehath nella tenda di convegno.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 19, "word": {"italian1927": "ma fate questo per loro, affinché vivano e non muoiano quando si accosteranno al luogo santissimo: Aaronne e i suoi figliuoli vengano e assegnino a ciascun d’essi il proprio servizio e il proprio incarico.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 20, "word": {"italian1927": "E non entrino quelli a guardare anche per un istante le cose sante, onde non muoiano\".\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 9, "word": {"italian1927": "Ogni offerta elevata di tutte le cose consacrate che i figliuoli d’Israele presenteranno al sacerdote, sarà del sacerdote;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"italian1927": "Poi il sacerdote prenderà dell’acqua santa in un vaso di terra; prenderà pure della polvere ch’è sul suolo del tabernacolo, e la metterà nell’acqua.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 5, "word": {"italian1927": "Tutto il tempo del suo voto di nazireato il rasoio non passerà sul suo capo; fino a che sian compiuti i giorni per i quali ei s’è consacrato all’Eterno, sarà santo; si lascerà crescer liberamente i capelli sul capo.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 8, "word": {"italian1927": "Tutto il tempo del suo nazireato egli è consacrato all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 20, "word": {"italian1927": "Il sacerdote le agiterà, come offerta agitata, davanti all’Eterno; è cosa santa che appartiene al sacerdote, assieme al petto dell’offerta agitata e alla spalla dell’offerta elevata. Dopo questo, il nazireo potrà bere del vino.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 40, "word": {"italian1927": "Così vi ricorderete di tutti i miei comandamenti, li metterete in pratica, e sarete santi al vostro Dio.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"italian1927": "e, radunatisi contro Mosè e contro Aaronne, dissero loro: \"Basta! tutta la raunanza, tutti fino ad uno son santi, e l’Eterno è in mezzo a loro; perché dunque v’innalzate voi sopra la raunanza dell’Eterno?\"\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 5, "word": {"italian1927": "poi parlò a Kore e a tutta la gente ch’era con lui, dicendo: \"Domattina l’Eterno farà conoscere chi è suo e chi è santo, e se lo farà avvicinare: farà avvicinare a se colui ch’egli avrà scelto.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 7, "word": {"italian1927": "e domani mettetevi del fuoco, e ponetevi su del profumo dinanzi all’Eterno; e colui che l’Eterno avrà scelto sarà santo. Basta, figliuoli di Levi!\"\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"italian1927": "Questo ti apparterrà fra le cose santissime non consumate dal fuoco: tutte le loro offerte, vale a dire ogni oblazione, ogni sacrifizio per il peccato e ogni sacrifizio di riparazione che mi presenteranno; son tutte cose santissime che apparterranno a te ed ai tuoi figliuoli.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 10, "word": {"italian1927": "Le mangerai in luogo santissimo; ne mangerà ogni maschio; ti saranno cose sante.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"italian1927": "Ma non farai riscattare il primogenito della vacca né il primogenito della pecora né il primogenito della capra; sono cosa sacra; spanderai il loro sangue sull’altare, e farai fumare il loro grasso come sacrifizio fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 19, "word": {"italian1927": "Io ti do, a te, ai tuoi figliuoli e alle tue figliuole con te, per legge perpetua, tutte le offerte di cose sante che i figliuoli d’Israele presenteranno all’Eterno per elevazione. E un patto inalterabile, perpetuo, dinanzi all’Eterno, per te e per la tua progenie con te\".\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 32, "word": {"italian1927": "E così non vi caricherete d’alcun peccato, giacché ne avrete messo da parte il meglio; e non profanerete le cose sante de’ figliuoli d’Israele, e non morrete\".\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 7, "word": {"italian1927": "La libazione sarà di un quarto di hin per ciascun agnello; la libazione di vino puro all’Eterno la farai nel luogo santo.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 18, "word": {"italian1927": "Il primo giorno vi sarà una santa convocazione; non farete alcuna opera servile,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 25, "word": {"italian1927": "E il settimo giorno avrete una santa convocazione; non farete alcuna opera servile.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"italian1927": "Il giorno delle primizie, quando presenterete all’Eterno una oblazione nuova, alla vostra festa delle settimane, avrete una santa convocazione; non farete alcuna opera servile.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 1, "word": {"italian1927": "Il settimo mese, il primo giorno del mese avrete una santa convocazione; non farete alcuna opera servile; sarà per voi il giorno dei suon delle trombe.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 7, "word": {"italian1927": "Il decimo giorno di questo settimo mese avrete una santa convocazione e umilierete le anime vostre; non farete lavoro di sorta,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 12, "word": {"italian1927": "Il quindicesimo giorno del settimo mese avrete una santa convocazione; non farete alcuna opera servile, e celebrerete una festa in onor dell’Eterno per sette giorni.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"italian1927": "E Mosè mandò alla guerra que’ mille uomini per tribù, e con loro Fineas figliuolo del sacerdote Eleazar, il quale portava gli strumenti sacri ed aveva in mano le trombe d’allarme.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"italian1927": "La raunanza libererà l’omicida dalle mani del vindice del sangue e lo farà tornare alla città di rifugio dove s’era ricoverato. Quivi dimorerà, fino alla morte del sommo sacerdote che fu unto con l’olio santo.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 6, "word": {"italian1927": "Poiché tu sei un popolo consacrato all’Eterno, ch’è l’Iddio tuo; l’Eterno, l’Iddio tuo, ti ha scelto per essere il suo tesoro particolare fra tutti i popoli che sono sulla faccia della terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 26, "word": {"italian1927": "Ma quanto alle cose che avrai consacrate o promesse per voto, le prenderai e andrai al luogo che l’Eterno avrà scelto,\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 2, "word": {"italian1927": "poiché tu sei un popolo consacrato all’Eterno, all’Iddio tuo, e l’Eterno ti ha scelto perché tu gli fossi un popolo specialmente suo, fra tutti i popoli che sono sulla faccia della terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 21, "word": {"italian1927": "Non mangerete d’alcuna bestia morta da sé; la darai allo straniero che sarà entro le tue porte perché la mangi, o la venderai a qualche estraneo; poiché tu sei un popolo consacrato all’Eterno, ch’è il tuo Dio. Non farai cuocere il capretto nel latte di sua madre.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 14, "word": {"italian1927": "Poiché l’Eterno, il tuo Dio, cammina in mezzo al tuo campo per liberarti e per darti nelle mani i tuoi nemici; perciò il tuo campo dovrà esser santo; affinché l’Eterno non abbia a vedere in mezzo a te alcuna bruttura e a ritrarsi da te.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 15, "word": {"italian1927": "Volgi a noi lo sguardo dalla dimora della tua santità, dal cielo, e benedici il tuo popolo d’Israele e la terra che ci hai dato, come giurasti ai nostri padri, terra ove scorre il latte e il miele\".\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"italian1927": "ond’egli ti renda eccelso per gloria, rinomanza e splendore, su tutte le nazioni che ha fatte, e tu sia un popolo consacrato all’Eterno, al tuo Dio, com’egli t’ha detto.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 9, "word": {"italian1927": "L’Eterno ti stabilirà perché tu gli sia un popolo santo, come t’ha giurato, se osserverai i comandamenti dell’Eterno, ch’è il tuo Dio, e se camminerai nelle sue vie;\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"italian1927": "Poi disse di Levi: \"I tuoi Thummim e i tuoi Urim appartengono all’uomo pio che ti sei scelto, che tu provasti a Massa, e col quale contendesti alle acque di Meriba.\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 15, "word": {"italian1927": "E il capo dell’esercito dell’Eterno disse a Giosuè: \"Lèvati i calzari dai piedi; perché il luogo dove stai è santo\". E Giosuè fece così.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"italian1927": "E Giosuè disse al popolo: \"Voi non potrete servire all’Eterno, perch’egli è un Dio santo, e un Dio geloso; egli non perdonerà le vostre trasgressioni e i vostri peccati.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 2, "word": {"italian1927": "Non v’è alcuno che sia santo come l’Eterno, poiché non v’è altro Dio fuori di te; ne v’è ròcca pari all’Iddio nostro.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 20, "word": {"italian1927": "E quelli di Beth-Scemesh dissero: \"Chi può sussistere in presenza dell’Eterno, di questo Dio santo? E da chi salirà l’arca, partendo da noi?\".\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 5, "word": {"italian1927": "Davide rispose al sacerdote: \"Da che son partito, tre giorni fa, siamo rimasti senza donne; e quanto ai vasi della mia gente erano puri; e se anche la nostra incombenza è profana, essa sarà oggi santificata da quel che si porrà nei vasi.\r\n"}}, {"book": "1 Kings", "chapter": 6, "verse": 16, "word": {"italian1927": "Rivestì di tavole di cedro uno spazio di venti cubiti in fondo alla casa, dal pavimento al soffitto; e riserbò quello spazio interno per farne un santuario, il luogo santissimo.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 50, "word": {"italian1927": "le coppe, i coltelli, i bacini, i cucchiai e i bracieri, d’oro fino; e i cardini d’oro per la porta interna della casa all’ingresso del luogo santissimo, e per la porta della casa all’ingresso del tempio.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 4, "word": {"italian1927": "e portarono su l’arca dell’Eterno, la tenda di convegno, e tutti gli utensili sacri ch’erano nella tenda. I sacerdoti ed i Leviti eseguirono il trasporto.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 6, "word": {"italian1927": "I sacerdoti portarono l’arca del patto dell’Eterno al luogo destinatole, nel santuario della casa, nel luogo santissimo, sotto le ali dei cherubini;\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 8, "word": {"italian1927": "Le stanghe aveano una tale lunghezza che le loro estremità si vedevano dal luogo santo, davanti al santuario, ma non si vedevano dal di fuori. Esse son rimaste quivi fino al dì d’oggi.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 10, "word": {"italian1927": "Or avvenne che, mentre i sacerdoti uscivano dal luogo santo, la nuvola riempì la casa dell’Eterno,\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 9, "word": {"italian1927": "Ed ella disse a suo marito: \"Ecco, io son convinta che quest’uomo che passa sempre da noi, e un santo uomo di Dio.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"italian1927": "Ma Aaronne ed i suoi figliuoli offrivano i sacrifizi sull’altare degli olocausti e l’incenso sull’altare dei profumi, compiendo tutto il servizio nel luogo santissimo, e facendo l’espiazione per Israele, secondo tutto quello che Mosè, servo di Dio, aveva ordinato.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 10, "word": {"italian1927": "Gloriatevi nel santo suo nome; si rallegri il cuore di quelli che cercano l’Eterno!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"italian1927": "E dite: \"Salvaci, o Dio della nostra salvezza! Raccoglici di fra le nazioni e liberaci, affinché celebriamo il tuo santo nome e mettiamo la nostra gloria nel lodarti\".\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 19, "word": {"italian1927": "Disponete dunque il vostro cuore e l’anima vostra a cercare l’Eterno ch’è il vostro Dio; poi levatevi, e costruite il santuario dell’Eterno Iddio, per trasferire l’arca del patto dell’Eterno e gli utensili consacrati a Dio, nella casa che dev’essere edificata al nome dell’Eterno\".\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"italian1927": "Figliuoli di Amram: Aaronne e Mosè. Aaronne fu appartato per esser consacrato come santissimo, egli coi suoi figliuoli, in perpetuo, per offrire i profumi dinanzi all’Eterno, per ministrargli, e per pronunziare in perpetuo la benedizione nel nome di lui.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 28, "word": {"italian1927": "Posti presso i figliuoli d’Aaronne per il servizio della casa dell’Eterno, essi aveano l’incarico dei cortili, delle camere, della purificazione di tutte le cose sacre, dell’opera relativa al servizio della casa di Dio,\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 32, "word": {"italian1927": "e doveano prender cura della tenda di convegno, del santuario, e stare agli ordini dei figliuoli d’Aaronne loro fratelli, per il servizio della casa dell’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 3, "word": {"italian1927": "Di più, per l’affezione che porto alla casa del mio Dio, siccome io posseggo in proprio un tesoro d’oro e d’argento, io lo do alla casa del mio Dio, oltre a tutto quello che ho preparato per la casa del santuario:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 16, "word": {"italian1927": "O Eterno, Dio nostro, tutta quest’abbondanza di cose che abbiam preparata per edificare una casa a te, al tuo santo nome, viene dalla tua mano, e tutta ti appartiene.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 8, "word": {"italian1927": "E costruì il luogo santissimo. Esso avea venti cubiti di lunghezza, corrispondenti alla larghezza della casa, e venti cubiti di larghezza. Lo ricoprì d’oro finissimo, del valore di seicento talenti;\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 10, "word": {"italian1927": "Nel luogo santissimo fece scolpire due statue di cherubini, che furono ricoperti d’oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 22, "word": {"italian1927": "i coltelli, i bacini, le coppe e i bracieri, d’oro fino. Quanto alla porta della casa, i battenti interiori all’ingresso del luogo santissimo, e le porte della casa, all’ingresso del tempio, erano d’oro.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 5, "word": {"italian1927": "e portarono su l’arca, la tenda di convegno, e tutti gli utensili sacri che erano nella tenda. I sacerdoti ed i Leviti eseguirono il trasporto.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 7, "word": {"italian1927": "I sacerdoti portarono l’arca del patto dell’Eterno al luogo destinatole, nel santuario della casa, nel luogo santissimo, sotto le ali dei cherubini;\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 11, "word": {"italian1927": "Or avvenne che mentre i sacerdoti uscivano dal luogo santo giacché tutti i sacerdoti presenti s’erano santificati senza osservare l’ordine delle classi,\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"italian1927": "Or Salomone fece salire la figliuola di Faraone dalla città di Davide alla casa ch’egli le avea fatto costruire; perché disse: \"La moglie mia non abiterà nella casa di Davide re d’Israele, perché i luoghi dov’è entrata l’arca dell’Eterno son santi\".\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"italian1927": "Ma nessuno entri nella casa dell’Eterno tranne i sacerdoti e i Leviti di servizio; questi entreranno, perché son consacrati; ma tutto il popolo s’atterrà all’ordine dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 5, "word": {"italian1927": "e disse loro: \"Ascoltatemi, o Leviti! Ora santificatevi, e santificate la casa dell’Eterno, dell’Iddio de’ vostri padri, e portate fuori dal santuario ogni immondezza.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 7, "word": {"italian1927": "Ed hanno chiuse le porte del portico, hanno spente le lampade, non hanno più bruciato profumi né offerto olocausti nel santuario all’Iddio d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 27, "word": {"italian1927": "Poi i sacerdoti Leviti si levarono e benedissero il popolo, e la loro voce fu udita, e la loro preghiera giunse fino al cielo, fino alla santa dimora dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 6, "word": {"italian1927": "I figliuoli d’Israele e di Giuda che abitavano nelle città di Giuda menarono anch’essi la decima dei buoi e delle pecore, e la decima delle cose sante che erano consacrate all’Eterno, al loro Dio, e delle quali si fecero tanti mucchi.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 14, "word": {"italian1927": "Il Levita Kore, figliuolo di Imna, guardiano della porta orientale, era preposto ai doni volontari fatti a Dio per distribuire le offerte fatte all’Eterno e le cose santissime.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 3, "word": {"italian1927": "E disse ai Leviti che ammaestravano tutto Israele ed erano consacrati all’Eterno: \"Collocate pure l’arca santa nella casa che Salomone, figliuolo di Davide, re d’Israele, ha edificata; voi non dovete più portarla sulle spalle; ora servite l’Eterno, il vostro Dio, e il suo popolo d’Israele;\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 5, "word": {"italian1927": "e statevene nel santuario secondo i rami delle case patriarcali dei vostri fratelli, figliuoli del popolo, e secondo la classificazione della casa paterna dei Leviti.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 13, "word": {"italian1927": "Poi arrostirono le vittime pasquali sul fuoco, secondo ch’è prescritto; ma le altre vivande consacrate le cossero in pignatte, in caldaie ed in pentole, e s’affrettarono a portarle a tutti i figliuoli del popolo.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 63, "word": {"italian1927": "e il governatore disse loro di non mangiare cose santissime finché non si presentasse un sacerdote per consultar Dio con l’Urim e il Thummim.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 28, "word": {"italian1927": "e dissi loro: \"Voi siete consacrati all’Eterno; questi utensili sono sacri, e quest’argento e quest’oro sono un’offerta volontaria fatta all’Eterno, all’Iddio de’ vostri padri;\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 2, "word": {"italian1927": "Poiché hanno preso delle loro figliuole per sé e per i propri figliuoli, e hanno mescolata la stirpe santa coi popoli di questi paesi; e i capi e i magistrati sono stati i primi a commettere questa infedeltà\".\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"italian1927": "Ed ora, per un breve istante, l’Eterno, il nostro Dio, ci ha fatto grazia, lasciandoci alcuni superstiti, e concedendoci un asilo nel suo santo luogo, affin d’illuminare gli occhi nostri, e di darci un po’ di respiro in mezzo al nostro servaggio.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 65, "word": {"italian1927": "e il governatore disse loro di non mangiare cose santissime finché non si presentasse un sacerdote per consultar Dio con l’Urim e il Thummim.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 9, "word": {"italian1927": "Nehemia, ch’era il governatore, Esdra, sacerdote e scriba, e i Leviti che ammaestravano il popolo, dissero a tutto il popolo: \"Questo giorno è consacrato all’Eterno, al vostro Dio; non fate cordoglio e non piangete!\" Poiché tutto il popolo piangeva, ascoltando le parole della legge.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"italian1927": "Poi Nehemia disse loro: \"Andate, mangiate vivande grasse e bevete vini dolci, e mandate delle porzioni a quelli che nulla hanno di preparato per loro; perché questo giorno è consacrato al Signor nostro; non v’attristate; perché il gaudio dell’Eterno è la vostra forza\".\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 11, "word": {"italian1927": "I Leviti facevano far silenzio a tutto il popolo, dicendo: \"Tacete, perché questo giorno è santo; non v’attristate!\"\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"italian1927": "e facesti loro conoscere il tuo santo sabato, e desti loro comandamenti, precetti e una legge per mezzo di Mosè, tuo servo;\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"italian1927": "a non comprar nulla in giorno di sabato o in altro giorno sacro, dai popoli che portassero a vendere in giorno di sabato qualsivoglia sorta di merci o di derrate, a lasciare in riposo la terra ogni settimo anno, e a non esigere il pagamento di verun debito.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"italian1927": "per i pani della presentazione, per l’oblazione perpetua, per l’olocausto perpetuo dei sabati, dei noviluni, delle feste, per le cose consacrate, per i sacrifizi d’espiazione a pro d’Israele, e per tutta l’opera della casa del nostro Dio;\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"italian1927": "I capi del popolo si stabilirono a Gerusalemme; il resto del popolo tirò a sorte per farne venire uno su dieci ad abitar Gerusalemme, la città santa; gli altri nove doveano rimanere nelle altre città.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"italian1927": "Totale de’ Leviti nella città santa: duecentottantaquattro.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 47, "word": {"italian1927": "Tutto Israele, al tempo di Zorobabele e di Nehemia, dava giorno per giorno le porzioni assegnate ai cantori ed ai portinai; dava ai Leviti le cose consacrate, e i Leviti davano ai figliuoli d’Aaronne le cose consacrate che loro spettavano.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 6, "word": {"italian1927": "Eppure, dirà, io ho stabilito il mio re sopra Sion, monte della mia santità.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 4, "word": {"italian1927": "Con la mia voce io grido all’Eterno, ed egli mi risponde dal monte della sua santità. Sela.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"italian1927": "Ma io, per la grandezza della tua benignità, entrerò nella tua casa; e, vòlto al tempio della tua santità, adorerò nel tuo timore.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 4, "word": {"italian1927": "L’Eterno è nel tempio della sua santità; l’Eterno ha il suo trono nei cieli; i suoi occhi veggono, le sue palpebre scrutano i figliuoli degli uomini.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 1, "word": {"italian1927": "Salmo di Davide. O Eterno, chi dimorerà nella tua tenda? chi abiterà sul monte della tua santità?\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"italian1927": "Già io so che l’Eterno ha salvato il suo Unto, e gli risponderà dal cielo della sua santità, con le potenti liberazioni della sua destra.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"italian1927": "Eppur tu sei il Santo, che siedi circondato dalle lodi d’Israele.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 3, "word": {"italian1927": "Chi salirà al monte dell’Eterno? e chi potrà stare nel luogo suo santo?\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 2, "word": {"italian1927": "Ascolta la voce delle mie supplicazioni quando grido a te, quando alzo le mani verso il santuario della tua santità.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 21, "word": {"italian1927": "In lui, certo, si rallegrerà il cuor nostro, perché abbiam confidato nel nome della sua santità.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"italian1927": "Non posso non ricordare con profonda commozione il tempo in cui procedevo con la folla e la guidavo alla casa di Dio, tra i canti di giubilo e di lode d’una moltitudine in festa.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 3, "word": {"italian1927": "Manda la tua luce e la tua verità; mi guidino esse, mi conducano al monte della tua santità, nei tuoi tabernacoli.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"italian1927": "V’è un fiume, i cui rivi rallegrano la città di Dio, il luogo santo della dimora dell’Altissimo.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 11, "word": {"italian1927": "Non rigettarmi dalla tua presenza e non togliermi lo spirito tuo santo.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 4, "word": {"italian1927": "Beato colui che tu eleggi e fai accostare a te perché abiti ne’ tuoi cortili! Noi sarem saziati de’ beni della tua casa, della santità del tuo tempio.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 5, "word": {"italian1927": "Padre degli orfani e difensore delle vedove è Iddio nella dimora della sua santità;\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"italian1927": "I carri di Dio si contano a miriadi e miriadi, a migliaia di migliaia; il Signore viene dal Sinai nel santuario.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"italian1927": "O Dio, tu sei tremendo dai tuoi santuari! L’Iddio d’Israele è quel che dà forza e potenza al suo popolo. Benedetto sia Iddio!\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 1, "word": {"italian1927": "Salmo di Asaf. O Dio, le nazioni sono entrate nella tua eredità, hanno contaminato il tempio della tua santità, han ridotto Gerusalemme in un mucchio di rovine;\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"italian1927": "Proteggi l’anima mia, perché sono di quelli che t’amano. Tu, mio Dio, salva il tuo servitore che confida in te!\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 1, "word": {"italian1927": "Salmo dei figliuoli di Kore. Canto. L’Eterno ha fondato la sua città sui monti santi.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"italian1927": "Tu parlasti già in visione al tuo diletto, e dicesti: Ho prestato aiuto a un prode, ho innalzato un eletto d’infra il popolo.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 20, "word": {"italian1927": "Ho trovato Davide, mio servitore, l’ho unto con l’olio mio santo;\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 1, "word": {"italian1927": "Salmo. Cantate all’Eterno un cantico nuovo, perch’egli ha compiuto maraviglie; la sua destra e il braccio suo santo l’hanno reso vittorioso.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"italian1927": "Lodino essi il tuo nome grande e tremendo. Egli è santo.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 5, "word": {"italian1927": "Esaltate l’Eterno, l’Iddio nostro, e prostratevi dinanzi allo sgabello de’ suoi piedi. Egli è santo.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"italian1927": "Esaltate l’Eterno, l’Iddio nostro, e adorate sul monte della sua santità; perché l’Eterno, l’Iddio nostro, è santo.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 1, "word": {"italian1927": "Di Davide. Benedici, anima mia, l’Eterno; e tutto quello ch’è in me, benedica il nome suo santo.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 3, "word": {"italian1927": "Gloriatevi nel santo suo nome; si rallegri il cuore di quelli che cercano l’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 42, "word": {"italian1927": "Poiché egli si ricordò della sua parola santa e d’Abrahamo, suo servitore;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"italian1927": "Salvaci, o Eterno, Iddio nostro, e raccoglici di fra le nazioni, affinché celebriamo il tuo santo nome, e mettiamo la nostra gloria nel lodarti.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 9, "word": {"italian1927": "Egli ha mandato la redenzione al suo popolo, ha stabilito il suo patto per sempre; santo e tremendo è il suo nome.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"italian1927": "Adorerò vòlto al tempio della tua santità, celebrerò il tuo nome per la tua benignità e per la tua fedeltà; poiché tu hai magnificato la tua parola oltre ogni tua rinomanza.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 17, "word": {"italian1927": "L’Eterno è giusto in tutte le sue vie e benigno in tutte le sue opere.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"italian1927": "La mia bocca proclamerà la lode dell’Eterno, e ogni carne benedirà il nome della sua santità, in sempiterno.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"italian1927": "Il principio della sapienza è il timor dell’Eterno, e conoscere il Santo è l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 25, "word": {"italian1927": "E’ pericoloso per l’uomo prender leggermente un impegno sacro, e non riflettere che dopo aver fatto un voto.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"italian1927": "Non ho imparato la sapienza, e non ho la conoscenza del Santo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"italian1927": "Ed ho veduto allora degli empi ricever sepoltura ed entrare nel loro riposo, e di quelli che s’eran condotti con rettitudine andarsene lungi dal luogo santo, ed esser dimenticati nella città. Anche questo è vanità.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 3, "word": {"italian1927": "Ed avverrà che i superstiti di Sion e i rimasti di Gerusalemme saran chiamati santi: chiunque, cioè, in Gerusalemme, sarà iscritto tra i vivi,\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 16, "word": {"italian1927": "ma l’Eterno degli eserciti è esaltato mediante il giudizio e l’Iddio santo è santificato per la sua giustizia.\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 3, "word": {"italian1927": "E l’uno gridava all’altro e diceva: Santo, santo, santo è l’Eterno degli eserciti! Tutta la terra è piena della sua gloria!\r\n"}}, {"book": "Isaiah", "chapter": 6, "verse": 13, "word": {"italian1927": "E se vi rimane ancora un decimo della popolazione, esso a sua volta sarà distrutto; ma, come al terebinto e alle querce, quando sono abbattuti, rimane il ceppo, così rimarrà al popolo, come ceppo, una progenie santa\".\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"italian1927": "Non si farà né male né guasto su tutto il mio monte santo, poiché la terra sarà ripiena della conoscenza dell’Eterno, come il fondo del mare dall’acque che lo coprono.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"italian1927": "E in quel giorno sonerà una gran tromba; e quelli ch’eran perduti nel paese d’Assiria, e quelli ch’eran dispersi nel paese d’Egitto verranno e si prostreranno dinanzi all’Eterno, sul monte santo, a Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 29, "word": {"italian1927": "Allora intonerete de’ canti, come la notte quando si celebra una festa; e avrete la gioia nel cuore, come colui che cammina al suon del flauto per andare al monte dell’Eterno, alla Roccia d’Israele.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"italian1927": "Poiché prendono il loro nome dalla città santa, s’appoggiano sull’Iddio d’Israele, che ha nome l’Eterno degli eserciti!\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"italian1927": "Risvegliati, risvegliati, rivestiti della tua forza, o Sion! Mettiti le tue più splendide vesti, o Gerusalemme, città santa! Poiché da ora innanzi non entreranno più in te né l’incirconciso né l’impuro.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 10, "word": {"italian1927": "L’Eterno ha nudato il suo braccio santo agli occhi di tutte le nazioni; e tutte le estremità della terra vedranno la salvezza del nostro Dio.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 7, "word": {"italian1927": "io li condurrò sul mio monte santo, e li rallegrerò nella mia casa d’orazione; i loro olocausti e i loro sacrifizi saranno graditi sul mio altare, perché la mia casa sarà chiamata una casa d’orazione per tutti i popoli.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 13, "word": {"italian1927": "Quando tu griderai, venga a salvarti la folla de’ tuoi idoli! Il vento li porterà via tutti, un soffio li torrà via; ma chi si rifugia in me possederà il paese ed erediterà il mio monte santo.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 15, "word": {"italian1927": "Poiché così parla Colui ch’è l’Alto, l’eccelso, che abita l’eternità, e che ha nome \"il Santo\": Io dimoro nel luogo alto e santo, ma son con colui ch’è contrito ed umile di spirito, per ravvivare lo spirito degli umili, per ravvivare il cuore dei contriti.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"italian1927": "Se tu trattieni il piè per non violare il sabato facendo i tuoi affari nel mio santo giorno; se chiami il sabato una delizia, e venerabile ciò ch’è sacro all’Eterno, e se onori quel giorno anziché seguir le tue vie e fare i tuoi affari e discuter le tue cause,\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"italian1927": "Quelli saran chiamati \"Il popolo santo\", \"I redenti dell’Eterno\", e tu sarai chiamata \"Ricercata\", \"La città non abbandonata\".\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"italian1927": "ma essi furono ribelli, contristarono il suo spirito santo: ond’egli si convertì in loro nemico, ed egli stesso combatté contro di loro.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"italian1927": "Allora il suo popolo si ricordò de’ giorni antichi di Mosè: \"Dov’è colui che li trasse fuori dal mare col pastore del suo gregge? Dov’è colui che metteva in mezzo a loro lo spirito suo santo?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 10, "word": {"italian1927": "Le tue città sante sono un deserto; Sion è un deserto, Gerusalemme, una desolazione.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"italian1927": "La nostra casa santa e magnifica, dove i nostri padri ti celebrarono, è stata preda alle fiamme, e tutto quel che avevamo di più caro è stato devastato.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 11, "word": {"italian1927": "Ma voi, che abbandonate l’Eterno, che dimenticate il monte mio santo, che apparecchiate la mensa a Gad ed empite la coppa del vin profumato a Meni,\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"italian1927": "Il lupo e l’agnello pasceranno assieme, il leone mangerà la paglia come il bue, e il serpente si nutrirà di polvere. Non si farà più danno né guasto su tutto il mio monte santo, dice l’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 20, "word": {"italian1927": "E ricondurranno tutti i vostri fratelli, di fra tutte le nazioni, come un’offerta all’Eterno, su cavalli, su carri, su lettighe, su muli, su dromedari, al monte mio santo, a Gerusalemme, dice l’Eterno, nel modo che i figliuoli d’Israele portano le loro offerte in un vaso puro alla casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"italian1927": "Che ha da fare l’amato mio nella mia casa? Delle scelleratezze? Forse che dei voti e della carne consacrata allontaneranno da te la calamità perché tu possa rallegrarti?\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 30, "word": {"italian1927": "E tu, profetizza loro tutte queste cose, e di’ loro: l’Eterno rugge dall’alto, e fa risonare la sua voce dalla sua santa dimora; egli rugge fieramente contro la sua residenza; manda un grido, come quelli che calcan l’uva, contro tutti gli abitanti della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 40, "word": {"italian1927": "E tutta la valle de’ cadaveri e delle ceneri e tutti i campi fino al torrente di Kidron, fino all’angolo della porta de’ cavalli verso oriente, saranno consacrati all’Eterno, e non saranno più sconvolti né distrutti in perpetuo.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 24, "word": {"italian1927": "E io farò venire le più malvagie delle nazioni, che s’impossesseranno delle loro case: farò venir meno la superbia de’ potenti, e i loro santuari saran profanati.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"italian1927": "Voi dunque, casa d’Israele, così parla il Signore, l’Eterno: Andate, servite ognuno ai vostri idoli, giacché non mi volete ascoltare! Ma il mio santo nome non lo profanerete più con i vostri doni e coi vostri idoli!\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"italian1927": "Poiché sul mio monte santo, e sull’alto monte d’Israele, dice il Signore, l’Eterno, là tutti quelli della casa d’Israele, tutti quanti saranno nel paese, mi serviranno; là io mi compiacerò di loro, là io chiederò le vostre offerte e le primizie dei vostri doni in tutto quello che mi consacrerete.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 2, "word": {"italian1927": "(H21-7) \"Figliuol d’uomo, vòlta la faccia verso Gerusalemme, e rivolgi la parola ai luoghi santi, e profetizza contro il paese d’Israele;\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"italian1927": "Tu disprezzi le mie cose sante, tu profani i miei sabati.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"italian1927": "I suoi sacerdoti violano la mia legge, e profanano le mie cose sante; non distinguono fra santo e profano, non fan conoscere la differenza che passa fra ciò ch’è impuro e ciò ch’è puro, chiudon gli occhi sui miei sabati, e io son profanato in mezzo a loro.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 14, "word": {"italian1927": "Eri un cherubino dalle ali distese, un protettore. Io t’avevo stabilito, tu stavi sul monte santo di Dio, camminavi in mezzo a pietre di fuoco.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 20, "word": {"italian1927": "E, giunti fra le nazioni dove sono andati, hanno profanato il nome mio santo, giacché si diceva di loro: Costoro sono il popolo dell’Eterno, e sono usciti dal suo paese.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 21, "word": {"italian1927": "Ed io ho avuto pietà del nome mio santo, che la casa d’Israele profanava fra le nazioni dov’è andata.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 22, "word": {"italian1927": "Perciò, di’ alla casa d’Israele: Così parla il Signore, l’Eterno: Io agisco così, non per cagion di voi, o casa d’Israele, ma per amore del nome mio santo, che voi avete profanato fra le nazioni dove siete andati.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 38, "word": {"italian1927": "Come greggi di pecore consacrate, come greggi di Gerusalemme nelle sue feste solenni, così le città deserte saranno riempite di greggi d’uomini; e si conoscerà che io sono l’Eterno\".\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 7, "word": {"italian1927": "E farò conoscere il mio nome santo in mezzo al mio popolo d’Israele, e non lascerò più profanare il mio nome santo; e le nazioni conosceranno che io sono l’Eterno, il Santo in Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: Ora io farò tornare Giacobbe dalla cattività, e avrò pietà di tutta la casa d’Israele, e sarò geloso del mio santo nome.\r\n"}}, {"book": "Ezekiel", "chapter": 41, "verse": 4, "word": {"italian1927": "E misurò una lunghezza di venti cubiti e una larghezza di venti cubiti in fondo al tempio; e mi disse: \"Questo è il luogo santissimo\".\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"italian1927": "Ed egli mi disse: \"Le camere di settentrione e le camere di mezzogiorno che stanno difaccia allo spazio vuoto, sono le camere sante, dove i sacerdoti che s’accostano all’Eterno mangeranno le cose santissime; quivi deporranno le cose santissime, le oblazioni e le vittime per il peccato e per la colpa; poiché quel luogo è santo.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 14, "word": {"italian1927": "Quando i sacerdoti saranno entrati, non usciranno dal luogo santo per andare nel cortile esterno, senz’aver prima deposti quivi i paramenti coi quali fanno il servizio, perché questi paramenti sono santi; indosseranno altre vesti, poi potranno accostarsi alla parte che è riservata al popolo\".\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 7, "word": {"italian1927": "Egli mi disse: \"Figliuol d’uomo, questo è il luogo del mio trono, e il luogo dove poserò la pianta dei miei piedi; io vi abiterò in perpetuo in mezzo ai figliuoli d’Israele; e la casa d’Israele e i suoi re non contamineranno più il mio santo nome con le loro prostituzioni e con le carogne dei loro re sui loro alti luoghi,\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 8, "word": {"italian1927": "come facevano quando mettevano la loro soglia presso la mia soglia, i loro stipiti presso i miei stipiti, talché non c’era che una parete fra me e loro. Essi contaminavano così il mio santo nome con le abominazioni che commettevano; ond’io li consumai, nella mia ira.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 12, "word": {"italian1927": "Tal è la legge della casa. Sulla sommità del monte, tutto lo spazio che deve occupare tutt’attorno sarà santissimo. Ecco, tal è la legge della casa.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 8, "word": {"italian1927": "Voi non avete serbato l’incarico che avevate delle mie cose sante; ma ne avete fatti custodi quegli stranieri, nel mio santuario, a vostro pro.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 13, "word": {"italian1927": "E non s’accosteranno più a me per esercitare il sacerdozio, e non s’accosteranno ad alcuna delle mia cose sante, alle cose che sono santissime; ma porteranno il loro obbrobrio, e la pena delle abominazioni che hanno commesse;\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 19, "word": {"italian1927": "Ma quando usciranno per andare nel cortile esterno, nel cortile esterno verso il popolo, si toglieranno i paramenti coi quali avranno fatto il servizio, e li deporranno nelle camere del santuario; e indosseranno altre vesti, per non santificare il popolo con i loro paramenti.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 23, "word": {"italian1927": "Insegneranno al mio popolo a distinguere fra il sacro e il profano, e gli faranno conoscere la differenza tra ciò ch’è impuro e ciò ch’è puro.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"italian1927": "Quando spartirete a sorte il paese per esser vostra eredità, preleverete come offerta all’Eterno una parte consacrata del paese, della lunghezza di venticinquemila cubiti e della larghezza di diecimila; sarà sacra in tutta la sua estensione.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"italian1927": "Su quest’estensione di venticinquemila cubiti di lunghezza per diecimila di larghezza misurerai un’area per il santuario, per il luogo santissimo.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 4, "word": {"italian1927": "E’ la parte consacrata del paese, la quale apparterrà ai sacerdoti, che fanno il servizio del santuario, che s’accostano all’Eterno per servirlo; sarà un luogo per le loro case, un santuario per il santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"italian1927": "Come possesso della città destinerete cinquemila cubiti di larghezza venticinquemila di lunghezza, parallelamente alla parte sacra prelevata; esso sarà per tutta la casa d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"italian1927": "Per il principe riserberete uno spazio ai due lati della parte sacra e del possesso della città, difaccia alla parte sacra offerta, e difaccia al possesso della città, dal lato d’occidente verso occidente, e dal lato d’oriente verso oriente, per una lunghezza parallela a una delle divisioni del paese, dal confine occidentale al confine orientale.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 19, "word": {"italian1927": "Poi egli mi menò per l’ingresso ch’era allato alla porta, nelle camere sante destinate ai sacerdoti, le quali guardavano a settentrione; ed ecco che là in fondo, verso occidente, c’era un luogo.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"italian1927": "E questa parte santa prelevata apparterrà ai sacerdoti: venticinquemila cubiti di lunghezza al settentrione, diecimila di larghezza all’occidente, diecimila di larghezza all’oriente, e venticinquemila di lunghezza al mezzogiorno; e il santuario dell’Eterno sarà quivi in mezzo.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 12, "word": {"italian1927": "Essa apparterrà loro come parte prelevata dalla parte del paese che sarà stata prelevata: una cosa santissima, verso la frontiera dei Leviti.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"italian1927": "Essi non potranno venderne nulla; questa primizia del paese non potrà essere né scambiata né alienata, perché è cosa consacrata all’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"italian1927": "Il resto della lunghezza, parallelamente alla parte santa, cioè diecimila cubiti a oriente e diecimila a occidente, parallelamente alla parte santa servirà, coi suoi prodotti, al mantenimento dei lavoratori della città.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"italian1927": "Tutta la parte prelevata sarà di venticinquemila cubiti di lunghezza per venticinquemila di larghezza; ne preleverete così una parte uguale al quarto della parte santa, come possesso della città.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"italian1927": "Il rimanente sarà del principe, da un lato e dall’altro della parte santa prelevata e del possesso della città, difaccia ai venticinquemila cubiti della parte santa sino alla frontiera d’oriente e a occidente difaccia ai venticinquemila cubiti verso la frontiera d’occidente, parallelamente alle parti; questo sarà del principe; e la parte santa e il santuario della casa saranno in mezzo.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 8, "word": {"italian1927": "Alla fine si presentò davanti a me Daniele, che si chiama Beltsatsar, dal nome del mio dio, e nel quale è lo spirito degli dèi santi; e io gli raccontai il sogno:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 9, "word": {"italian1927": "Beltsatsar, capo de’ magi, siccome io so che lo spirito degli dèi santi è in te, e che nessun segreto t’è difficile, dimmi le visioni che ho avuto nel mio sogno, e la loro interpretazione.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 13, "word": {"italian1927": "Nelle visioni della mia mente, quand’ero sul mio letto, io guardavo, ed ecco uno dei santi Veglianti scese dal cielo,\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 17, "word": {"italian1927": "La cosa è decretata dai Veglianti, e la sentenza emana dai santi, affinché i viventi conoscano che l’Altissimo domina sul regno degli uomini, ch’egli lo dà a chi vuole, e vi innalza l’infimo degli uomini.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"italian1927": "Questo è il sogno che io, il re Nebucadnetsar, ho fatto; e tu, Beltsatsar, danne l’interpretazione, giacché tutti i savi del mio regno non me lo possono interpretare; ma tu puoi, perché lo spirito degli dèi santi è in te\"\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"italian1927": "E quanto al santo Vegliante che hai visto scendere dal cielo e che ha detto: Abbattete l’albero e distruggetelo, ma lasciate in terra il ceppo delle radici, in catene di ferro e di rame, fra l’erba de’ campi, e sia bagnato dalla rugiada del cielo, e abbia la sua parte con gli animali della campagna finché sian passati sopra di lui sette tempi\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 11, "word": {"italian1927": "C’è un uomo nel tuo regno, in cui è lo spirito degli dei santi; e al tempo di tuo padre si trovò in lui una luce, un intelletto e una sapienza, pari alla sapienza degli dèi; e il re Nebucadnetsar tuo padre, il padre tuo, o re, lo stabilì capo dei magi, degli incantatori, de’ Caldei e degli astrologi,\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"italian1927": "La sua potenza sarà grande, ma non sarà potenza sua; egli farà prodigiose ruine, prospererà nelle sue imprese, e distruggerà i potenti e il popolo dei santi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"italian1927": "O Signore, secondo tutte le tue opere di giustizia, fa’, ti prego, che la tua ira e il tuo furore si ritraggano dalla tua città di Gerusalemme, il tuo monte santo; poiché per i nostri peccati e per le iniquità de’ nostri padri, Gerusalemme e il tuo popolo sono esposti al vituperio di tutti quelli che ci circondano.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 20, "word": {"italian1927": "Mentre io parlavo ancora, pregando e confessando il mio peccato e il peccato del mio popolo d’Israele, e presentavo la mia supplicazione all’Eterno, al mio Dio, per il monte santo del mio Dio,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"italian1927": "Settanta settimane son fissate riguardo al tuo popolo e alla tua santa città, per far cessare la trasgressione, per metter fine al peccato, per espiare l’iniquità e addurre una giustizia eterna, per suggellare visione e profezia, e per ungere un luogo santissimo.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 28, "word": {"italian1927": "E quegli tornerà al suo paese con grandi ricchezze; il suo cuore formerà dei disegni contro al patto santo, ed egli li eseguirà, poi tornerà al suo paese.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 30, "word": {"italian1927": "poiché delle navi di Kittim moveranno contro di lui; ed egli si perderà d’animo; poi di nuovo s’indignerà contro il patto santo, ed eseguirà i suoi disegni, e tornerà ad intendersi con quelli che avranno abbandonato il patto santo.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"italian1927": "E pianterà le tende del suo palazzo fra i mari e il bel monte santo; poi giungerà alla sua fine, e nessuno gli darà aiuto.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"italian1927": "E io udii l’uomo vestito di lino, che stava sopra le acque del fiume, il quale, alzata la man destra e la man sinistra al cielo, giurò per colui che vive in eterno, che ciò sarà per un tempo, per dei tempi e la metà d’un tempo; e quando la forza del popolo santo sarà interamente infranta, allora tutte queste cose si compiranno.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 1, "word": {"italian1927": "Sonate la tromba in Sion! Date l’allarme sul monte mio santo! Tremino tutti gli abitanti del paese, perché il giorno dell’Eterno viene, perch’è vicino,\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 17, "word": {"italian1927": "E voi saprete che io sono l’Eterno, il vostro Dio, che dimora in Sion, mio monte santo; e Gerusalemme sarà santa, e gli stranieri non vi passeranno più.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 7, "word": {"italian1927": "perché bramano veder la polvere della terra sul capo de’ miseri, e violano il diritto degli umili, e figlio e padre vanno dalla stessa femmina, per profanare il nome mio santo.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 16, "word": {"italian1927": "Poiché come voi avete bevuto sul mio monte santo, così berranno tutte le nazioni, del continuo; berranno, inghiottiranno, e saranno come se non fossero mai state.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 4, "word": {"italian1927": "(H2-5) E io dicevo: Io son cacciato via lungi dal tuo sguardo! Come vedrei io ancora il tuo tempio santo?\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 7, "word": {"italian1927": "(H2-8) Quando l’anima mia veniva meno in me, io mi son ricordato dell’Eterno, e la mia preghiera è giunta fino a te, nel tuo tempio santo.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 2, "word": {"italian1927": "Ascoltate, o popoli tutti! Presta attenzione, o terra, con tutto quello ch’è in te! E il Signore, l’Eterno sia testimonio contro di voi: Il Signore dal suo tempio santo.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 20, "word": {"italian1927": "Ma l’Eterno è nel suo tempio santo; tutta la terra faccia silenzio in presenza sua!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 11, "word": {"italian1927": "In quel giorno, tu non avrai da vergognarti di tutte le tue azioni con le quali hai peccato contro di me; perché, allora, io torrò in mezzo a te quelli che trionfano superbamente, e tu non farai più l’altera sul mio monte santo.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"italian1927": "Se uno porta nel lembo della sua veste della carne consacrata, e con quel suo lembo tocca del pane, o una vivanda cotta, o del vino, o dell’olio, o qualsivoglia altro cibo, quelle cose diventeranno esse consacrate? I sacerdoti riposero e dissero: No.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 12, "word": {"italian1927": "E l’Eterno possederà Giuda come sua parte nella terra santa, e sceglierà ancora Gerusalemme.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 13, "word": {"italian1927": "Ogni carne faccia silenzio in presenza dell’Eterno! poich’egli s’è destato dalla sua santa dimora\".\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"italian1927": "Così parla l’Eterno: Io torno a Sion, e dimorerò in mezzo a Gerusalemme; Gerusalemme si chiamerà la Città della fedeltà, e il monte dell’Eterno degli eserciti, Monte della santità.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"italian1927": "Allora il diavolo lo menò seco nella santa città e lo pose sul pinnacolo del tempio,\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 6, "word": {"italian1927": "Non date ciò ch’è santo ai cani e non gettate le vostre perle dinanzi ai porci, che talora non le pestino co’ piedi e rivolti contro a voi non vi sbranino.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"italian1927": "Quando dunque avrete veduta l’abominazione della desolazione, della quale ha parlato il profeta Daniele, posta in luogo santo (chi legge pongavi mente),\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"italian1927": "Or quando il Figliuol dell’uomo sarà venuto nella sua gloria, avendo seco tutti gli angeli, allora sederà sul trono della sua gloria.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"italian1927": "ed usciti dai sepolcri dopo la risurrezione di lui, entrarono nella santa città, ed apparvero a molti.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"italian1927": "perché Erode avea soggezione di Giovanni, sapendolo uomo giusto e santo, e lo proteggeva; dopo averlo udito era molto perplesso, e l’ascoltava volentieri.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"italian1927": "Perché se uno si sarà vergognato di me e delle mie parole in questa generazione adultera e peccatrice, anche il Figliuol dell’uomo si vergognerà di lui quando sarà venuto nella gloria del Padre suo coi santi angeli.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"italian1927": "E l’angelo, rispondendo, le disse: Lo Spirito Santo verrà su di te e la potenza dell’Altissimo ti coprirà dell’ombra sua; perciò ancora il santo che nascerà sarà chiamato Figliuolo di Dio.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 49, "word": {"italian1927": "poiché il Potente mi ha fatto grandi cose. Santo è il suo nome\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"italian1927": "(come avea promesso ab antico per bocca de’ suoi profeti);\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"italian1927": "Egli usa così misericordia verso i nostri padri e si ricorda del suo santo patto,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 23, "word": {"italian1927": "com’è scritto nella legge del Signore: Ogni maschio primogenito sarà chiamato santo al Signore,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"italian1927": "Perché se uno ha vergogna di me e delle mie parole, il Figliuol dell’uomo avrà vergogna di lui, quando verrà nella gloria sua e del Padre e de’ santi angeli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"italian1927": "cioè Gesù, che il cielo deve tenere accolto fino ai tempi della restaurazione di tutte le cose; tempi dei quali Iddio parlò per bocca dei suoi santi profeti che sono stati fin dal principio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"italian1927": "E invero in questa città, contro al tuo santo Servitore Gesù che tu hai unto, si son raunati Erode e Ponzio Pilato, insiem coi Gentili e con tutto il popolo d’Israele,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"italian1927": "stendendo la tua mano per guarire, e perché si faccian segni e prodigi mediante il nome del tuo santo Servitore Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 13, "word": {"italian1927": "e presentarono dei falsi testimoni, che dicevano: Quest’uomo non cessa di proferir parole contro il luogo santo e contro la legge.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 33, "word": {"italian1927": "E il Signore gli disse: Sciogliti i calzari dai piedi; perché il luogo dove stai è terra santa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"italian1927": "Ed essi risposero: Cornelio centurione, uomo giusto e temente Iddio, e del quale rende buona testimonianza tutta la nazion de’ Giudei, è stato divinamente avvertito da un santo angelo, di farti chiamare in casa sua e d’ascoltar quel che avrai da dirgli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"italian1927": "Uomini Israeliti, venite al soccorso; questo è l’uomo che va predicando a tutti e da per tutto contro il popolo, contro la legge, e contro questo luogo; e oltre a ciò, ha menato anche de’ Greci nel tempio, e ha profanato questo santo luogo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"italian1927": "ch’Egli avea già promesso per mezzo de’ suoi profeti nelle sante Scritture\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 12, "word": {"italian1927": "Talché la legge è santa, e il comandamento è santo e giusto e buono.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"italian1927": "E se la primizia è santa, anche la massa è santa; e se la radice è santa, anche i rami son santi.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 1, "word": {"italian1927": "Io vi esorto dunque, fratelli, per le compassioni di Dio, a presentare i vostri corpi in sacrificio vivente, santo, accettevole a Dio; il che è il vostro culto spirituale.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 16, "word": {"italian1927": "Salutatevi gli uni gli altri con un santo bacio. Tutte le chiese di Cristo vi salutano.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 17, "word": {"italian1927": "Se uno guasta il tempio di Dio, Iddio guasterà lui; poiché il tempio di Dio è santo; e questo tempio siete voi.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"italian1927": "perché il marito non credente è santificato nella moglie, e la moglie non credente è santificata nel marito credente; altrimenti i vostri figliuoli sarebbero impuri, mentre ora sono santi.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"italian1927": "E v’è anche una differenza tra la donna maritata e la vergine: la non maritata ha cura delle cose del Signore, affin d’esser santa di corpo e di spirito; ma la maritata ha cura delle cose del mondo, del come potrebbe piacere al marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 13, "word": {"italian1927": "Non sapete voi che quelli i quali fanno il servigio sacro mangiano di quel che è offerto nel tempio? e che coloro i quali attendono all’altare, hanno parte all’altare?\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 20, "word": {"italian1927": "Tutti i fratelli vi salutano. Salutatevi gli uni gli altri con un santo bacio.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 12, "word": {"italian1927": "Salutatevi gli uni gli altri con un santo bacio.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"italian1927": "siccome in lui ci ha eletti, prima della fondazione del mondo, affinché fossimo santi ed irreprensibili dinanzi a lui nell’amore,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 13, "word": {"italian1927": "In lui voi pure, dopo avere udito la parola della verità, l’evangelo della vostra salvazione, in lui avendo creduto, avete ricevuto il suggello dello Spirito Santo che era stato promesso,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 21, "word": {"italian1927": "sulla quale l’edificio intero, ben collegato insieme, si va innalzando per essere un tempio santo nel Signore.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"italian1927": "Il quale mistero, nelle altre età, non fu dato a conoscere ai figliuoli degli uomini nel modo che ora, per mezzo dello Spirito, è stato rivelato ai santi apostoli e profeti di Lui;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 30, "word": {"italian1927": "E non contristate lo Spirito Santo di Dio col quale siete stati suggellati per il giorno della redenzione.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 27, "word": {"italian1927": "affin di far egli stesso comparire dinanzi a sé questa Chiesa, gloriosa, senza macchia, senza ruga o cosa alcuna simile, ma santa ed irreprensibile.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 22, "word": {"italian1927": "ora Iddio vi ha riconciliati nel corpo della carne di lui, per mezzo della morte d’esso, per farvi comparire davanti a sé santi e immacolati e irreprensibili,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"italian1927": "Nessuno dunque vi giudichi quanto al mangiare o al bere, o rispetto a feste, o a noviluni o a sabati,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"italian1927": "Vestitevi dunque, come eletti di Dio, santi ed amati, di tenera compassione, di benignità, di umiltà, di dolcezza, di longanimità;\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 8, "word": {"italian1927": "Chi dunque sprezza questi precetti, non sprezza un uomo, ma quell’Iddio, il quale anche vi comunica il dono del suo Santo Spirito.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 26, "word": {"italian1927": "Salutate tutti i fratelli con un santo bacio.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 27, "word": {"italian1927": "Io vi scongiuro per il Signore a far sì che questa epistola sia letta a tutti i fratelli.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 9, "word": {"italian1927": "riconoscendo che la legge è fatta non per il giusto, ma per gl’iniqui e i ribelli, per gli empi e i peccatori, per gli scellerati e gl’irreligiosi, per i percuotitori di padre e madre,\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 8, "word": {"italian1927": "Io voglio dunque che gli uomini faccian orazione in ogni luogo, alzando mani pure, senz’ira e senza dispute.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"italian1927": "il quale ci ha salvati e ci ha rivolto una sua santa chiamata, non secondo le nostre opere, ma secondo il proprio proponimento e la grazia che ci è stata fatta in Cristo Gesù avanti i secoli,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"italian1927": "perché gli uomini saranno egoisti, amanti del denaro, vanagloriosi, superbi, bestemmiatori, disubbidienti ai genitori, ingrati, irreligiosi,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"italian1927": "e che fin da fanciullo hai avuto conoscenza degli Scritti sacri, i quali possono renderti savio a salute mediante la fede che è in Cristo Gesù.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"italian1927": "ma ospitale, amante del bene, assennato, giusto, santo, temperante,\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"italian1927": "Perciò, fratelli santi, che siete partecipi d’una celeste vocazione, considerate Gesù, l’Apostolo e il Sommo Sacerdote della nostra professione di fede,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 26, "word": {"italian1927": "E infatti a noi conveniva un sacerdote come quello, santo, innocente, immacolato, separato dai peccatori ed elevato al disopra de’ cieli;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 12, "word": {"italian1927": "e non mediante il sangue di becchi e di vitelli, ma mediante il proprio sangue, è entrato una volta per sempre nel santuario, avendo acquistata una redenzione eterna.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 24, "word": {"italian1927": "Poiché Cristo non è entrato in un santuario fatto con mano, figura del vero; ma nel cielo stesso, per comparire ora, al cospetto di Dio, per noi;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 25, "word": {"italian1927": "e non per offrir se stesso più volte, come il sommo sacerdote, che entra ogni anno nel santuario con sangue non suo;\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"italian1927": "Di qual peggior castigo stimate voi che sarà giudicato degno colui che avrà calpestato il Figliuol di Dio e avrà tenuto per profano il sangue del patto col quale è stato santificato, e avrà oltraggiato lo Spirito della grazia?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 15, "word": {"italian1927": "ma come Colui che vi ha chiamati è santo, anche voi siate santi in tutta la vostra condotta;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 16, "word": {"italian1927": "poiché sta scritto: Siate santi, perché io son santo.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"italian1927": "come pietre viventi, siete edificati qual casa spirituale, per esser un sacerdozio santo per offrire sacrifici spirituali, accettevoli a Dio per mezzo di Gesù Cristo.\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"italian1927": "Ma voi siete una generazione eletta, un real sacerdozio, una gente santa, un popolo che Dio s’è acquistato, affinché proclamiate le virtù di Colui che vi ha chiamati dalle tenebre alla sua maravigliosa luce;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"italian1927": "E così infatti si adornavano una volta le sante donne speranti in Dio, stando soggette ai loro mariti,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 18, "word": {"italian1927": "E noi stessi udimmo quella voce che veniva dal cielo, quand’eravamo con lui sul monte santo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"italian1927": "poiché non è dalla volontà dell’uomo che venne mai alcuna profezia, ma degli uomini hanno parlato da parte di Dio, perché sospinti dallo Spirito Santo.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 21, "word": {"italian1927": "Perché meglio sarebbe stato per loro non aver conosciuta la via della giustizia, che, dopo averla conosciuta, voltar le spalle al santo comandamento ch’era loro stato dato.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"italian1927": "onde vi ricordiate delle parole dette già dai santi profeti, e del comandamento del Signore e Salvatore, trasmessovi dai vostri apostoli;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 11, "word": {"italian1927": "Poiché dunque tutte queste cose hanno da dissolversi, quali non dovete voi essere, per santità di condotta e per pietà,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"italian1927": "Ma voi, diletti, edificando voi stessi sulla vostra santissima fede, pregando mediante lo Spirito Santo,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"italian1927": "E all’angelo della chiesa di Filadelfia scrivi: Queste cose dice il santo, il verace, colui che ha la chiave di Davide, colui che apre e nessuno chiude, colui che chiude e nessuno apre:\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 8, "word": {"italian1927": "E le quattro creature viventi avevano ognuna sei ali, ed eran piene d’occhi all’intorno e di dentro, e non restavan mai, giorno e notte, di dire: Santo, santo, santo è il Signore Iddio, l’Onnipotente, che era, che è, e che viene.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 10, "word": {"italian1927": "e gridarono con gran voce, dicendo: Fino a quando, o nostro Signore che sei santo e verace, non fai tu giudicio e non vendichi il nostro sangue su quelli che abitano sopra la terra?\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"italian1927": "ma tralascia il cortile che è fuori del tempio, e non lo misurare, perché esso è stato dato ai Gentili, e questi calpesteranno la santa città per quarantadue mesi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"italian1927": "beverà anch’egli del vino dell’ira di Dio, mesciuto puro nel calice della sua ira: e sarà tormentato con fuoco e zolfo nel cospetto dei santi angeli e nel cospetto dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"italian1927": "Chi non temerà, o Signore, e chi non glorificherà il tuo nome? Poiché tu solo sei santo; e tutte le nazioni verranno e adoreranno nel tuo cospetto, poiché i tuoi giudici sono stati manifestati.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"italian1927": "Rallegrati d’essa, o cielo, e voi santi, ed apostoli e profeti, rallegratevi poiché Dio, giudicandola, vi ha reso giustizia.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"italian1927": "Beato e santo è colui che partecipa alla prima risurrezione. Su loro non ha potestà la morte seconda, ma saranno sacerdoti di Dio e di Cristo e regneranno con lui quei mille anni.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"italian1927": "E vidi la santa città, la nuova Gerusalemme, scender giù dal cielo d’appresso a Dio, pronta come una sposa adorna per il suo sposo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"italian1927": "E mi trasportò in ispirito su di una grande ed alta montagna, e mi mostrò la santa città, Gerusalemme, che scendeva dal cielo d’appresso a Dio, avendo la gloria di Dio.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"italian1927": "Poi mi disse: Queste parole sono fedeli e veraci; e il Signore, l’Iddio degli spiriti dei profeti, ha mandato il suo angelo per mostrare ai suoi servitori le cose che debbono avvenire in breve.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 11, "word": {"italian1927": "Chi è ingiusto sia ingiusto ancora; chi è contaminato si contamini ancora; e chi è giusto pratichi ancora la giustizia e chi è santo si santifichi ancora.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"italian1927": "e se alcuno toglie qualcosa dalle parole del libro di questa profezia, Iddio gli torrà la sua parte dell’albero della vita e della città santa, delle cose scritte in questo libro.\r\n"}}]}}}