{"topics": {"sabbath": {"verses": [{"book": "Exodus", "chapter": 16, "verse": 23, "word": {"italian1927": "Ed egli disse loro: \"Questo è quello che ha detto l’Eterno: Domani è un giorno solenne di riposo: un sabato sacro all’Eterno; fate cuocere oggi quel che avete da cuocere e fate bollire quel che avete da bollire; e tutto quel che vi avanza, riponetelo e serbatelo fino a domani\".\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"italian1927": "E Mosè disse: \"Mangiatelo oggi, perché oggi è il sabato sacro all’Eterno; oggi non ne troverete per i campi.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 26, "word": {"italian1927": "Raccoglietene durante sei giorni; ma il settimo giorno è il sabato; in quel giorno non ve ne sarà\".\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 29, "word": {"italian1927": "Riflettete che l’Eterno vi ha dato il sabato; per questo, nel sesto giorno egli vi dà del pane per due giorni; ognuno stia dov’è; nessuno esca dalla sua tenda il settimo giorno\".\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 8, "word": {"italian1927": "Ricordati del giorno del riposo per santificarlo.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 10, "word": {"italian1927": "ma il settimo è giorno di riposo, sacro all’Eterno, ch’è l’Iddio tuo; non fare in esso lavoro alcuno, né tu, né il tuo figliuolo, né la tua figliuola, né il tuo servo, né la tua serva, né il tuo bestiame, né il forestiero ch’è dentro alle tue porte;\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 11, "word": {"italian1927": "poiché in sei giorni l’Eterno fece i cieli, la terra, il mare e tutto ciò ch’è in essi, e si riposò il settimo giorno; perciò l’Eterno ha benedetto il giorno del riposo e l’ha santificato.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 13, "word": {"italian1927": "\"Quanto a te, parla ai figliuoli d’Israele e di’ loro: Badate bene d’osservare i miei sabati, perché il sabato è un segno fra me e voi per tutte le vostre generazioni, affinché conosciate che io sono l’Eterno che vi santifica.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 14, "word": {"italian1927": "Osserverete dunque il sabato, perché è per voi un giorno santo; chi lo profanerà dovrà esser messo a morte; chiunque farà in esso qualche lavoro sarà sterminato di fra il suo popolo.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 15, "word": {"italian1927": "Si lavorerà sei giorni; ma il settimo giorno è un sabato di solenne riposo, sacro all’Eterno; chiunque farà qualche lavoro nel giorno del sabato dovrà esser messo a morte.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 16, "word": {"italian1927": "I figliuoli d’Israele quindi osserveranno il sabato, celebrandolo di generazione in generazione come un patto perpetuo.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 2, "word": {"italian1927": "Sei giorni si dovrà lavorare, ma il settimo giorno sarà per voi un giorno santo, un sabato di solenne riposo, consacrato all’Eterno. Chiunque farà qualche lavoro in esso sarà messo a morte.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 3, "word": {"italian1927": "Non accenderete fuoco in alcuna delle vostre abitazioni il giorno del sabato\".\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 31, "word": {"italian1927": "E’ per voi un sabato di riposo solenne, e voi umilierete le anime vostre; è una legge perpetua.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"italian1927": "Rispetti ciascuno sua madre e suo padre, e osservate i miei sabati. Io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 30, "word": {"italian1927": "Osserverete i miei sabati, e porterete rispetto ai mio santuario. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 3, "word": {"italian1927": "Durante sei giorni si attenderà al lavoro; ma il settimo giorno è sabato, giorno di completo riposo e di santa convocazione. Non farete in esso lavoro alcuno; è un riposo consacrato all’Eterno in tutti i luoghi dove abiterete.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 11, "word": {"italian1927": "e il sacerdote agiterà la mannella davanti all’Eterno, perché sia gradita per il vostro bene; il sacerdote l’agiterà il giorno dopo il sabato.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 15, "word": {"italian1927": "Dall’indomani del sabato, dal giorno che avrete portato la mannella dell’offerta agitata, conterete sette settimane intere.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"italian1927": "Conterete cinquanta giorni fino all’indomani del settimo sabato, e offrirete all’Eterno una nuova oblazione.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 24, "word": {"italian1927": "\"Parla ai figliuoli d’Israele, di’ loro: Il settimo mese, il primo giorno del mese avrete un riposo solenne, una commemorazione fatta a suon di tromba, una santa convocazione.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 32, "word": {"italian1927": "Sarà per voi un sabato di completo riposo, e umilierete le anime vostre; il nono giorno del mese, dalla sera alla sera seguente, celebrerete il vostro sabato\".\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 38, "word": {"italian1927": "oltre i sabati dell’Eterno, oltre i vostri doni, oltre tutti i vostri voti e tutte le offerte volontarie che presenterete all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"italian1927": "Or il quindicesimo giorno del settimo mese, quando avrete raccolto i frutti della terra, celebrerete una festa all’Eterno, durante sette giorni; il primo giorno sarà di completo riposo; e l’ottavo, di completo riposo.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 8, "word": {"italian1927": "Ogni giorno di sabato si disporranno i pani davanti all’Eterno, del continuo; saranno forniti dai figliuoli d’Israele; è un patto perpetuo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 2, "word": {"italian1927": "\"Parla ai figliuoli d’Israele e di’ loro: Quando sarete entrati nel paese che io vi do, la terra dovrà avere il suo tempo di riposo consacrato all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 4, "word": {"italian1927": "ma il settimo anno sarà un sabato, un riposo completo per la terra, un sabato in onore dell’Eterno; non seminerai il tuo campo, né poterai la tua vigna.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"italian1927": "Ciò che la terra produrrà durante il suo riposo, servirà di nutrimento a te, al tuo servo, alla tua serva, al tuo operaio e al tuo forestiero che stanno da te,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"italian1927": "Conterai pure sette settimane d’anni: sette volte sette anni; e queste sette settimane d’anni ti faranno un periodo di quarantanove anni.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 2, "word": {"italian1927": "Osserverete i miei sabati, e porterete rispetto al mio santuario. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 34, "word": {"italian1927": "Allora la terra si godrà i suoi sabati per tutto il tempo che rimarrà desolata e che voi sarete nel paese dei vostri nemici; allora la terra si riposerà e si godrà i suoi sabati.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 35, "word": {"italian1927": "Per tutto il tempo che rimarrà desolata avrà il riposo che non ebbe nei vostri sabati, quando voi l’abitavate.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 43, "word": {"italian1927": "poiché il paese sarà abbandonato da loro, e si godrà i suoi sabati mentre rimarrà desolato, senza di loro, ed essi accetteranno la punizione della loro iniquità per aver disprezzato le mie prescrizioni e aver avuto in avversione le mie leggi.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 32, "word": {"italian1927": "Or mentre i figliuoli d’Israele erano nel deserto, trovarono un uomo che raccoglieva delle legna in giorno di sabato.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"italian1927": "Nel giorno di sabato offrirete due agnelli dell’anno, senza difetti; e, come oblazione, due decimi di fior di farina intrisa con olio, con la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 10, "word": {"italian1927": "E’ l’olocausto del sabato, per ogni sabato, oltre l’olocausto perpetuo e la sua libazione.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 12, "word": {"italian1927": "Osserva il giorno del riposo per santificarlo, come l’Eterno, l’Iddio tuo, ti ha comandato.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 14, "word": {"italian1927": "ma il settimo giorno è giorno di riposo consacrato all’Eterno, al tuo Dio: non fare in esso lavoro alcuno, né tu, né il tuo figliuolo, né la tua figliuola, né il tuo servo, né la tua serva, né il tuo bue, né il tuo asino, né alcuna delle tue bestie, né il tuo forestiero che sta dentro le tue porte, affinché il tuo servo e la tua serva si riposino come tu.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 15, "word": {"italian1927": "E ricordati che sei stato schiavo nel paese d’Egitto, e che l’Eterno, l’Iddio tuo, ti tratto di là con mano potente e con braccio steso; perciò l’Eterno, il tuo Dio, ti ordina d’osservare il giorno del riposo.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 23, "word": {"italian1927": "Il marito le chiese: \"Perché vuoi andar da lui quest’oggi? Non è il novilunio, e non è sabato\". Ella rispose: \"Lascia fare!\"\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 5, "word": {"italian1927": "Poi diede loro i suoi ordini, dicendo: \"Ecco quello che voi farete: un terzo di quelli tra voi che entrano in servizio il giorno del sabato, starà di guardia alla casa del re;\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 7, "word": {"italian1927": "E le altre due parti di voi, tutti quelli cioè che escon di servizio il giorno del sabato, staranno di guardia alla casa dell’Eterno, intorno al re.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 9, "word": {"italian1927": "I capi-centurie eseguirono tutti gli ordini dati dal sacerdote Jehoiada; ognun d’essi prese i suoi uomini: quelli che entravano in servizio il giorno del sabato, e quelli che uscivan di servizio il giorno del sabato; e si recarono dal sacerdote Jehoiada.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 18, "word": {"italian1927": "Mutò pure, nella casa dell’Eterno, a motivo del re d’Assiria, il portico del sabato ch’era stato edificato nella casa, e l’ingresso esterno riserbato al re.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 32, "word": {"italian1927": "E alcuni dei loro fratelli, tra i Kehathiti, erano incaricati di preparare per ogni sabato i pani della presentazione.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 31, "word": {"italian1927": "e per offrire del continuo davanti all’Eterno tutti gli olocausti, secondo il numero prescritto loro dalla legge, per i sabati, pei noviluni e per le feste solenni;\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 4, "word": {"italian1927": "Ecco, io sto per edificare una casa per il nome dell’Eterno, dell’Iddio mio, per consacrargliela, per bruciare dinanzi a lui il profumo fragrante, per esporvi permanentemente i pani della presentazione, e per offrirvi gli olocausti del mattino e della sera, dei sabati, dei noviluni, e delle feste dell’Eterno, dell’Iddio nostro. Questa è una legge perpetua per Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"italian1927": "offriva quello che bisognava offrire, secondo l’ordine di Mosè, ogni giorno, nei sabati, nei noviluni, e nelle feste solenni, tre volte all’anno: alla festa degli azzimi, alla festa delle settimane e alla festa delle capanne.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 4, "word": {"italian1927": "Ecco quello che voi farete: un terzo di quelli tra voi che entrano in servizio il giorno del sabato, sacerdoti e Leviti, starà di guardia alle porte del tempio;\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 8, "word": {"italian1927": "I Leviti e tutto Giuda eseguirono tutti gli ordini dati dal sacerdote Jehoiada; ognun d’essi prese i suoi uomini: quelli che entravano in servizio il giorno del sabato, e quelli che uscivan di servizio il giorno del sabato; poiché il sacerdote Jehoiada non avea licenziato le mute uscenti.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 3, "word": {"italian1927": "Stabilì pure la parte che il re preleverebbe dai suoi beni per gli olocausti, per gli olocausti del mattino e della sera, per gli olocausti dei sabati, dei noviluni e delle feste, come sta scritto nella legge dell’Eterno;\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 21, "word": {"italian1927": "(affinché s’adempisse la parola dell’Eterno pronunziata per bocca di Geremia), fino a che il paese avesse goduto de’ suoi sabati; difatti esso dovette riposare per tutto il tempo della sua desolazione, finché furon compiuti i settant’anni.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"italian1927": "e facesti loro conoscere il tuo santo sabato, e desti loro comandamenti, precetti e una legge per mezzo di Mosè, tuo servo;\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 31, "word": {"italian1927": "a non comprar nulla in giorno di sabato o in altro giorno sacro, dai popoli che portassero a vendere in giorno di sabato qualsivoglia sorta di merci o di derrate, a lasciare in riposo la terra ogni settimo anno, e a non esigere il pagamento di verun debito.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"italian1927": "per i pani della presentazione, per l’oblazione perpetua, per l’olocausto perpetuo dei sabati, dei noviluni, delle feste, per le cose consacrate, per i sacrifizi d’espiazione a pro d’Israele, e per tutta l’opera della casa del nostro Dio;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 15, "word": {"italian1927": "In que’ giorni osservai in Giuda di quelli che calcavano l’uva negli strettoi in giorno di sabato, altri che portavano, caricandolo sugli asini, del grano ed anche del vino, dell’uva, dei fichi, e ogni sorta di cose, che facean venire a Gerusalemme in giorno di sabato; ed io li rimproverai a motivo del giorno in cui vendevano le loro derrate.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 16, "word": {"italian1927": "C’erano anche dei Siri, stabiliti a Gerusalemme, che portavano del pesce e ogni sorta di cose, e le vendevano ai figliuoli di Giuda in giorni di sabato, e in Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 17, "word": {"italian1927": "Allora io censurai i notabili di Giuda, e dissi loro: \"Che vuol dire questa mala azione che fate, profanando il giorno del sabato?\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"italian1927": "I nostri padri non fecero essi così? e l’Iddio nostro fece, per questo, cader su noi e su questa città tutti questi mali. E voi accrescete l’ira ardente contro ad Israele, profanando il sabato!\"\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 19, "word": {"italian1927": "E non appena le porte di Gerusalemme cominciarono ad esser nell’ombra, prima del sabato, io ordinai che le porte fossero chiuse, e che non si riaprissero fino a dopo il sabato; e collocai alcuni de’ miei servi alle porte, affinché nessun carico entrasse in città durante il sabato.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"italian1927": "Allora io li rimproverai, e dissi loro: \"Perché passate voi la notte davanti alle mura? Se lo rifate, vi farò arrestare\". Da quel momento non vennero più il sabato.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"italian1927": "Io ordinai anche ai Leviti che si purificassero e venissero a custodire le porte per santificare il giorno del sabato. Anche per questo ricordati di me, o mio Dio, e abbi pietà di me secondo la grandezza della tua misericordia!\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 16, "word": {"italian1927": "Lo sazierò di lunga vita, e gli farò vedere la mia salvezza.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 13, "word": {"italian1927": "Cessate dal recare oblazioni vane; il profumo io l’ho in abominio; e quanto ai noviluni, ai sabati, al convocar raunanze, io non posso soffrire l’iniquità unita all’assemblea solenne.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 2, "word": {"italian1927": "Beato l’uomo che fa così, e il figliuol dell’uomo che s’attiene a questo, che osserva il sabato astenendosi dal profanarlo, che trattiene la mano dal fare qualsiasi male!\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 4, "word": {"italian1927": "Poiché così parla l’Eterno circa gli eunuchi che osserveranno i miei sabati, che sceglieranno ciò che a me piace, e s’atterranno al mio patto:\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"italian1927": "E anche gli stranieri che si sono uniti all’Eterno per servirlo, per amare il nome dell’Eterno, per essere suoi servi, tutti quelli che osserveranno il sabato astenendosi dal profanarlo e s’atterranno al mio patto,\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 13, "word": {"italian1927": "Se tu trattieni il piè per non violare il sabato facendo i tuoi affari nel mio santo giorno; se chiami il sabato una delizia, e venerabile ciò ch’è sacro all’Eterno, e se onori quel giorno anziché seguir le tue vie e fare i tuoi affari e discuter le tue cause,\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 23, "word": {"italian1927": "E avverrà che, di novilunio in novilunio e di sabato in sabato, ogni carne verrà a prostrarsi dinanzi a me, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 21, "word": {"italian1927": "Così parla l’Eterno: Per amore delle anime vostre, guardatevi dal portare alcun carico e dal farlo passare per le porte di Gerusalemme, in giorno di sabato;\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 22, "word": {"italian1927": "e non traete fuori delle vostre case alcun carico e non fate lavoro alcuno in giorno di sabato; ma santificate il giorno del sabato, com’io comandai ai vostri padri.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"italian1927": "E se voi mi date attentamente ascolto, dice l’Eterno, se non fate entrare alcun carico per le porte di questa città in giorno di sabato, ma santificate il giorno del sabato e non fate in esso alcun lavoro,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 27, "word": {"italian1927": "Ma, se non mi date ascolto e non santificate il giorno del sabato e non v’astenete dal portar de’ carichi e dall’introdurne per le porte di Gerusalemme in giorno di sabato, io accenderò un fuoco alle porte della città, ed esso divorerà i palazzi di Gerusalemme, e non s’estinguerà.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"italian1927": "Nei giorni della sua afflizione, della sua vita errante, Gerusalemme si ricorda di tutti i beni preziosi che possedeva fino dai giorni antichi; ora che il suo popolo è caduto in man dell’avversario, e nessuno la soccorre, i suoi avversari la guardano, e ridono del suo misero stato.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 6, "word": {"italian1927": "Ha devastato la propria tenda come un giardino, ha distrutto il luogo della sua raunanza; l’Eterno ha fatto dimenticare in Sion le feste solenni ed i sabati, e, nell’indignazione della sua ira, ha reietto re e sacerdoti.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 12, "word": {"italian1927": "E diedi pur loro i miei Sabati perché servissero di segno fra me e loro, perché conoscessero che io sono l’Eterno che li santifico.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"italian1927": "Ma la casa d’Israele si ribellò contro di me nel deserto; non camminarono secondo le mie leggi e rigettarono le mie prescrizioni, per le quali l’uomo che le metterà in pratica vivrà, e profanarono gravemente i miei Sabati; perciò io parlai di riversare su loro il mio furore nel deserto, per consumarli.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"italian1927": "perché avevano rigettato le mie prescrizioni, non avean camminato secondo le mie leggi e avevano profanato i miei Sabati, poiché il loro cuore andava dietro ai loro idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 20, "word": {"italian1927": "santificate i miei sabati, e siano un segno fra me e voi, dal quale si conosca che io sono l’Eterno, il vostro Dio.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"italian1927": "Ma i figliuoli si ribellarono contro di me; non camminarono secondo le mie leggi, e non osservarono le mie prescrizioni per metterle in pratica: le leggi per le quali l’uomo che le mette in pratica vivrà, profanarono i miei sabati, ond’io parlai di riversare su loro il mio furore e di sfogare su loro la mia ira nel deserto.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"italian1927": "perché non mettevano in pratica le mie prescrizioni, rigettavano le mie leggi, profanavano i miei sabati, e i loro occhi andavan dietro agli idoli dei loro padri.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 8, "word": {"italian1927": "Tu disprezzi le mie cose sante, tu profani i miei sabati.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 26, "word": {"italian1927": "I suoi sacerdoti violano la mia legge, e profanano le mie cose sante; non distinguono fra santo e profano, non fan conoscere la differenza che passa fra ciò ch’è impuro e ciò ch’è puro, chiudon gli occhi sui miei sabati, e io son profanato in mezzo a loro.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 38, "word": {"italian1927": "E anche questo m’hanno fatto: in quel medesimo giorno han contaminato il mio santuario, e han profanato i miei sabati.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 24, "word": {"italian1927": "In casi di processo, spetterà a loro il giudicare; e giudicheranno secondo le mie prescrizioni, e osserveranno le mie leggi e i miei statuti in tutte le mie feste, e santificheranno i miei sabati.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"italian1927": "E al principe toccherà di fornire gli olocausti, le oblazioni e le libazioni per le feste, per i noviluni, per i sabati, per tutte le solennità della casa d’Israele; egli provvederà i sacrifizi per il peccato, l’oblazione, l’olocausto e i sacrifizi di azioni di grazie, per fare la propiziazione per la casa d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 1, "word": {"italian1927": "Così parla il Signore, l’Eterno: La porta del cortile interno, che guarda verso levante, resterà chiusa durante i sei giorni di lavoro; ma sarà aperta il giorno di sabato; sarà pure aperta il giorno del novilunio.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"italian1927": "Parimente il popolo del paese si prostrerà davanti all’Eterno all’ingresso di quella porta, nei giorni di sabato e nei noviluni.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 4, "word": {"italian1927": "E l’olocausto che il principe offrirà all’Eterno il giorno del sabato sarà di sei agnelli senza difetto, e d’un montone senza difetto;\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 12, "word": {"italian1927": "E quando il principe farà all’Eterno un’offerta volontaria, olocausto o sacrifizio d’azioni di grazie, come offerta volontaria all’Eterno, gli si aprirà la porta che guarda al levante, ed egli offrirà il suo olocausto e il suo sacrifizio d’azioni di grazie come fa nel giorno del sabato; poi uscirà; e, quando sarà uscito, si chiuderà la porta.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 11, "word": {"italian1927": "E farò cessare tutte le sue gioie, le sue feste, i suoi noviluni, e i suoi sabati, e tutte le sue solennità.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 5, "word": {"italian1927": "voi che dite: \"Quando finirà il novilunio, perché possiam vendere il grano? Quando finirà il sabato, perché possiamo aprire i granai, scemando l’efa, aumentando il siclo, falsificando le bilance per frodare,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"italian1927": "In quel tempo Gesù passò in giorno di sabato per i seminati; e i suoi discepoli ebbero fame e presero a svellere delle spighe ed a mangiare.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 2, "word": {"italian1927": "E i Farisei, veduto ciò, gli dissero: Ecco, i tuoi discepoli fanno quel che non è lecito di fare in giorno di sabato.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 5, "word": {"italian1927": "Ovvero, non avete voi letto nella legge che nei giorni di sabato, i sacerdoti nel tempio violano il sabato e non ne son colpevoli?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 8, "word": {"italian1927": "perché il Figliuol dell’uomo è signore del sabato.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 10, "word": {"italian1927": "Ed ecco un uomo che avea una mano secca. Ed essi, affin di poterlo accusare, fecero a Gesù questa domanda: E’ egli lecito far delle guarigioni in giorno di sabato?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 11, "word": {"italian1927": "Ed egli disse loro: Chi è colui fra voi che, avendo una pecora, s’ella cade in giorno di sabato in una fossa non la prenda e la tragga fuori?\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 12, "word": {"italian1927": "Or quant’è un uomo da più d’una pecora! E’ dunque lecito di far del bene in giorno di sabato.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 20, "word": {"italian1927": "E pregate che la vostra fuga non avvenga d’inverno né di sabato;\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 1, "word": {"italian1927": "Or nella notte del sabato, quando già albeggiava, il primo giorno della settimana, Maria Maddalena e l’altra Maria vennero a visitare il sepolcro.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 21, "word": {"italian1927": "E vennero in Capernaum; e subito, il sabato, Gesù, entrato nella sinagoga, insegnava.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 23, "word": {"italian1927": "Or avvenne che in un giorno di sabato egli passava per i seminati, e i suoi discepoli, cammin facendo, si misero a svellere delle spighe.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 24, "word": {"italian1927": "E i Farisei gli dissero: Vedi! Perché fanno di sabato quel che non è lecito?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 27, "word": {"italian1927": "Poi disse loro: Il sabato è stato fatto per l’uomo e non l’uomo per il sabato;\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 28, "word": {"italian1927": "perciò il Figliuol dell’uomo è Signore anche del sabato.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 2, "word": {"italian1927": "E l’osservavano per vedere se lo guarirebbe in giorno di sabato, per poterlo accusare.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"italian1927": "Poi disse loro: E’ egli lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla? Ma quelli tacevano.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 2, "word": {"italian1927": "E venuto il sabato, si mise ad insegnar nella sinagoga; e la maggior parte, udendolo, stupivano dicendo: Donde ha costui queste cose? e che sapienza è questa che gli è data? e che cosa sono cotali opere potenti fatte per mano sua?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 42, "word": {"italian1927": "Ed essendo già sera (poiché era Preparazione, cioè la vigilia del sabato),\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 1, "word": {"italian1927": "E passato il sabato, Maria Maddalena e Maria madre di Giacomo e Salome comprarono degli aromi per andare a imbalsamar Gesù.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 16, "word": {"italian1927": "E venne a Nazaret, dov’era stato allevato; e com’era solito, entrò in giorno di sabato nella sinagoga, e alzatosi per leggere,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"italian1927": "E scese a Capernaum città di Galilea; e vi stava ammaestrando la gente nei giorni di sabato.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 1, "word": {"italian1927": "Or avvenne che in un giorno di sabato egli passava per i seminati; e i suoi discepoli svellevano delle spighe, e sfregandole con le mani, mangiavano.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 2, "word": {"italian1927": "Ed alcuni de’ Farisei dissero: Perché fate quel che non è lecito nel giorno del sabato?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 5, "word": {"italian1927": "E diceva loro: Il Figliuol dell’uomo è Signore del sabato.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 6, "word": {"italian1927": "Or avvenne in un altro sabato ch’egli entrò nella sinagoga, e si mise ad insegnare. E quivi era un uomo che avea la mano destra secca.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 7, "word": {"italian1927": "Or gli scribi e i Farisei l’osservavano per vedere se farebbe una guarigione in giorno di sabato, per trovar di che accusarlo.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"italian1927": "Poi Gesù disse loro: Io domando a voi: E’ lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 10, "word": {"italian1927": "Or egli stava insegnando in una delle sinagoghe in giorno di sabato.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"italian1927": "Or il capo della sinagoga, sdegnato che Gesù avesse fatta una guarigione in giorno di sabato, prese a dire alla moltitudine: Ci son sei giorni ne’ quali s’ha da lavorare; venite dunque in quelli a farvi guarire, e non in giorno di sabato.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"italian1927": "Ma il Signore gli rispose e disse: Ipocriti, non scioglie ciascun di voi, di sabato, il suo bue o il suo asino dalla mangiatoia per menarlo a bere?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 16, "word": {"italian1927": "E costei, ch’è figliuola d’Abramo, e che Satana avea tenuta legata per ben diciott’anni, non doveva esser sciolta da questo legame in giorno di sabato?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 1, "word": {"italian1927": "E avvenne che, essendo egli entrato in casa di uno de’ principali Farisei in giorno di sabato per prender cibo, essi lo stavano osservando.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"italian1927": "E Gesù prese a dire ai dottori della legge ed ai Farisei: E’ egli lecito o no far guarigioni in giorno di sabato? Ma essi tacquero.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 5, "word": {"italian1927": "Poi disse loro: Chi di voi, se un figliuolo od un bue cade in un pozzo, non lo trae subito fuori in giorno di sabato?\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 54, "word": {"italian1927": "Era il giorno della Preparazione, e stava per cominciare il sabato.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 56, "word": {"italian1927": "Poi, essendosene tornate, prepararono aromi ed oli odoriferi.\r\n"}}, {"book": "John", "chapter": 5, "verse": 9, "word": {"italian1927": "E in quell’istante quell’uomo fu risanato; e preso il suo lettuccio, si mise a camminare.\r\n"}}, {"book": "John", "chapter": 5, "verse": 10, "word": {"italian1927": "Or quel giorno era un sabato; perciò i Giudei dissero all’uomo guarito: E’ sabato, e non ti è lecito portare il tuo lettuccio.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"italian1927": "E per questo i Giudei perseguitavano Gesù e cercavan d’ucciderlo; perché facea quelle cose di sabato.\r\n"}}, {"book": "John", "chapter": 5, "verse": 18, "word": {"italian1927": "Perciò dunque i Giudei più che mai cercavan d’ucciderlo; perché non soltanto violava il sabato, ma chiamava Dio suo Padre, facendosi uguale a Dio.\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"italian1927": "Mosè v’ha dato la circoncisione (non che venga da Mosè, ma viene dai padri); e voi circoncidete l’uomo in giorno di sabato.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"italian1927": "Se un uomo riceve la circoncisione di sabato affinché la legge di Mosè non sia violata, vi adirate voi contro a me perché in giorno di sabato ho guarito un uomo tutto intero?\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"italian1927": "Or era in giorno di sabato che Gesù avea fatto il fango e gli avea aperto gli occhi.\r\n"}}, {"book": "John", "chapter": 9, "verse": 16, "word": {"italian1927": "Perciò alcuni dei Farisei dicevano: Quest’uomo non è da Dio perché non osserva il sabato. Ma altri dicevano: Come può un uomo peccatore far tali miracoli? E v’era disaccordo fra loro.\r\n"}}, {"book": "John", "chapter": 19, "verse": 31, "word": {"italian1927": "Allora i Giudei, perché i corpi non rimanessero sulla croce durante il sabato (poiché era la Preparazione, e quel giorno del sabato era un gran giorno), chiesero a Pilato che fossero loro fiaccate le gambe, e fossero tolti via.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 12, "word": {"italian1927": "Allora essi tornarono a Gerusalemme dal monte chiamato dell’Uliveto, il quale è vicino a Gerusalemme, non distandone che un cammin di sabato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 14, "word": {"italian1927": "Ed essi, passando oltre Perga, giunsero ad Antiochia di Pisidia; e recatisi il sabato nella sinagoga, si posero a sedere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"italian1927": "Poiché gli abitanti di Gerusalemme e i loro capi, avendo disconosciuto questo Gesù e le dichiarazioni de’ profeti che si leggono ogni sabato, le adempirono, condannandolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 42, "word": {"italian1927": "Or, mentre uscivano, furon pregati di parlar di quelle medesime cose al popolo il sabato seguente.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"italian1927": "E il sabato seguente, quasi tutta la città si radunò per udir la parola di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"italian1927": "Poiché Mosè fin dalle antiche generazioni ha chi lo predica in ogni città, essendo letto nelle sinagoghe ogni sabato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"italian1927": "E nel giorno di sabato andammo fuori della porta, presso al fiume, dove supponevamo fosse un luogo d’orazione; e postici a sedere, parlavamo alle donne ch’eran quivi radunate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 2, "word": {"italian1927": "e Paolo, secondo la sua usanza, entrò da loro, e per tre sabati tenne loro ragionamenti tratti dalle Scritture,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 4, "word": {"italian1927": "E ogni sabato discorreva nella sinagoga, e persuadeva Giudei e Greci.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"italian1927": "Nessuno dunque vi giudichi quanto al mangiare o al bere, o rispetto a feste, o a noviluni o a sabati,\r\n"}}]}}}