{"topics": {"fruit": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 11, "word": {"italian1927": "Poi Dio disse: \"Produca la terra della verdura, dell’erbe che faccian seme e degli alberi fruttiferi che, secondo la loro specie, portino del frutto avente in sé la propria semenza, sulla terra\". E così fu.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 12, "word": {"italian1927": "E la terra produsse della verdura, dell’erbe che facevan seme secondo la loro specie, e degli alberi che portavano del frutto avente in sé la propria semenza, secondo la loro specie. E Dio vide che questo era buono.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"italian1927": "E Dio li benedisse, dicendo: \"Crescete, moltiplicate, ed empite le acque dei mari, e moltiplichino gli uccelli sulla terra\".\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 28, "word": {"italian1927": "E Dio li benedisse; e Dio disse loro: \"Crescete e moltiplicate e riempite la terra, e rendetevela soggetta, e dominate sui pesci del mare e sugli uccelli del cielo e sopra ogni animale che si muove sulla terra\".\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 29, "word": {"italian1927": "E Dio disse: \"Ecco, io vi do ogni erba che fa seme sulla superficie di tutta la terra, ed ogni albero fruttifero che fa seme; questo vi servirà di nutrimento.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 2, "word": {"italian1927": "E la donna rispose al serpente: \"Del frutto degli alberi del giardino ne possiamo mangiare;\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 3, "word": {"italian1927": "ma del frutto dell’albero ch’è in mezzo al giardino Iddio ha detto: Non ne mangiate e non lo toccate, che non abbiate a morire\".\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"italian1927": "E la donna vide che il frutto dell’albero era buono a mangiarsi, ch’era bello a vedere, e che l’albero era desiderabile per diventare intelligente; prese del frutto, ne mangiò, e ne dette anche al suo marito ch’era con lei, ed egli ne mangiò.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 3, "word": {"italian1927": "E avvenne, di li a qualche tempo, che Caino fece un offerta di frutti della terra all’Eterno;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 17, "word": {"italian1927": "Fa’ uscire con te tutti gli animali che sono teco, d’ogni carne: uccelli, bestiame, e tutti i rettili che strisciano sulla terra, perché abbondino sulla terra, e figlino e moltiplichino sulla terra\".\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 1, "word": {"italian1927": "E Dio benedisse Noè e i suoi figliuoli, e disse loro: \"Crescete, moltiplicate, e riempite la terra.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 7, "word": {"italian1927": "Voi dunque crescete e moltiplicate; spandetevi sulla terra, e moltiplicate in essa\".\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 6, "word": {"italian1927": "E ti farò moltiplicare grandissimamente, e ti farò divenir nazioni, e da te usciranno dei re.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 20, "word": {"italian1927": "Quanto a Ismaele, io t’ho esaudito. Ecco, io l’ho benedetto, e farò che moltiplichi e s’accresca grandissimamente. Egli genererà dodici principi, e io farò di lui una grande nazione.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 22, "word": {"italian1927": "Allora egli si partì di là, e scavò un altro pozzo per il quale quelli non altercarono. Ed egli lo chiamò Rehoboth \"perché\", disse, \"ora l’Eterno ci ha messi al largo, e noi prospereremo nel paese\".\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 3, "word": {"italian1927": "E l’Iddio onnipotente ti benedica, ti renda fecondo e ti moltiplichi, in guisa che tu diventi un’assemblea di popoli,\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 2, "word": {"italian1927": "E Giacobbe s’accese d’ira contro Rachele, e disse: \"Tengo io il luogo di Dio che t’ha negato d’esser feconda?\"\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 11, "word": {"italian1927": "E Dio gli disse: \"Io sono l’Iddio onnipotente; sii fecondo e moltiplica; una nazione, anzi una moltitudine di nazioni discenderà da te, e dei re usciranno dai tuoi lombi;\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 52, "word": {"italian1927": "E al secondo pose nome Efraim, perché, disse, \"Iddio m’ha reso fecondo nel paese della mia afflizione\".\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 11, "word": {"italian1927": "Allora Israele, loro padre, disse loro: \"Se così è fate questo: Prendete ne’ vostri sacchi delle cose più squisite di questo paese, e portate a quell’uomo un dono: un po’ di balsamo, un po’ di miele, degli aromi e della mirra, de’ pistacchi e delle mandorle;\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 4, "word": {"italian1927": "e mi disse: Ecco, io ti farò fruttare, ti moltiplicherò, ti farò diventare una moltitudine di popoli, e darò questo paese alla tua progenie dopo di te, come un possesso perpetuo.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 22, "word": {"italian1927": "Giuseppe e un ramo d’albero fruttifero; un ramo d’albero fruttifero vicino a una sorgente; i suoi rami si stendono sopra il muro.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 7, "word": {"italian1927": "E i figliuoli d’Israele furon fecondi, moltiplicarono copiosamente, diventarono numerosi e si fecero oltremodo potenti, e il paese ne fu ripieno.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 15, "word": {"italian1927": "Esse coprirono la faccia di tutto il paese, in guisa che il paese ne rimase oscurato; e divorarono tutta l’erba del paese e tutti i frutti degli alberi, che la grandine avea lasciato; e nulla restò di verde negli alberi, e nell’erba della campagna, per tutto il paese d’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 22, "word": {"italian1927": "Se alcuni vengono a rissa e percuotono una donna incinta sì ch’ella si sgravi, ma senza che ne segua altro danno, il percotitore sarà condannato all’ammenda che il marito della donna gl’imporrà; e la pagherà come determineranno i giudici;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 29, "word": {"italian1927": "Non indugerai a offrirmi il tributo dell’abbondanza delle tue raccolte e di ciò che cola dai tuoi strettoi. Mi darai il primogenito de’ tuoi figliuoli.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 10, "word": {"italian1927": "Per sei anni seminerai la tua terra e ne raccoglierai i frutti;\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 16, "word": {"italian1927": "Osserverai la festa della mietitura, delle primizie del tuo lavoro, di quello che avrai seminato nei campi; e la festa della raccolta, alla fine dell’anno, quando avrai raccolto dai campi i frutti del tuo lavoro.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 19, "word": {"italian1927": "Porterai alla casa dell’Eterno, ch’è il tuo Dio, le primizie de’ primi frutti della terra. Non farai cuocere il capretto nel latte di sua madre.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 22, "word": {"italian1927": "Celebrerai la festa delle settimane: cioè delle primizie della mietitura del frumento, e la festa della raccolta alla fine dell’anno.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 26, "word": {"italian1927": "Porterai alla casa dell’Eterno Iddio tuo le primizie de’ primi frutti della tua terra. Non cuocerai il capretto nel latte di sua madre\".\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 12, "word": {"italian1927": "Potrete offrirne all’Eterno come oblazione di primizie; ma queste offerte non saranno poste sull’altare come offerte di soave odore.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"italian1927": "E se offri all’Eterno un’oblazione di primizie, offrirai, come oblazione delle tue primizie, delle spighe tostate al fuoco, chicchi di grano nuovo, tritati.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"italian1927": "Quando sarete entrati nel paese e vi avrete piantato ogni sorta d’alberi fruttiferi, ne considererete i frutti come incirconcisi; per tre anni saranno per voi come incirconcisi; non si dovranno mangiare.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"italian1927": "Ma il quarto anno tutti i loro frutti saranno consacrati all’Eterno, per dargli lode.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 25, "word": {"italian1927": "E il quinto anno mangerete il frutto di quegli alberi, affinché essi vi aumentino il loro prodotto. Io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 10, "word": {"italian1927": "\"Parla ai figliuoli d’Israele, di’ loro: Quando sarete entrati nel paese che io vi do e ne mieterete la raccolta, porterete al sacerdote una mannella, come primizia della vostra raccolta;\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 17, "word": {"italian1927": "Porterete dai luoghi dove abiterete due pani per un’offerta agitata, i quali saranno di due decimi di un efa di fior di farina e cotti con del lievito; sono le primizie offerte all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 20, "word": {"italian1927": "Il sacerdote agiterà gli agnelli col pane delle primizie, come offerta agitata davanti all’Eterno; e tanto i pani quanto i due agnelli consacrati all’Eterno apparterranno al sacerdote.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 39, "word": {"italian1927": "Or il quindicesimo giorno del settimo mese, quando avrete raccolto i frutti della terra, celebrerete una festa all’Eterno, durante sette giorni; il primo giorno sarà di completo riposo; e l’ottavo, di completo riposo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 3, "word": {"italian1927": "Per sei anni seminerai il tuo campo, per sei anni poterai la tua vigna e ne raccoglierai i frutti;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 15, "word": {"italian1927": "Regolerai la compra che farai dal tuo prossimo, sul numero degli anni passati dall’ultimo giubileo, e quegli venderà a te in ragione degli anni di rendita.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 16, "word": {"italian1927": "Quanti più anni resteranno, tanto più aumenterai il prezzo; e quanto minore sarà il tempo, tanto calerai il prezzo; poiché quegli ti vende il numero delle raccolte.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 19, "word": {"italian1927": "La terra produrrà i suoi frutti, voi ne mangerete a sazietà e abiterete in essa in sicurtà.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"italian1927": "Io disporrò che la mia benedizione venga su voi il sesto anno, ed esso vi darà una raccolta per tre anni.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 22, "word": {"italian1927": "E l’ottavo anno seminerete e mangerete della vecchia raccolta fino al nono anno; mangerete della raccolta vecchia finché sia venuta la nuova.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 4, "word": {"italian1927": "io vi darò le piogge nella loro stagione, la terra darà i suoi prodotti, e gli alberi della campagna daranno i loro frutti.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 9, "word": {"italian1927": "E io mi volgerò verso voi, vi renderò fecondi e vi moltiplicherò, e raffermerò il mio patto con voi.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"italian1927": "La vostra forza si consumerà invano, poiché la vostra terra non darà i suoi prodotti, e gli alberi della campagna non daranno i loro frutti.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 30, "word": {"italian1927": "Ogni decima della terra, sia delle raccolte del suolo sia dei frutti degli alberi, appartiene all’Eterno; è cosa consacrata all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"italian1927": "e come sia il terreno, se grasso o magro, se vi siano alberi o no. Abbiate coraggio, e portate de’ frutti del paese\". Era il tempo che cominciava a maturar l’uva.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"italian1927": "e andarono a trovar Mosè ed Aaronne e tutta la raunanza de’ figliuoli d’Israele nel deserto di Paran, a Kades; riferirono ogni cosa a loro e a tutta la raunanza, e mostraron loro i frutti del paese.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 27, "word": {"italian1927": "E fecero il loro racconto, dicendo: \"Noi arrivammo nel paese dove tu ci mandasti, ed è davvero un paese dove scorre il latte e il miele, ed ecco de’ suoi frutti.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 12, "word": {"italian1927": "Ti do pure tutte le primizie ch’essi offriranno all’Eterno: il meglio dell’olio e il meglio del mosto e del grano.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"italian1927": "Il giorno delle primizie, quando presenterete all’Eterno una oblazione nuova, alla vostra festa delle settimane, avrete una santa convocazione; non farete alcuna opera servile.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 25, "word": {"italian1927": "Presero con le loro mani de’ frutti del paese, ce li portarono, e ci fecero la loro relazione dicendo: \"Quello che l’Eterno, il nostro Dio, ci dà, è un buon paese\".\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"italian1927": "Egli t’amerà, ti benedirà, ti moltiplicherà, benedirà il frutto del tuo seno e il frutto del tuo suolo: il tuo frumento, il tuo mosto e il tuo olio, il figliare delle tue vacche e delle tue pecore, nel paese che giurò ai tuoi padri di darti.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"italian1927": "e si accenda contro di voi l’ira dell’Eterno, ed egli chiuda i cieli in guisa che non vi sia più pioggia, e la terra non dia più i suoi prodotti, e voi periate ben presto, scomparendo dal buon paese che l’Eterno vi dà.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 4, "word": {"italian1927": "Gli darai le primizie del tuo frumento, del tuo mosto e del tuo olio, e le primizie della tosatura delle tue pecore;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 9, "word": {"italian1927": "Non seminerai nella tua vigna semi di specie diverse; perché altrimenti il prodotto di ciò che avrai seminato e la rendita della vigna saranno cosa consacrata.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 2, "word": {"italian1927": "prenderai delle primizie di tutti i frutti del suolo da te raccolti nel paese che l’Eterno, il tuo Dio, ti dà, le metterai in un paniere, e andrai al luogo che l’Eterno, l’Iddio tuo, avrà scelto per dimora del suo nome.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 10, "word": {"italian1927": "Ed ora, ecco, io reco le primizie de’ frutti del suolo che tu, o Eterno, m’hai dato!\" E le deporrai davanti all’Eterno, al tuo Dio, e ti prostrerai davanti all’Eterno, al tuo Dio;\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 4, "word": {"italian1927": "Benedetto sarà il frutto delle tue viscere, il frutto del tuo suolo e il frutto del tuo bestiame; benedetti i parti delle tue vacche e delle tue pecore.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 11, "word": {"italian1927": "L’Eterno, il tuo Dio, ti colmerà di beni, moltiplicando il frutto delle tue viscere, il frutto del tuo bestiame e il frutto del tuo suolo, nel paese che l’Eterno giurò ai tuoi padri di darti.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 18, "word": {"italian1927": "Maledetto sarà il frutto delle tue viscere, il frutto del tuo suolo; maledetti i parti delle tue vacche e delle tue pecore.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 33, "word": {"italian1927": "Un popolo, che tu non avrai conosciuto, mangerà il frutto della tua terra e di tutta la tua fatica, e sarai del continuo oppresso e schiacciato.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 40, "word": {"italian1927": "Avrai degli ulivi in tutto il tuo territorio ma non t’ungerai d’olio, perché i tuoi ulivi perderanno il loro frutto.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 42, "word": {"italian1927": "Tutti i tuoi alberi e il frutto del tuo suolo saran preda alla locusta.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 51, "word": {"italian1927": "che mangerà il frutto del tuo bestiame e il frutto del tuo suolo, finché tu sia distrutto, e non ti lascerà di resto né frumento, né mosto, né olio, né parti delle tue vacche e delle tue pecore, finché t’abbia fatto perire.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 53, "word": {"italian1927": "E durante l’assedio e nella distretta alla quale ti ridurrà il tuo nemico, mangerai il frutto delle tue viscere, le carni de’ tuoi figliuoli e delle tue figliuole, che l’Eterno, il tuo Dio, t’avrà dati.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 9, "word": {"italian1927": "L’Eterno, il tuo Dio, ti colmerà di beni, facendo prosperare tutta l’opera delle tue mani, il frutto delle tue viscere, il frutto dei tuo bestiame e il frutto del tuo suolo; poiché l’Eterno si compiacerà di nuovo nel farti del bene, come si compiacque nel farlo ai tuoi padri,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 14, "word": {"italian1927": "coi frutti più preziosi che il sole matura, con le cose più squisite che ogni luna arreca,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 12, "word": {"italian1927": "E la manna cessò l’indomani del giorno in cui mangiarono de’ prodotti del paese; e i figliuoli d’Israele non ebbero più manna, ma mangiarono, quell’anno stesso, del frutto del paese di Canaan.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 11, "word": {"italian1927": "Ma il fico rispose loro: Rinunzierei io alla mia dolcezza e al mio frutto squisito per andare ad agitarmi al disopra degli alberi?\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"italian1927": "Tu dunque, coi tuoi figliuoli e coi tuoi servi, lavoragli le terre e fa’ le raccolte, affinché il figliuolo del tuo signore abbia del pane da mangiare; e Mefibosheth, figliuolo del tuo signore, mangerà sempre alla mia mensa\". Or Tsiba avea quindici figliuoli e venti servi.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 1, "word": {"italian1927": "Or quando Davide ebbe di poco varcato la cima del monte, ecco che Tsiba, servo di Mefibosheth, gli si fece incontro con un paio d’asini sellati e carichi di duecento pani, cento masse d’uva secca, cento di frutta d’estate e un otre di vino.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 2, "word": {"italian1927": "Il re disse a Tsiba: \"Che vuoi tu fare di coteste cose?\" Tsiba rispose: \"Gli asini serviranno di cavalcatura alla casa del re; il pane e i frutti d’estate sono per nutrire i giovani, e il vino è perché ne bevan quelli che saranno stanchi nel deserto\".\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 42, "word": {"italian1927": "Giunse poi un uomo da Baal-Shalisha, che portò all’uomo di Dio del pane delle primizie: venti pani d’orzo, e del grano nuovo nella sua bisaccia. Eliseo disse al suo servo: \"Danne alla gente che mangi\".\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 6, "word": {"italian1927": "Il re interrogò la donna, che gli raccontò tutto; e il re le dette un eunuco, al quale disse: \"Falle restituire tutto quello ch’è suo, e tutte le rendite delle terre, dal giorno in cui ella lasciò il paese, fino ad ora\".\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 29, "word": {"italian1927": "E questo, o Ezechia, ti servirà di segno: Quest’anno si mangerà il frutto del grano caduto; il secondo anno, quello che crescerà da sé; ma il terzo anno, seminerete e mieterete; pianterete vigne, e ne mangerete il frutto.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 30, "word": {"italian1927": "E ciò che resterà della casa di Giuda e scamperà, continuerà a mettere radici all’ingiù e a portar frutto in alto;\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"italian1927": "Non appena quest’ordine fu pubblicato, i figliuoli d’Israele dettero in gran quantità le primizie del grano, del vino, dell’olio, del miele, e di tutti i prodotti dei campi; e portarono la decima d’ogni cosa, in abbondanza.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 25, "word": {"italian1927": "Ed essi s’impadronirono di città fortificate e d’una terra fertile, e possedettero case piene d’ogni bene, cisterne bell’e scavate, vigne, uliveti, alberi fruttiferi in abbondanza, e mangiarono e si saziarono e ingrassarono e vissero in delizie, per la tua gran bontà.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 36, "word": {"italian1927": "E oggi eccoci schiavi! eccoci schiavi nel paese che tu desti ai nostri padri, perché ne mangiassero i frutti e ne godessero i beni.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 35, "word": {"italian1927": "e c’impegnammo a portare ogni anno nella casa dell’Eterno le primizie del nostro suolo e le primizie d’ogni frutto di qualunque albero,\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 37, "word": {"italian1927": "E c’impegnammo pure di portare ai sacerdoti nelle camere della casa del nostro Dio, le primizie della nostra pasta, le nostre offerte prelevate, le primizie de’ frutti di qualunque albero, del vino e dell’olio, di dare la decima delle rendite del nostro suolo ai Leviti, i quali debbon prendere essi stessi queste decime in tutti i luoghi da noi coltivati.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"italian1927": "In quel tempo, degli uomini furon preposti alle stanze che servivan da magazzini delle offerte, delle primizie e delle decime, onde vi raccogliessero dai contadi delle città le parti assegnate dalla legge ai sacerdoti e ai Leviti; poiché i Giudei gioivano a vedere i sacerdoti ed i Leviti ai loro posti;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"italian1927": "Ordinai pure il da farsi circa l’offerta delle legna ai tempi stabiliti, e circa le primizie. (H13-32) Ricordati di me, mio Dio, per farmi del bene!\r\n"}}, {"book": "Job", "chapter": 31, "verse": 39, "word": {"italian1927": "se ne ho mangiato il frutto senza pagarla, se ho fatto sospirare chi la coltivava,\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"italian1927": "Egli sarà come un albero piantato presso a rivi d’acqua, il quale dà il suo frutto nella sua stagione, e la cui fronda non appassisce; e tutto quello che fa, prospererà.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 10, "word": {"italian1927": "Tu farai sparire il loro frutto dalla terra e la loro progenie di tra i figli degli uomini;\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"italian1927": "Vi sarà abbondanza di grano nel paese, sulla sommità dei monti. Ondeggeranno le spighe come fanno gli alberi del Libano, e gli abitanti delle città fioriranno come l’erba della terra!\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 14, "word": {"italian1927": "Porteranno ancora del frutto nella vecchiaia; saranno pieni di vigore e verdeggianti,\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"italian1927": "Egli adacqua i monti dall’alto delle sue stanze, la terra è saziata col frutto delle tue opere.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 35, "word": {"italian1927": "che divorarono tutta l’erba nel loro paese e mangiarono il frutto della loro terra.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 34, "word": {"italian1927": "la terra fertile in pianura di sale, per la malvagità de’ suoi abitanti.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 37, "word": {"italian1927": "Vi seminano campi e vi piantano vigne, e ne raccolgono frutti abbondanti.\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 3, "word": {"italian1927": "Ecco, i figliuoli sono un’eredità che viene dall’Eterno; il frutto del seno materno è un premio.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"italian1927": "La tua moglie sarà come una vigna fruttifera nell’interno della tua casa; i tuoi figliuoli, come piante d’ulivo intorno alla tua tavola.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 11, "word": {"italian1927": "L’Eterno ha fatto a Davide questo giuramento di verità, e non lo revocherà: Io metterò sul tuo trono un frutto delle tue viscere.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 9, "word": {"italian1927": "monti e colli tutti, alberi fruttiferi e cedri tutti;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 31, "word": {"italian1927": "si pasceranno del frutto della loro condotta, e saranno saziati dei loro propri consigli.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 9, "word": {"italian1927": "Onora l’Eterno con i tuoi beni e con le primizie d’ogni tua rendita;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 19, "word": {"italian1927": "Il mio frutto e migliore dell’oro fino, e il mio prodotto val più che argento eletto.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 16, "word": {"italian1927": "Il lavoro del giusto serve alla vita, le entrate dell’empio servono al peccato.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"italian1927": "Il frutto del giusto è un albero di vita, e il savio fa conquista d’anime.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 12, "word": {"italian1927": "L’empio agogna la preda de’ malvagi, ma la radice dei giusti porta il suo frutto.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 14, "word": {"italian1927": "Per il frutto della sua bocca l’uomo è saziato di beni, e ad ognuno è reso secondo l’opera delle sue mani.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 2, "word": {"italian1927": "Per il frutto delle sue labbra uno gode del bene, ma il desiderio dei perfidi è la violenza.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 20, "word": {"italian1927": "Col frutto della sua bocca l’uomo sazia il corpo; si sazia col provento delle sue labbra.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"italian1927": "Morte e vita sono in potere della lingua; chi l’ama ne mangerà i frutti.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 18, "word": {"italian1927": "Chi ha cura del fico ne mangerà il frutto; e chi veglia sul suo padrone sarà onorato.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 16, "word": {"italian1927": "Ella posa gli occhi sopra un campo, e l’acquista; col guadagno delle sue mani pianta una vigna.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"italian1927": "Datele del frutto delle sue mani, e le opere sue la lodino alle porte!\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 5, "word": {"italian1927": "mi feci de’ giardini e dei parchi, e vi piantai degli alberi fruttiferi d’ogni specie;\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"italian1927": "Qual è un melo fra gli alberi del bosco, tal è l’amico mio fra i giovani. Io desidero sedermi alla sua ombra, e il suo frutto è dolce al mio palato.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 13, "word": {"italian1927": "I tuoi germogli sono un giardino di melagrani e d’alberi di frutti deliziosi, di piante di cipro e di nardo;\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"italian1927": "Lèvati, Aquilone, e vieni, o Austro! Soffiate sul mio giardino, sì che se ne spandano gli aromi! Venga l’amico mio nel suo giardino, e ne mangi i frutti deliziosi!\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 11, "word": {"italian1927": "Io son discesa nel giardino de’ noci a vedere le piante verdi della valle, a veder se le viti mettevan le loro gemme, se i melagrani erano in fiore.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"italian1927": "(H7-14) Le mandragole mandano profumo, e sulle nostre porte stanno frutti deliziosi d’ogni sorta, nuovi e vecchi, che ho serbati per te, amico mio.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"italian1927": "Salomone aveva una vigna a Baal-Hamon; egli affidò la vigna a de’ guardiani, ognun de’ quali portava, come frutto, mille sicli d’argento.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"italian1927": "La mia vigna, ch’è mia, la guardo da me; tu, Salomone, tienti pure i tuoi mille sicli, e se n’abbian duecento quei che guardano il frutto della tua!\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 10, "word": {"italian1927": "Ditelo che il giusto avrà del bene, perch’ei mangerà il frutto delle opere sue!\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 2, "word": {"italian1927": "In quel giorno, il germoglio dell’Eterno sarà lo splendore e la gloria degli scampati d’Israele, e il frutto della terra sarà il loro orgoglio ed il loro ornamento.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"italian1927": "Io vo’ cantare per il mio benamato il cantico dell’amico mio circa la sua vigna. Il mio benamato aveva una vigna sopra una fertile collina.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 12, "word": {"italian1927": "Ma quando il Signore avrà compiuta tutta l’opera sua sul monte di Sion e a Gerusalemme, io, dice l’Eterno, punirò il re d’Assiria per il frutto della superbia del cuor suo e dell’arroganza de’ suoi sguardi alteri.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 18, "word": {"italian1927": "E la gloria della sua foresta e della sua ferace campagna egli la consumerà, anima e corpo; sarà come il deperimento d’un uomo che langue.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 18, "word": {"italian1927": "I loro archi atterreranno i giovani, ed essi non avran pietà del frutto delle viscere: l’occhio loro non risparmierà i bambini.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 29, "word": {"italian1927": "Non ti rallegrare, o Filistia tutta quanta, perché la verga che ti colpiva è spezzata! giacché dalla radice del serpente uscirà un basilisco, e il suo frutto sarà un serpente ardente e volante.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"italian1927": "Piango, perciò, come piange Jazer, i vigneti di Sibmah; io v’irrigo delle mie lacrime, o Heshbon, o Elealeh! poiché sui vostri frutti d’estate e sulle vostre mèssi s’è abbattuto un grido di guerra.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 6, "word": {"italian1927": "Vi rimarrà qualcosa da spigolare, come quando si scuote l’ulivo restan due o tre ulive nelle cime più alte, quattro o cinque nei rami più carichi, dice l’Eterno, l’Iddio d’Israele.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"italian1927": "In avvenire, Giacobbe metterà radice, Israele fiorirà e germoglierà, e copriranno di frutta la faccia del mondo.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 9, "word": {"italian1927": "In questo modo è stata espiata l’iniquità di Giacobbe, e questo è il frutto della rimozione del suo peccato: ch’Egli ha ridotte tutte le pietre degli altari come pietre di calce frantumate, in guisa che gl’idoli d’Astarte e le colonne solari non risorgeranno più.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 4, "word": {"italian1927": "e il fiore che appassisce, lo splendido ornamento che sta sul capo della grassa valle sarà come il fico primaticcio d’avanti l’estate; appena uno lo scorge, l’ha in mano, e lo trangugia.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 17, "word": {"italian1927": "Ancora un brevissimo tempo e il Libano sarà mutato in un frutteto, e il frutteto sarà considerato come una foresta.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 12, "word": {"italian1927": "picchiandovi il seno a motivo dei campi già così belli, e delle vigne già così feconde.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 15, "word": {"italian1927": "finché su noi sia sparso lo spirito dall’alto e il deserto divenga un frutteto, e il frutteto sia considerato come una foresta.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 16, "word": {"italian1927": "Allora l’equità abiterà nel deserto, e la giustizia avrà la sua dimora nel frutteto.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 9, "word": {"italian1927": "Il paese è nel lutto e langue; il Libano si vergogna ed intristisce; Saron è come un deserto, Basan e Carmel han perduto il fogliame.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 30, "word": {"italian1927": "E questo, o Ezechia, te ne sarà il segno: quest’anno si mangerà il frutto del grano caduto; il secondo anno, quello che cresce da sé; ma il terzo anno seminerete, mieterete, pianterete vigne, e ne mangerete il frutto.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 31, "word": {"italian1927": "E il residuo della casa di Giuda che sarà scampato metterà ancora radici in basso, e porterà frutto in alto.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 19, "word": {"italian1927": "Io creo la lode ch’esce dalle labbra. Pace, pace a colui ch’è lontano e a colui ch’è vicino! dice l’Eterno; io lo guarirò.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 21, "word": {"italian1927": "Essi costruiranno case e le abiteranno; pianteranno vigne e ne mangeranno il frutto.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 3, "word": {"italian1927": "Israele era consacrato all’Eterno, le primizie della sua rendita; tutti quelli che lo divoravano si rendevan colpevoli, e la calamità piombava su loro, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 7, "word": {"italian1927": "E io v’ho condotti in un paese ch’è un frutteto, perché ne mangiaste i frutti ed i buoni prodotti; ma voi, quando vi siete entrati, avete contaminato il mio paese e avete fatto della mia eredità un’abominazione.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 26, "word": {"italian1927": "Guardo, ed ecco il Carmelo è un deserto, e tutte le sue città sono abbattute dinanzi all’Eterno, dinanzi all’ardente sua ira.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 19, "word": {"italian1927": "Ascolta, o terra! Ecco, io fo venire su questo popolo una calamità, frutto de’ loro pensieri; perché non hanno prestato attenzione alle mie parole; e quanto alla mia legge, l’hanno rigettata.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 20, "word": {"italian1927": "Perciò così parla il Signore, l’Eterno: Ecco, la mia ira, il mio furore, si riversa su questo luogo, sugli uomini e sulla bestie, sugli alberi della campagna e sui frutti della terra; essa consumerà ogni cosa e non si estinguerà.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 16, "word": {"italian1927": "L’Eterno t’aveva chiamato \"Ulivo verdeggiante, adorno di bei frutti\". Al rumore di un gran tumulto, egli v’appicca il fuoco e i rami ne sono infranti.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 19, "word": {"italian1927": "Io ero come un docile agnello che si mena al macello; io non sapevo che ordissero macchinazioni contro di me dicendo: Distruggiamo l’albero col suo frutto e sterminiamolo dalla terra de’ viventi; affinché il suo nome non sia più ricordato\".\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 2, "word": {"italian1927": "Tu li hai piantati, essi hanno messo radice, crescono ed anche portano frutto; tu sei vicino alla loro bocca, ma lontano dal loro interiore.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"italian1927": "Egli è come un albero piantato presso all’acque, che distende le sue radici lungo il fiume; non s’accorge quando vien la caldura, e il suo fogliame riman verde; nell’anno della siccità non è in affanno, e non cessa di portar frutto.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 10, "word": {"italian1927": "Io, l’Eterno, che investigo il cuore, che metto alla prova le reni, per retribuire ciascuno secondo le sue vie, secondo il frutto delle sue azioni.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 14, "word": {"italian1927": "io vi punirò secondo il frutto delle vostre azioni, dice l’Eterno; e appiccherò il fuoco a questa selva di Gerusalemme, ed esso divorerà tutto quello che la circonda.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 3, "word": {"italian1927": "E raccoglierò il rimanente delle mie pecore da tutti i paesi dove le ho cacciate, e le ricondurrò ai loro pascoli, e saranno feconde, e moltiplicheranno.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 5, "word": {"italian1927": "Fabbricate delle case e abitatele; piantate de’ giardini e mangiatene il frutto;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 28, "word": {"italian1927": "e ci ha perfino mandato a dire a Babilonia: La cattività sarà lunga; fabbricate delle case e abitatele; piantate de’ giardini e mangiatene il frutto?\"\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 19, "word": {"italian1927": "tu sei grande in consiglio e potente in opere; e hai gli occhi aperti su tutte le vie de’ figliuoli degli uomini, per rendere a ciascuno secondo le sue opere e secondo il frutto delle sue azioni;\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 10, "word": {"italian1927": "Quanto a me, ecco, io risiederò a Mitspa per tenermi agli ordini dei Caldei, che verranno da noi; e voi raccogliete il vino, le frutta d’estate e l’olio; metteteli nei vostri vasi, e dimorate nelle città di cui avete preso possesso\".\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 12, "word": {"italian1927": "se ne tornarono da tutti i luoghi dov’erano stati dispersi, e si recarono nel paese di Giuda, da Ghedalia, a Mitspa; e raccolsero vino e frutta d’estate in grande abbondanza.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 32, "word": {"italian1927": "O vigna di Sibma, io piango per te più ancora che per Jazer; i tuoi rami andavan oltre il mare, arrivavano fino al mare di Jazer; il devastatore è piombato sui tuoi frutti d’estate e sulla tua vendemmia.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"italian1927": "\"Guarda, o Eterno, considera! Chi mai hai trattato così? Delle donne han divorato il frutto delle loro viscere, i bambini che accarezzavano! Sacerdoti e profeti sono stati massacrati nel santuario del Signore!\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 9, "word": {"italian1927": "Più felici sono stati gli uccisi di spada di quelli che muoion di fame; poiché questi deperiscono estenuati, per mancanza de’ prodotti dei campi.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"italian1927": "poi prese un germoglio del paese, e lo mise in un campo di sementa; lo collocò presso acque abbondanti, e lo piantò a guisa di magliolo.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"italian1927": "Or essa era piantata in buon terreno, presso acque abbondanti, in modo da poter mettere de’ rami, portar frutto e diventare una vite magnifica.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"italian1927": "Di’: Così parla il Signore, l’Eterno: Può essa prosperare? La prima aquila non svellerà essa le sue radici e non taglierà essa via i suoi frutti sì che si secchi, e si secchino tutte le giovani foglie che metteva? Né ci sarà bisogno di molta forza né di molta gente per svellerla dalle radici.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 23, "word": {"italian1927": "Lo pianterò sull’alto monte d’Israele; ed esso metterà rami, porterà frutto, e diventerà un cedro magnifico. Gli uccelli d’ogni specie faranno sotto di lui la loro dimora; faran la loro dimora all’ombra dei suoi rami.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"italian1927": "Tua madre era, come te, simile a una vigna, piantata presso alle acque; era feconda, ricca di tralci, per l’abbondanza dell’acque.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 12, "word": {"italian1927": "Ma è stata divelta con furore, e gettata a terra; il vento orientale ne ha seccato il frutto, i rami forti ne sono stati rotti e seccati, il fuoco li ha divorati.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 14, "word": {"italian1927": "un fuoco è uscito dal suo ramo fronzuto, e ne ha divorato il frutto, sì che non v’è in essa più ramo forte né scettro per governare\". Questa la lamentazione, ch’è diventata una lamentazione.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 40, "word": {"italian1927": "Poiché sul mio monte santo, e sull’alto monte d’Israele, dice il Signore, l’Eterno, là tutti quelli della casa d’Israele, tutti quanti saranno nel paese, mi serviranno; là io mi compiacerò di loro, là io chiederò le vostre offerte e le primizie dei vostri doni in tutto quello che mi consacrerete.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 4, "word": {"italian1927": "ecco, io ti do in possesso de’ figliuoli d’Oriente, ed essi porranno in te i loro accampamenti, e stabiliranno in mezzo a te le loro dimore; e saranno essi che mangeranno i tuoi frutti, essi che berranno il tuo latte.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 27, "word": {"italian1927": "L’albero dei campi darà il suo frutto, e la terra darà i suoi prodotti. Esse staranno al sicuro sul loro suolo, e conosceranno che io sono l’Eterno, quando spezzerò le sbarre del loro giogo e le libererò dalla mano di quelli che le tenevano schiave.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 8, "word": {"italian1927": "ma voi, monti d’Israele, metterete i vostri rami e porterete i vostri frutti al mio popolo d’Israele, perch’egli sta per arrivare.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 11, "word": {"italian1927": "moltiplicherò su voi uomini e bestie; essi moltiplicheranno e saranno fecondi, e farò sì che sarete abitati come eravate prima, e vi farò del bene più che nei vostri primi tempi; e voi conoscerete che io sono l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 30, "word": {"italian1927": "e farò moltiplicare il frutto degli alberi e il prodotto de’ campi, affinché non siate più esposti all’obbrobrio della fame tra le nazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"italian1927": "E le primizie dei primi prodotti d’ogni sorta, tutte le offerte di qualsivoglia cosa che offrirete per elevazione, saranno dei sacerdoti; darete parimente al sacerdote le primizie della vostra pasta, affinché la benedizione riposi sulla vostra casa.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"italian1927": "E presso il torrente, sulle sue rive, da un lato e dall’altro, crescerà ogni specie d’alberi fruttiferi, le cui foglie non appassiranno e il cui frutto non verrà mai meno; ogni mese faranno dei frutti nuovi, perché quelle acque escono dal santuario; e quel loro frutto servirà di cibo, e quelle loro foglie, di medicamento\".\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 14, "word": {"italian1927": "Essi non potranno venderne nulla; questa primizia del paese non potrà essere né scambiata né alienata, perché è cosa consacrata all’Eterno.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"italian1927": "Il suo fogliame era bello, il suo frutto abbondante, c’era in lui nutrimento per tutti; le bestie de’ campi si riparavano sotto la sua ombra, gli uccelli del cielo dimoravano fra i suoi rami, e ogni creatura si nutriva d’esso.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 14, "word": {"italian1927": "gridò con forza, e disse così: Abbattete l’albero, e tagliatene i rami; scotetene il fogliame, e dispergetene il frutto; fuggano gli animali di sotto a lui, e gli uccelli di tra i suoi rami!\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"italian1927": "l’albero dal fogliame bello, dal frutto abbondante e in cui era nutrimento per tutti, sotto il quale si riparavano le bestie dei campi e fra i cui rami dimoravano gli uccelli del cielo,\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"italian1927": "Efraim è colpito, la sua radice è seccata; essi non faranno più frutto; anche se generassero, io farei morire i cari frutti delle loro viscere.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 1, "word": {"italian1927": "Israele era una vigna lussureggiante, che dava frutto in abbondanza; più abbondava il suo frutto, più moltiplicava gli altari; più bello era il suo paese, più belle faceva le sue statue.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 13, "word": {"italian1927": "Voi avete arata la malvagità, avete mietuto l’iniquità, avete mangiato il frutto della menzogna; poiché tu hai confidato nelle tue vie, nella moltitudine de’ tuoi prodi.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 15, "word": {"italian1927": "Sia egli pur fertile tra i suoi fratelli, il vento d’oriente verrà, il vento dell’Eterno, che sale dal deserto; e le sue sorgenti saranno essiccate, e le sue fonti, prosciugate. Il nemico porterà via il tesoro de’ suoi oggetti preziosi.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"italian1927": "Efraim potrà dire: \"Che cosa ho io più da fare con gl’idoli?\" Io lo esaudirò, e veglierò su lui; io, che sono come un verdeggiante cipresso; da me verrà il tuo frutto.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"italian1927": "Non temete, o bestie della campagna, perché i pascoli del deserto riverdeggiano, perché gli alberi portano il loro frutto, il fico e la vite producono largamente!\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 9, "word": {"italian1927": "Eppure, io distrussi dinanzi a loro l’Amoreo, la cui altezza era come l’altezza dei cedri, e ch’era forte come le querce; e io distrussi il suo frutto in alto e le sue radici in basso.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 12, "word": {"italian1927": "I cavalli corrono essi sulle rocce, vi si ara egli coi bovi, che voi mutiate il diritto in veleno, e il frutto della giustizia in assenzio?\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"italian1927": "Allora Amos rispose e disse: \"Io non sono profeta, né discepolo di profeta; ero un mandriano, e coltivavo i sicomori;\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 1, "word": {"italian1927": "Il Signore, l’Eterno, mi diede questa visione: Ecco, era un paniere di frutti maturi.\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 2, "word": {"italian1927": "Egli mi disse: \"Amos, che vedi?\" Io risposi: \"Un paniere di frutti maturi\". E l’Eterno mi disse: Matura è la fine del mio popolo d’Israele; io non gli userò più tolleranza.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 14, "word": {"italian1927": "E io trarrò dalla cattività il mio popolo d’Israele; ed essi riedificheranno le città desolate, e le abiteranno; pianteranno vigne, e ne berranno il vino; faranno giardini, e ne mangeranno i frutti.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"italian1927": "L’Eterno gradirà egli le migliaia de’ montoni, le miriadi dei rivi d’olio? Darò il mio primogenito per la mia trasgressione? Il frutto delle mie viscere per il peccato dell’anima mia?\"\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 1, "word": {"italian1927": "Ahimè! ch’io mi trovo come dopo la raccolta de’ frutti, come dopo la racimolatura, quand’è fatta la vendemmia; non v’è più grappolo da mangiare; l’anima mia brama invano un fico primaticcio.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 13, "word": {"italian1927": "Ma il paese ha da esser ridotto in desolazione a cagione de’ suoi abitanti, a motivo del frutto delle loro azioni.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"italian1927": "Poiché il fico non fiorirà, non ci sarà più frutto nelle vigne; il prodotto dell’ulivo fallirà, i campi non daran più cibo, i greggi verranno a mancare negli ovili, e non ci saran più buoi nelle stalle;\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 10, "word": {"italian1927": "Perciò il cielo, sopra di voi, è rimasto chiuso, sì che non c’è stata rugiada, e la terra ha ritenuto il suo prodotto.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 12, "word": {"italian1927": "Poiché vi sarà sementa di pace; la vigna darà il suo frutto, il suolo i suoi prodotti, e i cieli daranno la loro rugiada; e darò al rimanente di questo popolo il possesso di tutte queste cose.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"italian1927": "Ma voi lo profanate, col dire: \"La mensa dell’Eterno è contaminata, e ciò che rende, come alimento, è cosa di nessun conto\".\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"italian1927": "E, per amor vostro, io minaccerò l’insetto divoratore; ed egli non distruggerà più i frutti del vostro suolo, e la vostra vigna non abortirà più nella campagna, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 8, "word": {"italian1927": "Fate dunque de’ frutti degni del ravvedimento.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 10, "word": {"italian1927": "E già la scure è posta alla radice degli alberi; ogni albero dunque che non fa buon frutto, sta per esser tagliato e gittato nel fuoco.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 16, "word": {"italian1927": "Voi li riconoscerete dai loro frutti. Si colgon forse delle uve dalle spine, o dei fichi dai triboli?\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 17, "word": {"italian1927": "Così, ogni albero buono fa frutti buoni; ma l’albero cattivo fa frutti cattivi.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 18, "word": {"italian1927": "Un albero buono non può far frutti cattivi, né un albero cattivo far frutti buoni.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 19, "word": {"italian1927": "Ogni albero che non fa buon frutto, è tagliato e gettato nel fuoco.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 20, "word": {"italian1927": "Voi li riconoscerete dunque dai loro frutti.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 33, "word": {"italian1927": "O voi fate l’albero buono e buono pure il suo frutto, o fate l’albero cattivo e cattivo pure il suo frutto; perché dal frutto si conosce l’albero.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 8, "word": {"italian1927": "E un’altra cadde nella buona terra e portò frutto, dando qual cento, qual sessanta, qual trenta per uno.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"italian1927": "E quegli che ha ricevuto la semenza fra le spine, è colui che ode la Parola; poi le cure mondane e l’inganno delle ricchezze affogano la Parola; e così riesce infruttuosa.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 23, "word": {"italian1927": "Ma quei che ha ricevuto la semenza in buona terra, è colui che ode la Parola e l’intende; che porta del frutto e rende l’uno il cento, l’altro il sessanta e l’altro il trenta.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 26, "word": {"italian1927": "E quando l’erba fu nata ed ebbe fatto frutto, allora apparvero anche le zizzanie.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 19, "word": {"italian1927": "E vedendo un fico sulla strada, gli si accostò, ma non vi trovò altro che delle foglie; e gli disse: Mai più in eterno non nasca frutto da te. E subito il fico si seccò.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"italian1927": "Or quando fu vicina la stagione de’ frutti, mandò i suoi servitori dai lavoratori per ricevere i frutti della vigna.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 41, "word": {"italian1927": "Essi gli risposero: Li farà perir malamente, cotesti scellerati, e allogherà la vigna ad altri lavoratori, i quali gliene renderanno il frutto a suo tempo.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 43, "word": {"italian1927": "Perciò io vi dico che il Regno di Dio vi sarà tolto, e sarà dato ad una gente che ne faccia i frutti.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 29, "word": {"italian1927": "Io vi dico che d’ora in poi non berrò più di questo frutto della vigna, fino al giorno che lo berrò nuovo con voi nel regno del Padre mio.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 7, "word": {"italian1927": "Ed un’altra cadde fra le spine; e le spine crebbero e l’affogarono e non fece frutto.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 8, "word": {"italian1927": "Ed altre parti caddero nella buona terra; e portaron frutto che venne su e crebbe, e giunsero a dare qual trenta, qual sessanta e qual cento.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"italian1927": "poi le cure mondane e l’inganno delle ricchezze e le cupidigie delle altre cose, penetrati in loro, affogano la Parola, e così riesce infruttuosa.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 20, "word": {"italian1927": "Quelli poi che hanno ricevuto il seme in buona terra, sono coloro che odono la Parola e l’accolgono e fruttano qual trenta, qual sessanta e qual cento.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 28, "word": {"italian1927": "La terra da se stessa dà il suo frutto: prima l’erba; poi la spiga; poi, nella spiga, il grano ben formato.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 29, "word": {"italian1927": "E quando il frutto è maturo, subito e’ vi mette la falce perché la mietitura è venuta.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"italian1927": "E Gesù prese a dire al fico: Niuno mangi mai più in perpetuo frutto da te! E i suoi discepoli udirono.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 2, "word": {"italian1927": "E a suo tempo mandò a que’ lavoratori un servitore per ricevere da loro de’ frutti della vigna.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 25, "word": {"italian1927": "In verità io vi dico che non berrò più del frutto della vigna fino a quel giorno che lo berrò nuovo nel regno di Dio.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 42, "word": {"italian1927": "e a gran voce esclamò: Benedetta sei tu fra le donne, e benedetto è il frutto del tuo seno!\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 8, "word": {"italian1927": "Fate dunque dei frutti degni del ravvedimento, e non vi mettete a dire in voi stessi: Noi abbiamo Abramo per padre! Perché vi dico che Iddio può da queste pietre far sorgere dei figliuoli ad Abramo.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 9, "word": {"italian1927": "E ormai è anche posta la scure alla radice degli alberi; ogni albero dunque che non fa buon frutto, vien tagliato e gittato nel fuoco.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 43, "word": {"italian1927": "Non v’è infatti albero buono che faccia frutto cattivo, né v’è albero cattivo che faccia frutto buono;\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 44, "word": {"italian1927": "poiché ogni albero si riconosce dal suo proprio frutto; perché non si colgon fichi dalle spine, ne si vendemmia uva dal pruno.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 8, "word": {"italian1927": "Ed un’altra parte cadde nella buona terra; e nata che fu, fruttò il cento per uno. Dicendo queste cose, esclamava: Chi ha orecchi da udire, oda.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"italian1927": "E quel ch’è caduto fra le spine, son coloro che hanno udito, ma se ne vanno e restan soffocati dalle cure e dalle ricchezze e dai piaceri della vita, e non arrivano a maturità.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 15, "word": {"italian1927": "E quel ch’è in buona terra, son coloro i quali, dopo aver udita la Parola, la ritengono in un cuore onesto e buono, e portan frutto con perseveranza.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 17, "word": {"italian1927": "ed egli ragionava così fra sé medesimo: Che farò, poiché non ho dove riporre i miei raccolti? E disse:\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 18, "word": {"italian1927": "Questo farò: demolirò i miei granai e ne fabbricherò dei più vasti, e vi raccoglierò tutto il mio grano e i miei beni,\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 6, "word": {"italian1927": "Disse pure questa parabola: Un tale aveva un fico piantato nella sua vigna; e andò a cercarvi del frutto, e non ne trovò.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 7, "word": {"italian1927": "Disse dunque al vignaiuolo: Ecco, sono ormai tre anni che vengo a cercar frutto da questo fico, e non ne trovo; taglialo; perché sta lì a rendere improduttivo anche il terreno?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 9, "word": {"italian1927": "e forse darà frutto in avvenire; se no, lo taglierai.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 10, "word": {"italian1927": "E nella stagione mandò a que’ lavoratori un servitore perché gli dessero del frutto della vigna; ma i lavoratori, battutolo, lo rimandarono a mani vuote.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 18, "word": {"italian1927": "perché io vi dico che oramai non berrò più del frutto della vigna, finché sia venuto il regno di Dio.\r\n"}}, {"book": "John", "chapter": 4, "verse": 36, "word": {"italian1927": "Il mietitore riceve premio e raccoglie frutto per la vita eterna, affinché il seminatore ed il mietitore si rallegrino assieme.\r\n"}}, {"book": "John", "chapter": 12, "verse": 24, "word": {"italian1927": "In verità, in verità io vi dico che se il granello di frumento caduto in terra non muore, riman solo; ma se muore, produce molto frutto.\r\n"}}, {"book": "John", "chapter": 15, "verse": 2, "word": {"italian1927": "Egli lo toglie via; e ogni tralcio che dà frutto, lo rimonda affinché ne dia di più.\r\n"}}, {"book": "John", "chapter": 15, "verse": 4, "word": {"italian1927": "Dimorate in me, e io dimorerò in voi. Come il tralcio non può da sé dar frutto se non rimane nella vite, così neppur voi, se non dimorate in me.\r\n"}}, {"book": "John", "chapter": 15, "verse": 5, "word": {"italian1927": "Io son la vite, voi siete i tralci. Colui che dimora in me e nel quale io dimoro, porta molto frutto; perché senza di me non potete far nulla.\r\n"}}, {"book": "John", "chapter": 15, "verse": 8, "word": {"italian1927": "In questo è glorificato il Padre mio: che portiate molto frutto, e così sarete miei discepoli.\r\n"}}, {"book": "John", "chapter": 15, "verse": 16, "word": {"italian1927": "Non siete voi che avete scelto me, ma son io che ho scelto voi, e v’ho costituiti perché andiate, e portiate frutto, e il vostro frutto sia permanente; affinché tutto quel che chiederete al Padre nel mio nome, Egli ve lo dia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"italian1927": "Egli dunque, essendo profeta e sapendo che Dio gli avea con giuramento promesso che sul suo trono avrebbe fatto sedere uno dei suoi discendenti,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"italian1927": "benché non si sia lasciato senza testimonianza, facendo del bene, mandandovi dal cielo piogge e stagioni fruttifere, dandovi cibo in abbondanza, e letizia ne’ vostri cuori.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"italian1927": "Or, fratelli, non voglio che ignoriate che molte volte mi sono proposto di recarmi da voi (ma finora ne sono stato impedito) per avere qualche frutto anche fra voi come fra il resto dei Gentili.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 21, "word": {"italian1927": "Qual frutto dunque avevate allora delle cose delle quali oggi vi vergognate? poiché la fine loro è la morte.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 22, "word": {"italian1927": "Ma ora, essendo stati affrancati dal peccato e fatti servi a Dio, voi avete per frutto la vostra santificazione, e per fine la vita eterna:\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 4, "word": {"italian1927": "Così, fratelli miei, anche voi siete divenuti morti alla legge mediante il corpo di Cristo, per appartenere ad un altro, cioè a colui che è risuscitato dai morti, e questo affinché portiamo del frutto a Dio.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 5, "word": {"italian1927": "Poiché, mentre eravamo nella carne, le passioni peccaminose, destate dalla legge, agivano nelle nostre membra per portar del frutto per la morte;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 23, "word": {"italian1927": "non solo essa, ma anche noi, che abbiamo le primizie dello Spirito, anche noi stessi gemiamo in noi medesimi, aspettando l’adozione, la redenzione del nostro corpo.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 16, "word": {"italian1927": "E se la primizia è santa, anche la massa è santa; e se la radice è santa, anche i rami son santi.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 28, "word": {"italian1927": "Quando dunque avrò compiuto questo servizio e consegnato questo frutto, andrò in Ispagna passando da voi;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"italian1927": "Salutate anche la chiesa che è in casa loro. Salutate il mio caro Epeneto, che è la primizia dell’Asia per Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"italian1927": "Chi è mai che fa il soldato a sue proprie spese? Chi è che pianta una vigna e non ne mangia del frutto? O chi è che pasce un gregge e non si ciba del latte del gregge?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 14, "word": {"italian1927": "poiché, se prego in altra lingua, ben prega lo spirito mio, ma la mia intelligenza rimane infruttuosa.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 20, "word": {"italian1927": "Ma ora Cristo è risuscitato dai morti, primizia di quelli che dormono.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 23, "word": {"italian1927": "ma ciascuno nel suo proprio ordine: Cristo, la primizia; poi quelli che son di Cristo, alla sua venuta;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 15, "word": {"italian1927": "Or, fratelli, voi conoscete la famiglia di Stefana; sapete che è la primizia dell’Acaia, e che si è dedicata al servizio dei santi;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"italian1927": "Or Colui che fornisce al seminatore la semenza, e il pane da mangiare, fornirà e moltiplicherà la semenza vostra ed accrescerà i frutti della vostra giustizia.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"italian1927": "Il frutto dello Spirito, invece, è amore, allegrezza, pace, longanimità, benignità, bontà, fedeltà, dolcezza, temperanza;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 9, "word": {"italian1927": "(poiché il frutto della luce consiste in tutto ciò che è bontà e giustizia e verità),\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 11, "word": {"italian1927": "E non partecipate alle opere infruttuose delle tenebre; anzi, piuttosto riprendetele;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"italian1927": "ripieni di frutti di giustizia che si hanno per mezzo di Gesù Cristo, a gloria e lode di Dio.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 22, "word": {"italian1927": "Ma se il continuare a vivere nella carne rechi frutto all’opera mia e quel ch’io debba preferire, non saprei dire.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 17, "word": {"italian1927": "Non già ch’io ricerchi i doni; ricerco piuttosto il frutto che abbondi a conto vostro.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"italian1927": "che è pervenuto sino a voi, come sta portando frutto e crescendo in tutto il mondo nel modo che fa pure tra voi dal giorno che udiste e conosceste la grazia di Dio in verità,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"italian1927": "affinché camminiate in modo degno del Signore per piacergli in ogni cosa, portando frutto in ogni opera buona e crescendo nella conoscenza di Dio;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 6, "word": {"italian1927": "Il lavoratore che fatica dev’essere il primo ad aver la sua parte de’ frutti.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 14, "word": {"italian1927": "Ed imparino anche i nostri ad attendere a buone opere per provvedere alle necessità, onde non stiano senza portar frutto.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 11, "word": {"italian1927": "Or ogni disciplina sembra, è vero, per il presente non esser causa d’allegrezza, ma di tristizia; però rende poi un pacifico frutto di giustizia a quelli che sono stati per essa esercitati.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"italian1927": "Per mezzo di lui, dunque, offriam del continuo a Dio un sacrificio di lode: cioè, il frutto di labbra confessanti il suo nome!\r\n"}}, {"book": "James", "chapter": 1, "verse": 18, "word": {"italian1927": "Egli ci ha di sua volontà generati mediante la parola di verità, affinché siamo in certo modo le primizie delle sue creature.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"italian1927": "Ma la sapienza che è da alto, prima è pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità senza ipocrisia.\r\n"}}, {"book": "James", "chapter": 3, "verse": 18, "word": {"italian1927": "Or il frutto della giustizia si semina nella pace per quelli che s’adoprano alla pace.\r\n"}}, {"book": "James", "chapter": 5, "verse": 7, "word": {"italian1927": "Siate dunque pazienti, fratelli, fino alla venuta del Signore. Ecco, l’agricoltore aspetta il prezioso frutto della terra pazientando, finché esso abbia ricevuto la pioggia della prima e dell’ultima stagione.\r\n"}}, {"book": "James", "chapter": 5, "verse": 18, "word": {"italian1927": "Pregò di nuovo, e il cielo diede la pioggia, e la terra produsse il suo frutto.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"italian1927": "Perché se queste cose si trovano e abbondano in voi, non vi renderanno né oziosi né sterili nella conoscenza del Signor nostro Gesù Cristo.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"italian1927": "Costoro son delle macchie nelle vostre agapi quando banchettano con voi senza ritegno, pascendo se stessi; nuvole senz’acqua, portate qua e là dai venti; alberi d’autunno senza frutti, due volte morti, sradicati;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"italian1927": "Essi son quelli che non si sono contaminati con donne, poiché son vergini. Essi son quelli che seguono l’Agnello dovunque vada. Essi sono stati riscattati di fra gli uomini per esser primizie a Dio ed all’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 14, "word": {"italian1927": "E i frutti che l’anima tua appetiva se ne sono andati lungi da te; e tutte le cose delicate e sontuose son perdute per te e non si troveranno mai più.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 2, "word": {"italian1927": "In mezzo alla piazza della città e d’ambo i lati del fiume stava l’albero della vita che dà dodici raccolti, e porta il suo frutto ogni mese; e le foglie dell’albero sono per la guarigione delle nazioni.\r\n"}}]}}}