{"topics": {"strength": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 12, "word": {"italian1927": "Quando coltiverai il suolo, esso non ti darà più i suoi prodotti, e tu sarai vagabondo e fuggiasco sulla terra\".\r\n"}}, {"book": "Genesis", "chapter": 48, "verse": 2, "word": {"italian1927": "Giacobbe ne fu informato, e gli fu detto: \"Ecco, il tuo figliuolo Giuseppe viene da te\". E Israele raccolse le sue forze, e si mise a sedere sul letto.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"italian1927": "Ruben, tu sei il mio primogenito, la mia forza, la primizia del mio vigore, eminente in dignità ed eminente in forza.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 24, "word": {"italian1927": "ma l’arco suo è rimasto saldo; le sue braccia e le sue mani sono state rinforzate dalle mani del Potente di Giacobbe, da colui ch’è il pastore e la roccia d’Israele,\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"italian1927": "E Mosè disse al popolo: \"Ricordatevi di questo giorno, nel quale siete usciti dall’Egitto, dalla casa di servitù; poiché l’Eterno vi ha tratti fuori di questo luogo, con mano potente; non si mangi pane lievitato.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"italian1927": "E quando, in avvenire, il tuo figliuolo t’interrogherà, dicendo: Che significa questo? gli risponderai: L’Eterno ci trasse fuori dall’Egitto, dalla casa di servitù, con mano potente;\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 16, "word": {"italian1927": "Ciò sarà come un segno sulla tua mano e come un frontale fra i tuoi occhi, poiché l’Eterno ci ha tratti dall’Egitto con mano potente\".\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"italian1927": "E Mosè stese la sua mano sul mare; e, sul far della mattina, il mare riprese la sua forza; e gli Egiziani, fuggendo, gli andavano incontro; e l’Eterno precipitò gli Egiziani in mezzo al mare.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 2, "word": {"italian1927": "L’Eterno è la mia forza e l’oggetto del mio cantico; egli è stato la mia salvezza. Questo è il mio Dio, io lo glorificherò; è l’Iddio di mio padre, io lo esalterò.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"italian1927": "Tu hai condotto con la tua benignità il popolo che hai riscattato; l’hai guidato con la tua forza verso la tua santa dimora.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 20, "word": {"italian1927": "La vostra forza si consumerà invano, poiché la vostra terra non darà i suoi prodotti, e gli alberi della campagna non daranno i loro frutti.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 22, "word": {"italian1927": "Iddio lo ha tratto dall’Egitto e gli da il vigore del bufalo.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 8, "word": {"italian1927": "Iddio che l’ha tratto d’Egitto, gli dà il vigore del bufalo. Egli divorerà i popoli che gli sono avversari, frantumerà loro le ossa, li trafiggerà con le sue frecce.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 28, "word": {"italian1927": "Ma da’ i tuoi ordini a Giosuè, fortificalo e incoraggialo, perché sarà lui che lo passerà alla testa di questo popolo, e metterà Israele in possesso del paese che vedrai\".\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"italian1927": "ma riconoscerà come primogenito il figliuolo dell’odiata, dandogli una parte doppia di tutto quello che possiede; poich’egli è la primizia del suo vigore, e a lui appartiene il diritto di primogenitura.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 25, "word": {"italian1927": "Sian le sue sbarre di ferro e di rame, e duri quanto i tuoi giorni la tua quiete!\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"italian1927": "Ma Israele non arse alcuna delle città poste in collina, salvo Hatsor, la sola che Giosuè incendiasse.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"italian1927": "sono oggi ancora robusto com’ero il giorno che Mosè mi mandò; le mie forze son le stesse d’allora, tanto per combattere quanto per andare e venire.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 12, "word": {"italian1927": "I figliuoli d’Israele continuarono fare ciò ch’è male agli occhi dell’Eterno; e l’Eterno rese forte Eglon, re di Moab, contro Israele, perch’essi avean fatto ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 21, "word": {"italian1927": "Il torrente di Kison li travolse, l’antico torrente, il torrente di Kison. Anima mia, avanti, con forza!\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 11, "word": {"italian1927": "e udrai quello che dicono; e, dopo questo, le tue mani saranno fortificate per piombar sul campo\". Egli dunque scese con Purah, suo servo, fino agli avamposti del campo.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 21, "word": {"italian1927": "E Zebah e Tsalmunna dissero: \"Lèvati tu stesso e dacci il colpo mortale; poiché qual è l’uomo tal è la sua forza\". E Gedeone si levò e uccise Zebah e Tsalmunna, e prese le mezzelune che i loro cammelli portavano al collo.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 5, "word": {"italian1927": "E i principi de’ Filistei salirono da lei e le dissero: \"Lusingalo e vedi dove risieda quella sua gran forza, e come potremmo prevalere contro di lui per giungere a legarlo e a domarlo; e ti daremo ciascuno mille e cento sicli d’argento\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 6, "word": {"italian1927": "Delila dunque disse a Sansone: \"Dimmi, ti prego, dove risieda la tua gran forza, e in che modo ti si potrebbe legare per domarti\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 9, "word": {"italian1927": "Or c’era gente che stava in agguato, da lei, in una camera interna. Ed ella gli disse: \"Sansone, i Filistei ti sono addosso!\" Ed egli ruppe le corde come si rompe un fil di stoppa quando sente il fuoco. Così il segreto della sua forza restò sconosciuto.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"italian1927": "Ed ella gli disse: \"Come fai a dirmi: T’amo! mentre il tuo cuore non è con me? Già tre volte m’hai beffata, e non m’hai detto dove risiede la tua gran forza\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 17, "word": {"italian1927": "e le aperse tutto il cuor suo e le disse: \"Non è mai passato rasoio sulla mia testa, perché sono un nazireo, consacrato a Dio, dal seno di mia madre; se fossi tosato, la mia forza se ne andrebbe, diventerei debole, e sarei come un uomo qualunque\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 19, "word": {"italian1927": "Ed ella lo addormentò sulle sue ginocchia, chiamò l’uomo fissato, e gli fece tosare le sette trecce della testa di Sansone; così giunse a domarlo; e la sua forza si partì da lui.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 28, "word": {"italian1927": "Allora Sansone invocò, l’Eterno e disse: \"O Signore, o Eterno, ti prego, ricordati di me! Dammi forza per questa volta soltanto, o Dio, perch’io mi vendichi in un colpo solo de’ Filistei, per la perdita de’ miei due occhi\".\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 4, "word": {"italian1927": "L’arco dei potenti è spezzato, e i deboli son cinti di forza.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 9, "word": {"italian1927": "Egli veglierà sui passi de’ suoi fedeli, ma gli empi periranno nelle tenebre; poiché l’uomo non trionferà per la sua forza.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 10, "word": {"italian1927": "Gli avversari dell’Eterno saran frantumati. Egli tonerà contr’essi dal cielo; l’Eterno giudicherà gli estremi confini della terra, darà forza al suo re, farà grande la potenza del suo unto\".\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 16, "word": {"italian1927": "Allora Gionathan, figliuolo di Saul, si levò, e si recò da Davide nella foresta. Egli fortificò la sua fiducia in Dio,\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 20, "word": {"italian1927": "Allora Saul cadde subitamente lungo disteso per terra, perché spaventato dalle parole di Samuele; ed era inoltre senza forza, giacché non avea preso cibo tutto quel giorno e tutta quella notte.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 22, "word": {"italian1927": "Or dunque, anche tu porgi ascolto alla voce della tua serva, e lascia ch’io ti metta davanti un boccon di pane; e mangia per prender forza da rimetterti in viaggio\".\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 7, "word": {"italian1927": "Or dunque si rafforzino le vostre mani, e siate valenti; giacché Saul è morto, ma la casa di Giuda mi ha unto come re su di essa\".\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"italian1927": "Iddio è la mia potente fortezza, e rende la mia via perfetta.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 40, "word": {"italian1927": "Tu m’hai cinto di forza per la guerra, tu hai fatto piegare sotto di me i miei avversari;\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"italian1927": "Egli s’alzò, mangiò e bevve; e per la forza che quel cibo gli dette, camminò quaranta giorni e quaranta notti fino a Horeb, il monte di Dio.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"italian1927": "Allora il profeta si avvicinò al re d’Israele, e gli disse: \"Va’, rinforzati; considera bene quel che dovrai fare perché, di qui ad un anno, il re di Siria salirà contro di te\".\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 24, "word": {"italian1927": "Ma Jehu impugnò l’arco e colpì Joram fra le spalle, sì che la freccia gli uscì pel cuore, ed egli stramazzò nel suo carro.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"italian1927": "Tu dici che consiglio e forza per far la guerra non son che parole vane; ma in chi metti la tua fiducia per ardire di ribellarti a me?\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 3, "word": {"italian1927": "Essi gli dissero: \"Così parla Ezechia: Questo è giorno d’angoscia, di castigo, d’obbrobrio; poiché i figliuoli stan per uscire dal seno materno, ma la forza manca per partorirli.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 10, "word": {"italian1927": "Questi sono i capi dei valorosi guerrieri che furono al servizio di Davide, e che l’aiutarono con tutto Israele ad assicurare il suo dominio per stabilirlo re, secondo la parola dell’Eterno riguardo ad Israele.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 11, "word": {"italian1927": "Cercate l’Eterno e la sua forza, cercate del continuo la sua faccia!\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 27, "word": {"italian1927": "Splendore e maestà stanno dinanzi a lui, forza e gioia sono nella sua dimora.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 28, "word": {"italian1927": "Date all’Eterno, o famiglie dei popoli, date all’Eterno gloria e forza.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 8, "word": {"italian1927": "Tutti questi erano figliuoli di Obed-Edom; essi, i loro figliuoli e i loro fratelli erano uomini valenti e pieni di forza per il servizio: sessantadue di Obed-Edom.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"italian1927": "Da te vengono la ricchezza e la gloria; tu signoreggi su tutto; in tua mano sono la forza e la potenza, e sta in tuo potere il far grande e il render forte ogni cosa.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 1, "word": {"italian1927": "Salomone, figliuolo di Davide, si stabilì saldamente nel suo regno; l’Eterno, il suo Dio, fu con lui e lo elevò a somma grandezza.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 41, "word": {"italian1927": "Ed ora, lèvati, o Eterno, o Dio, vieni al luogo del tuo riposo, tu e l’Arca della tua forza! I tuoi sacerdoti, o Eterno, o Dio, siano rivestiti di salvezza, e giubilino nel bene i tuoi fedeli!\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 17, "word": {"italian1927": "e fortificarono così il regno di Giuda e resero stabile Roboamo, figliuolo di Salomone, durante tre anni; perché per tre anni seguiron la via di Davide e di Salomone.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 1, "word": {"italian1927": "Quando Roboamo fu bene stabilito e fortificato nel regno, egli, e tutto Israele con lui, abbandonò la legge dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"italian1927": "Il re Roboamo dunque si rese forte in Gerusalemme, e continuò a regnare. Avea quarantun anni quando cominciò a regnare, e regnò diciassette anni a Gerusalemme, la città che l’Eterno s’era scelta fra tutte le tribù d’Israele, per stabilirvi il suo nome. Sua madre si chiamava Naama, l’Ammonita.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 7, "word": {"italian1927": "e della gente da nulla, degli uomini perversi, si son raccolti attorno a lui, e si son fatti forti contro Roboamo, figliuolo di Salomone, allorché Roboamo era giovane, e timido di cuore, e non potea tener loro fronte.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 20, "word": {"italian1927": "E Geroboamo, al tempo d’Abija, non ebbe più forza; e colpito dall’Eterno, egli morì.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 1, "word": {"italian1927": "Giosafat, figliuolo di Asa, regnò in luogo di lui, e si fortificò contro Israele;\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 4, "word": {"italian1927": "Or quando Jehoram ebbe preso possesso del regno di suo padre e vi si fu solidamente stabilito, fece morir di spada tutti i suoi fratelli, come pure alcuni dei capi d’Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 1, "word": {"italian1927": "Il settimo anno, Jehoiada, fattosi animo, fece lega coi capi-centurie Azaria figliuolo di Jeroham, Ismaele figliuolo di Johanan, Azaria figliuolo di Obed, Maaseia figliuolo di Adaia, ed Elishafat, figliuolo di Zicri.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"italian1927": "Così gl’incaricati dei lavori si misero all’opera, e per le loro mani furon compiute le riparazioni; essi rimisero la casa di Dio in buono stato, e la consolidarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"italian1927": "Amatsia, preso animo, si mise alla testa del suo popolo, andò nella valle del Sale, e sconfisse diecimila uomini de’ figliuoli di Seir;\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 8, "word": {"italian1927": "E gli Ammoniti pagavano un tributo ad Uzzia; e la sua fama si sparse sino ai confini dell’Egitto, perch’era divenuto potentissimo.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 20, "word": {"italian1927": "E Tilgath-Pilneser, re d’Assiria, mosse contro di lui, lo ridusse alle strette, e non lo sostenne affatto.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"italian1927": "Ezechia prese animo, ricostruì tutte le mura dov’erano rotte, rialzò le torri, costruì l’altro muro di fuori, fortificò Millo nella città di Davide, e fece fare gran quantità d’armi e di scudi.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 6, "word": {"italian1927": "E tutti i loro vicini d’ogn’intorno li fornirono d’oggetti d’argento, d’oro, di doni in natura, di bestiame, di cose preziose, oltre a tutte le offerte volontarie.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 22, "word": {"italian1927": "E celebrarono con gioia la festa degli azzimi per sette giorni, perché l’Eterno li avea rallegrati, e avea piegato in lor favore il cuore del re d’Assiria, in modo da fortificare le loro mani nell’opera della casa di Dio, dell’Iddio d’Israele.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"italian1927": "e che m’ha conciliato la benevolenza del re, de’ suoi consiglieri e di tutti i suoi potenti capi! Ed io, fortificato dalla mano dell’Eterno, del mio Dio, ch’era su me, radunai i capi d’Israele perché partissero meco.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 18, "word": {"italian1927": "E narrai loro come la benefica mano del mio Dio era stata su me, senza omettere le parole che il re m’avea dette. E quelli dissero: \"Leviamoci, e mettiamoci a costruire!\" E si fecero animo per metter mano alla buona impresa.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 10, "word": {"italian1927": "Que’ di Giuda dicevano: \"Le forze de’ portatori di pesi vengon meno, e le macerie sono molte; noi non potremo costruir le mura!\"\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 9, "word": {"italian1927": "Perché tutta quella gente ci voleva impaurire e diceva: \"Le loro mani si rilasseranno e il lavoro non si farà più\". Ma tu, o Dio, fortifica ora le mie mani!\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 10, "word": {"italian1927": "Poi Nehemia disse loro: \"Andate, mangiate vivande grasse e bevete vini dolci, e mandate delle porzioni a quelli che nulla hanno di preparato per loro; perché questo giorno è consacrato al Signor nostro; non v’attristate; perché il gaudio dell’Eterno è la vostra forza\".\r\n"}}, {"book": "Job", "chapter": 4, "verse": 3, "word": {"italian1927": "Ecco tu n’hai ammaestrati molti, hai fortificato le mani stanche;\r\n"}}, {"book": "Job", "chapter": 4, "verse": 4, "word": {"italian1927": "le tue parole hanno rialzato chi stava cadendo, hai raffermato le ginocchia vacillanti;\r\n"}}, {"book": "Job", "chapter": 6, "verse": 11, "word": {"italian1927": "Che è mai la mia forza perch’io speri ancora? Che fine m’aspetta perch’io sia paziente?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 12, "word": {"italian1927": "La mia forza è essa forza di pietra? e la mia carne, carne di rame?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"italian1927": "Dio è savio di cuore, è grande in potenza; chi gli ha tenuto fronte e se n’è trovato bene?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"italian1927": "Se si tratta di forza, ecco, egli è potente; se di diritto, ei dice: \"Chi mi fisserà un giorno per comparire\"?\r\n"}}, {"book": "Job", "chapter": 12, "verse": 13, "word": {"italian1927": "Ma in Dio stanno la saviezza e la potenza, a lui appartengono il consiglio e l’intelligenza.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 16, "word": {"italian1927": "Egli possiede la forza e l’abilità; da lui dipendono chi erra e chi fa errare.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 21, "word": {"italian1927": "Sparge lo sprezzo sui nobili, e rallenta la cintura ai forti.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 25, "word": {"italian1927": "perché ha steso la mano contro Dio, ha sfidato l’Onnipotente,\r\n"}}, {"book": "Job", "chapter": 16, "verse": 5, "word": {"italian1927": "potrei farvi coraggio con la bocca; e il conforto delle mie labbra vi calmerebbe.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 7, "word": {"italian1927": "I passi che facea nella sua forza si raccorciano, e i suoi propri disegni lo menano a ruina.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 12, "word": {"italian1927": "La sua forza vien meno dalla fame, la calamità gli sta pronta al fianco.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 13, "word": {"italian1927": "Gli divora a pezzo a pezzo la pelle, gli divora le membra il primogenito della morte.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 23, "word": {"italian1927": "L’uno muore in mezzo al suo benessere, quand’è pienamente tranquillo e felice,\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"italian1927": "Contenderebbe egli meco con la sua gran potenza? No! invece, mi presterebbe attenzione.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"italian1927": "\"Come hai bene aiutato il debole! Come hai sorretto il braccio senza forza!\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"italian1927": "E a che m’avrebbe servito la forza delle lor mani? Gente incapace a raggiungere l’età matura,\r\n"}}, {"book": "Job", "chapter": 36, "verse": 5, "word": {"italian1927": "Ecco, Iddio è potente, ma non disdegna nessuno; è potente per la forza dell’intelletto suo.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 19, "word": {"italian1927": "Farebbe egli caso delle tue ricchezze? Non han valore per lui, né l’oro, né tutta la possanza dell’opulenza.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"italian1927": "Dice alla neve: \"Cadi sulla terra!\" lo dice al nembo della pioggia, al nembo delle piogge torrenziali.\r\n"}}, {"book": "Job", "chapter": 39, "verse": 11, "word": {"italian1927": "Ti fiderai di lui perché la sua forza è grande? Lascerai a lui il tuo lavoro?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 19, "word": {"italian1927": "Sei tu che dài al cavallo il coraggio? che gli vesti il collo d’una fremente criniera?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 21, "word": {"italian1927": "Raspa la terra nella valle ed esulta della sua forza; si slancia incontro alle armi.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 16, "word": {"italian1927": "Ecco la sua forza è nei suoi lombi, e il vigor suo nei muscoli del ventre.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 22, "word": {"italian1927": "(H41-14) Nel suo collo risiede la forza, dinanzi a lui salta il terrore.\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 2, "word": {"italian1927": "Dalla bocca de’ fanciulli e de’ lattanti tu hai tratto una forza, per cagione de’ tuoi nemici, per ridurre al silenzio l’avversario e il vendicatore.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"italian1927": "Al Capo de’ musici. Di Davide, servo dell’Eterno, il quale rivolse all’Eterno le parole di questo cantico quando l’Eterno l’ebbe riscosso dalla mano di tutti i suoi nemici e dalla mano di Saul. Egli disse: Io t’amo, o Eterno, mia forza!\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 2, "word": {"italian1927": "L’Eterno è la mia ròcca, la mia fortezza, il mio liberatore; il mio Dio, la mia rupe, in cui mi rifugio, il mio scudo, il mio potente salvatore, il mio alto ricetto.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"italian1927": "l’Iddio che mi cinge di forza e rende la mia via perfetta?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 39, "word": {"italian1927": "Tu m’hai cinto di forza per la guerra; tu hai fatto piegare sotto di me i miei avversari;\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"italian1927": "Siano grate nel tuo cospetto le parole della mia bocca e la meditazione del cuor mio, o Eterno, mia ròcca e mio redentore!\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"italian1927": "ti mandi soccorso dal santuario, e ti sostenga da Sion;\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"italian1927": "Già io so che l’Eterno ha salvato il suo Unto, e gli risponderà dal cielo della sua santità, con le potenti liberazioni della sua destra.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. O Eterno, il re si rallegra nella tua forza; ed oh quanto esulta per la tua salvezza!\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"italian1927": "Innalzati, o Eterno, con la tua forza; noi canteremo e celebreremo la tua potenza.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 15, "word": {"italian1927": "Il mio vigore s’inaridisce come terra cotta, e la lingua mi s’attacca al palato; tu m’hai posto nella polvere della morte.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"italian1927": "Tu dunque, o Eterno, non allontanarti, tu che sei la mia forza, t’affretta a soccorrermi.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"italian1927": "Di Davide. L’Eterno è la mia luce e la mia salvezza; di chi temerò? L’Eterno è il baluardo della mia vita; di chi avrò paura?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 14, "word": {"italian1927": "Spera nell’Eterno! Sii forte, il tuo cuore si rinfranchi, sì, spera nell’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"italian1927": "L’Eterno è la mia forza ed il mio scudo; in lui s’è confidato il mio cuore, e sono stato soccorso; perciò il mio cuore festeggia, ed io lo celebrerò col mio cantico.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 8, "word": {"italian1927": "L’Eterno è la forza del suo popolo; egli è un baluardo di salvezza per il suo Unto.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 1, "word": {"italian1927": "Salmo di Davide. Date all’Eterno, o figliuoli de’ potenti, date all’Eterno gloria e forza!\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 11, "word": {"italian1927": "L’Eterno darà forza al suo popolo; l’Eterno benedirà il suo popolo dandogli pace.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 4, "word": {"italian1927": "Trammi dalla rete che m’han tesa di nascosto; poiché tu sei il mio baluardo.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 10, "word": {"italian1927": "Poiché la mia vita vien meno dal dolore e i miei anni per il sospirare; la forza m’è venuta a mancare per la mia afflizione, e le mie ossa si consumano.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 24, "word": {"italian1927": "Siate saldi, e il vostro cuore si fortifichi, o voi tutti che sperate nell’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"italian1927": "Il re non è salvato per grandezza d’esercito; il prode non scampa per la sua gran forza.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 17, "word": {"italian1927": "Il cavallo è cosa fallace per salvare; esso non può liberare alcuno col suo grande vigore.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"italian1927": "Ma la salvezza dei giusti procede dall’Eterno; egli è la loro fortezza nel tempo della distretta.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 10, "word": {"italian1927": "Il mio cuore palpita, la mia forza mi lascia, ed anche la luce de’ miei occhi m’è venuta meno.\r\n"}}, {"book": "Psalms", "chapter": 39, "verse": 13, "word": {"italian1927": "Distogli da me il tuo sguardo ond’io mi rianimi, prima che me ne vada, e non sia più.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 3, "word": {"italian1927": "L’Eterno lo sosterrà quando sarà nel letto della infermità; tu trasformerai interamente il suo letto di malattia.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 2, "word": {"italian1927": "Poiché tu sei l’Iddio ch’è la mia fortezza; perché mi hai rigettato? Perché vo io vestito a bruno per l’oppression del nemico?\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Dei figliuoli di Core. Per voci di fanciulle. Canto. Dio è per noi un rifugio ed una forza, un aiuto sempre pronto nelle distrette.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 7, "word": {"italian1927": "Ecco l’uomo che non avea fatto di Dio la sua fortezza, ma confidava nell’abbondanza delle sue ricchezze, e si faceva forte della sua perversità!\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Per strumenti a corda. Cantico di Davide quando gli Zifei vennero a dire a Saul: Davide non si tiene egli nascosto fra noi? O Dio, salvami per il tuo nome, e fammi giustizia per la tua potenza.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 9, "word": {"italian1927": "O mia forza, a te io riguarderò, perché Dio è il mio alto ricetto.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"italian1927": "O mia forza, a te salmeggerò, perché Dio è il mio alto ricetto, l’Iddio benigno per me.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 7, "word": {"italian1927": "Mio è Galaad e mio è Manasse, ed Efraim è la forte difesa del mio capo; Giuda è il mio scettro.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 7, "word": {"italian1927": "In Dio è la mia salvezza e la mia gloria; la mia forte ròcca e il mio rifugio sono in Dio.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"italian1927": "Egli con la sua potenza rende stabili i monti; egli è cinto di forza.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 28, "word": {"italian1927": "Il tuo Dio ha ordinato la tua forza; rafferma, o Dio, ciò che hai operato per noi!\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 34, "word": {"italian1927": "Riconoscete la potenza di Dio; la sua maestà è sopra Israele, e la sua potenza è ne’ cieli.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"italian1927": "O Dio, tu sei tremendo dai tuoi santuari! L’Iddio d’Israele è quel che dà forza e potenza al suo popolo. Benedetto sia Iddio!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"italian1927": "Non rigettarmi al tempo della vecchiezza, non abbandonarmi quando le mie forze declinano.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 16, "word": {"italian1927": "Io mi farò innanzi a dir de’ potenti atti del Signore, dell’Eterno; ricorderò la tua giustizia, la tua soltanto.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"italian1927": "Ed anche quando sia giunto alla vecchiaia ed alla canizie, o Dio, non abbandonarmi, finché non abbia fatto conoscere il tuo braccio a questa generazione, e la tua potenza a quelli che verranno.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 4, "word": {"italian1927": "Poiché per loro non vi son dolori, il loro corpo è sano e pingue.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 26, "word": {"italian1927": "La mia carne e il mio cuore posson venir meno, ma Dio è la ròcca del mio cuore e la mia parte in eterno.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"italian1927": "Tu, con la tua forza, spartisti il mare, tu spezzasti il capo ai mostri marini sulle acque,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 14, "word": {"italian1927": "Tu sei l’Iddio che fai maraviglie; tu hai fatto conoscere la tua forza fra i popoli.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"italian1927": "non lo celeremo ai loro figliuoli; diremo alla generazione avvenire le lodi dell’Eterno, e la sua potenza e le maraviglie ch’egli ha operato.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 51, "word": {"italian1927": "Percosse tutti i primogeniti d’Egitto, le primizie del vigore nelle tende di Cham;\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 61, "word": {"italian1927": "e lasciò menare la sua Forza in cattività, e lasciò cader la sua Gloria in man del nemico.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"italian1927": "Dinanzi ad Efraim, a Beniamino ed a Manasse, risveglia la tua potenza, e vieni a salvarci!\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Sulla Ghittea. Salmo di Asaf. Cantate con gioia a Dio nostra forza; mandate grida di allegrezza all’Iddio di Giacobbe!\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 5, "word": {"italian1927": "Beati quelli che hanno in te la loro forza, che hanno il cuore alle vie del Santuario!\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 7, "word": {"italian1927": "Essi vanno di forza in forza, e compariscono alfine davanti a Dio in Sion.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"italian1927": "Volgiti a me, ed abbi pietà di me; da’ la tua forza al tuo servitore, e salva il figliuolo della tua servente.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 4, "word": {"italian1927": "Io son contato fra quelli che scendon nella fossa; son come un uomo che non ha più forza.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 17, "word": {"italian1927": "Perché tu sei la gloria della loro forza; e la nostra potenza è esaltata dal tuo favore.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 21, "word": {"italian1927": "la mia mano sarà salda nel sostenerlo, e il mio braccio lo fortificherà.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"italian1927": "I giorni de’ nostri anni arrivano a settant’anni; o, per i più forti, a ottant’anni; e quel che ne fa l’orgoglio, non è che travaglio e vanità; perché passa presto, e noi ce ne voliam via.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"italian1927": "L’Eterno regna; egli s’è rivestito di maestà; l’Eterno s’è rivestito, s’è cinto di forza; il mondo quindi è stabile, e non sarà smosso.\r\n"}}, {"book": "Psalms", "chapter": 95, "verse": 4, "word": {"italian1927": "Nelle sue mani stanno le profondità della terra, e le altezze de’ monti son sue.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 6, "word": {"italian1927": "Splendore e maestà stanno dinanzi a lui, forza e bellezza stanno nel suo santuario.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 7, "word": {"italian1927": "Date all’Eterno, o famiglie dei popoli, date all’Eterno gloria e forza.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"italian1927": "Lodino la forza del Re che ama la giustizia; sei tu che hai fondato il diritto, che hai esercitato in Giacobbe il giudicio e la giustizia.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 23, "word": {"italian1927": "Egli ha abbattuto le mie forze durante il mio cammino; ha accorciato i miei giorni.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"italian1927": "Benedite l’Eterno, voi suoi angeli, potenti e forti, che fate ciò ch’egli dice, ubbidendo alla voce della sua parola!\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 15, "word": {"italian1927": "e il vino che rallegra il cuor dell’uomo, e l’olio che gli fa risplender la faccia, e il pane che sostenta il cuore dei mortali.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 4, "word": {"italian1927": "Cercate l’Eterno e la sua forza, cercate del continuo la sua faccia!\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 36, "word": {"italian1927": "Poi percosse tutti i primogeniti nel loro paese, le primizie d’ogni loro forza.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 8, "word": {"italian1927": "Mio è Galaad e mio è Manasse, ed Efraim è la forte difesa del mio capo; Giuda è il mio scettro.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 2, "word": {"italian1927": "L’Eterno estenderà da Sion lo scettro della sua potenza: Signoreggia in mezzo ai tuoi nemici!\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 14, "word": {"italian1927": "L’Eterno è la mia forza e il mio cantico, ed è stato la mia salvezza.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 28, "word": {"italian1927": "L’anima mia, dal dolore, si strugge in lacrime; rialzami secondo la tua parola.\r\n"}}, {"book": "Psalms", "chapter": 132, "verse": 8, "word": {"italian1927": "Lèvati, o Eterno, vieni al luogo del tuo riposo, tu e l’Arca della tua forza.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 3, "word": {"italian1927": "Nel giorno che ho gridato a te, tu m’hai risposto, m’hai riempito di coraggio, dando forza all’anima mia.\r\n"}}, {"book": "Psalms", "chapter": 140, "verse": 7, "word": {"italian1927": "O Eterno, o Signore, che sei la forza della mia salvezza, tu hai coperto il mio capo nel giorno dell’armi.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 1, "word": {"italian1927": "Salmo di Davide. Benedetto sia l’Eterno, la mia ròcca, che ammaestra le mie mani alla pugna e le mie dita alla battaglia;\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 10, "word": {"italian1927": "Egli non si compiace della forza del cavallo, non prende piacere nelle gambe dell’uomo.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 13, "word": {"italian1927": "Perch’egli ha rinforzato le sbarre delle tue porte, ha benedetto i tuoi figliuoli in mezzo a te.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 14, "word": {"italian1927": "A me appartiene il consiglio e il buon successo; io sono l’intelligenza, a me appartiene la forza.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 28, "word": {"italian1927": "quando condensava le nuvole in alto, quando rafforzava le fonti dell’abisso,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 29, "word": {"italian1927": "La via dell’Eterno è una fortezza per l’uomo integro, ma una rovina per gli operatori d’iniquità.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 4, "word": {"italian1927": "Dove mancano i buoi è vuoto il granaio, ma l’abbondanza della raccolta sta nella forza del bove.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 29, "word": {"italian1927": "La gloria dei giovani sta nella loro forza, e la bellezza dei vecchi, nella loro canizie.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"italian1927": "Il savio dà la scalata alla città dei forti, e abbatte il baluardo in cui essa confidava.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"italian1927": "L’uomo savio è pien di forza, e chi ha conoscimento accresce la sua potenza;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 10, "word": {"italian1927": "Se ti perdi d’animo nel giorno dell’avversità, la tua forza è poca.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 3, "word": {"italian1927": "Non dare il tuo vigore alle donne, né i tuoi costumi a quelle che perdono i re.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 17, "word": {"italian1927": "Ella si ricinge di forza i fianchi, e fa robuste le sue braccia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"italian1927": "La sapienza dà al savio più forza che non facciano dieci capi in una città.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 16, "word": {"italian1927": "Allora io dissi: \"La sapienza val meglio della forza; ma la sapienza del povero è disprezzata, e le sue parole non sono ascoltate\".\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 10, "word": {"italian1927": "Se il ferro perde il taglio e uno non l’arrota, bisogna che raddoppi la forza; ma la sapienza ha il vantaggio di sempre riuscire.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 17, "word": {"italian1927": "Beato te, o paese, il cui re è di nobile lignaggio, ed i cui principi si mettono a tavola al tempo convenevole, per ristorare le forze e non per ubriacarsi!\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 22, "word": {"italian1927": "Guai a quelli che son prodi nel bevere il vino, e valorosi nel mescolar le bevande alcooliche;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 13, "word": {"italian1927": "Poich’egli dice: \"Io l’ho fatto per la forza della mia mano, e per la mia sapienza, perché sono intelligente; ho rimosso i confini de’ popoli, ho predato i loro tesori; e, potente come sono, ho detronizzato dei re,\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 2, "word": {"italian1927": "Ecco, Iddio è la mia salvezza, io avrò fiducia, e non avrò paura di nulla; poiché l’Eterno, l’Eterno è la mia forza ed il mio cantico, ed egli è stato la mia salvezza\".\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 10, "word": {"italian1927": "Perché hai dimenticato l’Iddio della tua salvezza e non ti sei ricordato della ròcca della tua forza; tu ti sei fatto delle piantagioni piacevoli, e hai piantato de’ magliuoli stranieri.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 21, "word": {"italian1927": "lo vestirò della tua tunica, lo ricingerò della tua cintura, rimetterò la tua autorità nelle sue mani; ed egli sarà un padre per gli abitanti di Gerusalemme e per la casa di Giuda.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 4, "word": {"italian1927": "Sii confusa, o Sidon! Poiché così parla il mare, la fortezza del mare: \"Io non sono stata in doglie, e non ho partorito, non ho nutrito dei giovani, non ho allevato delle vergini\".\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 10, "word": {"italian1927": "Percorri liberamente il tuo paese, come fa il Nilo, figliuola di Tarsis! Nessun giogo più!\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 14, "word": {"italian1927": "Urlate, o navi di Tarsis, perché la vostra fortezza è distrutta.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 4, "word": {"italian1927": "poiché tu sei stato una fortezza per il povero, una fortezza per il misero nella sua distretta, un rifugio contro la tempesta, un’ombra contro l’arsura; giacché il soffio de’ tiranni era come una tempesta che batte la muraglia.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 4, "word": {"italian1927": "Confidate in perpetuo nell’Eterno, poiché l’Eterno, sì l’Eterno, è la roccia dei secoli.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 5, "word": {"italian1927": "A meno che non mi si prenda per rifugio, che non si faccia la pace meco, che non si faccia la pace meco.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 6, "word": {"italian1927": "uno spirito di giustizia a colui che siede come giudice, la forza di quelli che respingono il nemico fino alle sue porte.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 2, "word": {"italian1927": "che vanno giù in Egitto senz’aver consultato la mia bocca, per rifugiarsi sotto la protezione di Faraone, e cercar ricetto all’ombra dell’Egitto!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 3, "word": {"italian1927": "Ma la protezione di Faraone vi tornerà a confusione, e il ricetto all’ombra dell’Egitto, ad ignominia.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"italian1927": "Poiché il soccorso dell’Egitto è un soffio, una vanità; per questo io chiamo quel paese: \"Gran rumore per nulla\".\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"italian1927": "Poiché così avea detto il Signore, l’Eterno, il Santo d’Israele: Nel tornare a me e nel tenervi in riposo starà la vostra salvezza; nella calma e nella fiducia starà la vostra forza; ma voi non l’avete voluto!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"italian1927": "I tuoi giorni saranno resi sicuri; la saviezza e la conoscenza sono una ricchezza di liberazione, il timor dell’Eterno è il tesoro di Sion.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 23, "word": {"italian1927": "I tuoi cordami, o nemico, son rallentati, non tengon più fermo in piè l’albero, e non spiegan più le vele. Allora si partirà la preda d’un ricco bottino; gli stessi zoppi prenderanno parte la saccheggio.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"italian1927": "Io te lo dico; non sono che le parole delle labbra; per la guerra ci vuol prudenza e forza; ora, in chi hai tu riposta la tua fiducia per ribellarti a me?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 3, "word": {"italian1927": "\"Così parla Ezechia: Questo giorno è giorno d’angoscia, di castigo e d’onta; poiché i figliuoli sono giunti al punto d’uscir dal seno materno, e manca la forza per partorire.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 9, "word": {"italian1927": "O tu che rechi la buona novella a Sion, sali sopra un alto monte! O tu che rechi la buona novella a Gerusalemme, alza forte la voce! Alzala, non temere! Di’ alle città di Giuda: \"Ecco il vostro Dio!\"\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"italian1927": "Egli dà forza allo stanco, e accresce vigore a colui ch’è spossato.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 31, "word": {"italian1927": "ma quelli che sperano nell’Eterno acquistan nuove forze, s’alzano a volo come aquile; corrono e non si stancano, camminano e non s’affaticano.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 1, "word": {"italian1927": "Isole, fate silenzio dinanzi a me! Riprendano nuove forze i popoli, s’accostino, e poi parlino! Veniamo assieme in giudizio!\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"italian1927": "tu, non temere, perché io son teco; non ti smarrire, perché io sono il tuo Dio; io ti fortifico, io ti soccorro, io ti sostengo con la destra della mia giustizia.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 25, "word": {"italian1927": "Perciò egli ha riversato su Israele l’ardore della sua ira e la violenza della guerra; e la guerra l’ha avvolto nelle sue fiamme, ed ei non ha capito; l’ha consumato, ed egli non se l’è presa a cuore.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"italian1927": "Il fabbro lima il ferro, lo mette nel fuoco, forma l’idolo a colpi di martello, e lo lavora con braccio vigoroso; soffre perfino la fame, e la forza gli vien meno; non beve acqua, e si spossa.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 14, "word": {"italian1927": "Si tagliano de’ cedri, si prendono degli elci, delle querci, si fa la scelta fra gli alberi della foresta, si piantano de’ pini che la pioggia fa crescere.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 24, "word": {"italian1927": "Solo nell’Eterno, si dirà di me, è la giustizia e la forza; a lui verranno, pieni di confusione, tutti quelli ch’erano accesi d’ira contro di lui.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 4, "word": {"italian1927": "Ma io dicevo: \"Invano ho faticato, inutilmente, per nulla ho consumato la mia forza; ma certo, il mio diritto è presso l’Eterno, e la mia ricompensa è presso all’Iddio mio\".\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 5, "word": {"italian1927": "Ed ora parla l’Eterno che m’ha formato fin dal seno materno per esser suo servo, per ricondurgli Giacobbe, e per raccogliere intorno a lui Israele; ed io sono onorato agli occhi dell’Eterno, e il mio Dio è la mia forza.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"italian1927": "Risvegliati, risvegliati, rivestiti di forza, o braccio dell’Eterno! Risvegliati come ne’ giorni andati, come nelle antiche età! Non sei tu che facesti a pezzi Rahab, che trafiggesti il dragone?\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"italian1927": "Risvegliati, risvegliati, rivestiti della tua forza, o Sion! Mettiti le tue più splendide vesti, o Gerusalemme, città santa! Poiché da ora innanzi non entreranno più in te né l’incirconciso né l’impuro.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 2, "word": {"italian1927": "Allarga il luogo della tua tenda e si spieghino le tele delle tue dimore, senza risparmio; allunga i tuoi cordami, rafforza i tuoi piuoli!\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"italian1927": "L’Eterno l’ha giurato per la sua destra e pel suo braccio potente: Io non darò mai più il tuo frumento per cibo ai tuoi nemici; e i figli dello straniero non berranno più il tuo vino, frutto delle tue fatiche;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"italian1927": "\"Chi è questi che giunge da Edom, da Botsra, in vestimenti splendidi? questi, magnificamente ammantato, che cammina fiero nella grandezza della sua forza?\" \"Son io, che parlo con giustizia, che son potente a salvare\".\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 6, "word": {"italian1927": "Ed ho calpestato dei popoli nella mia ira, li ho ubriacati del mio furore, e ho fatto scorrere il loro sangue sulla terra\".\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 15, "word": {"italian1927": "Guarda dal cielo, e mira, dalla tua dimora santa e gloriosa: Dove sono il tuo zelo, i tuoi atti potenti? Il fremito delle tue viscere e le tue compassioni non si fan più sentire verso di me.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 19, "word": {"italian1927": "O Eterno, mia forza, mia fortezza, e mio rifugio nel giorno della distretta! A te verranno le nazioni dalle estremità della terra, e diranno: \"I nostri padri non hanno ereditato che menzogne, vanità, e cose che non giovano a nulla\".\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"italian1927": "E darò tutte le ricchezze di questa città e tutto il suo guadagno e tutte le sue cose preziose, darò tutti i tesori dei re di Giuda in mano dei loro nemici che ne faranno lor preda, li piglieranno, e li porteranno via a Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"italian1927": "Ma fra i profeti di Gerusalemme ho visto cose nefande: commettono adulteri, procedono con falsità, fortificano le mani de’ malfattori, talché nessuno si converte dalla sua malvagità; tutti quanti sono per me come Sodoma, e gli abitanti di Gerusalemme, come quei di Gomorra.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 53, "word": {"italian1927": "Quand’anche Babilonia s’elevasse fino al cielo, quand’anche rendesse inaccessibili i suoi alti baluardi, le verranno da parte mia dei devastatori, dice l’Eterno.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 6, "word": {"italian1927": "E dalla figliuola di Sion se n’è andato tutto il suo splendore; i suoi capi sono diventati come cervi che non trovan pastura e se ne vanno spossati dinanzi a colui che l’insegue.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 14, "word": {"italian1927": "Dalla sua mano è legato il giogo delle mie trasgressioni, che s’intrecciano, gravano sul mio collo; egli ha fiaccato la mia forza; il Signore m’ha dato in mani, alle quali non posso resistere.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"italian1927": "Io ho detto: \"E’ sparita la mia fiducia, non ho più speranza nell’Eterno!\"\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 13, "word": {"italian1927": "Poiché chi vende non tornerà in possesso di ciò che avrà venduto, anche se fosse tuttora in vita; poiché la visione contro tutta la loro moltitudine non sarà revocata, e nessuno potrà col suo peccato mantenere la propria vita.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 22, "word": {"italian1927": "Poiché avete contristato il cuore del giusto con delle menzogne, quand’io non lo contristavo, e avete fortificate le mani dell’empio perché non si convertisse dalla sua via malvagia per ottenere la vita,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 49, "word": {"italian1927": "Ecco, questa fu l’iniquità di Sodoma, tua sorella: lei e le sue figliuole vivevano nell’orgoglio, nell’abbondanza del pane, e nell’ozio indolente; ma non sostenevano la mano dell’afflitto e del povero.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 21, "word": {"italian1927": "Di’ alla casa d’Israele: Così parla il Signore, l’Eterno: Ecco, io profanerò il mio santuario, l’orgoglio della vostra forza, la delizia degli occhi vostri, il desìo dell’anima vostra; e i vostri figliuoli e le vostre figliuole che avete lasciati a Gerusalemme, cadranno per la spada.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 25, "word": {"italian1927": "E tu, figliuol d’uomo, il giorno ch’io torrò loro ciò che fa la loro forza, la gioia della loro gloria, il desìo de’ loro occhi, la brama dell’anima loro, i loro figliuoli e le loro figliuole,\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 15, "word": {"italian1927": "riverserò il mio furore sopra Sin, la fortezza dell’Egitto, e sterminerò la moltitudine di No.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 18, "word": {"italian1927": "E a Tahpanes il giorno s’oscurerà, quand’io spezzerò quivi i gioghi imposti dall’Egitto; e l’orgoglio della sua forza avrà fine. Quanto a lei, una nuvola la coprirà, e le sue figliuole andranno in cattività.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 24, "word": {"italian1927": "e fortificherò le braccia del re di Babilonia, e gli metterò in mano la mia spada; e spezzerò le braccia di Faraone, ed egli gemerà davanti a lui, come geme un uomo ferito a morte.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 25, "word": {"italian1927": "Fortificherò le braccia del re di Babilonia, e le braccia di Faraone cadranno; e si conoscerà che io sono l’Eterno, quando metterò la mia spada in man del re di Babilonia, ed egli la volgerà contro il paese d’Egitto.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 28, "word": {"italian1927": "E io ridurrò il paese in una desolazione, in un deserto; l’orgoglio della sua forza verrà meno, e i monti d’Israele saranno così desolati, che nessuno vi passerà più.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 4, "word": {"italian1927": "Voi non avete fortificato le pecore deboli, non avete guarito la malata, non avete fasciato quella ch’era ferita, non avete ricondotto la smarrita, non avete cercato la perduta, ma avete dominato su loro con violenza e con asprezza.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 16, "word": {"italian1927": "Io cercherò la perduta, ricondurrò la smarrita, fascerò la ferita, fortificherò la malata, ma distruggerò la grassa e la forte: io le pascerò con giustizia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"italian1927": "Tu, o re, sei il re dei re, al quale l’Iddio del cielo ha dato l’impero, la potenza, la forza e la gloria;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 41, "word": {"italian1927": "E come hai visto i piedi e le dita, in parte d’argilla di vasaio e in parte di ferro, così quel regno sarà diviso; ma vi sarà in lui qualcosa della consistenza del ferro, giacché tu hai visto il ferro mescolato con la molle argilla.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 8, "word": {"italian1927": "E io rimasi solo, ed ebbi questa grande visione. In me non rimase più forza; il mio viso mutò colore fino a rimanere sfigurato, e non mi restò alcun vigore.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 16, "word": {"italian1927": "Ed ecco uno che aveva sembianza d’un figliuol d’uomo, mi toccò le labbra. Allora io aprii la bocca, parlai, e dissi a colui che mi stava davanti: \"Signor mio, a motivo di questa visione m’ha colto lo spasimo, e non m’è più rimasto alcun vigore.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 17, "word": {"italian1927": "E come potrebbe questo servo del mio signore parlare a cotesto signor mio? Poiché oramai nessun vigore mi resta, e mi manca fino il respiro\".\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 18, "word": {"italian1927": "Allora colui che aveva la sembianza d’uomo mi toccò di nuovo, e mi fortificò.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"italian1927": "E disse: \"O uomo grandemente amato, non temere! La pace sia teco! Sii forte, sii forte\". E quand’egli ebbe parlato meco, io ripresi forza, e dissi: \"Il mio signore, parli pure poiché tu m’hai fortificato\".\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 1, "word": {"italian1927": "E io, il primo anno di Dario, il Medo, mi tenni presso di lui per sostenerlo e difenderlo.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 2, "word": {"italian1927": "E ora ti farò conoscere la verità. Ecco, sorgeranno ancora in Persia tre re; poi il quarto diventerà molto più ricco di tutti gli altri; e quando sarà diventato forte per le sue ricchezze, solleverà tutti contro il regno di Javan.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"italian1927": "E alla fine di vari anni, essi faran lega assieme; e la figliuola del re del mezzogiorno verrà al re del settentrione per fare un accordo; ma essa non potrà conservare la forza del proprio braccio, né quegli e il suo braccio potranno resistere; e lei e quelli che l’hanno condotta, e colui che l’ha generata, e colui che l’ha sostenuta per un tempo, saran dati alla morte.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"italian1927": "La moltitudine sarà portata via, e il cuore di lui s’inorgoglirà; ma, per quanto ne abbia abbattuto delle decine di migliaia, non sarà per questo più forte.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 15, "word": {"italian1927": "E il re del settentrione verrà; innalzerà de’ bastioni, e s’impadronirà di una città fortificata; e né le forze del mezzogiorno, né le truppe scelte avran la forza di resistere.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 17, "word": {"italian1927": "Egli si proporrà di venire con le forze di tutto il suo regno, ma farà un accomodamento col re del mezzogiorno; e gli darà la figliuola per distruggergli il regno; ma il piano non riuscirà, e il paese non gli apparterrà.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 31, "word": {"italian1927": "Delle forze mandate da lui si presenteranno e profaneranno il santuario, la fortezza, sopprimeranno il sacrifizio continuo, e vi collocheranno l’abominazione, che cagiona la desolazione.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 9, "word": {"italian1927": "Degli stranieri divorano la sua forza, ed egli non vi pon mente; dei capelli bianche gli appaiono qua e là sul capo, ed egli non vi pon mente.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 15, "word": {"italian1927": "Io li ho educati, ho fortificato le loro braccia ma essi macchinano del male contro di me.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"italian1927": "(H12-4) Nel seno materno egli prese il fratello per il calcagno, e, nel suo vigore, lottò con Dio;\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 22, "word": {"italian1927": "Non temete, o bestie della campagna, perché i pascoli del deserto riverdeggiano, perché gli alberi portano il loro frutto, il fico e la vite producono largamente!\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 16, "word": {"italian1927": "L’Eterno ruggirà da Sion, farà risonar la sua voce da Gerusalemme, e i cieli e la terrà saranno scossi; ma l’Eterno sarà un rifugio per il suo popolo, una fortezza per i figliuoli d’Israele.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"italian1927": "All’agile mancherà modo di darsi alla fuga, al forte non gioverà la sua forza, e il valoroso non salverà la sua vita;\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 11, "word": {"italian1927": "perciò, così parla il Signore, l’Eterno: Ecco il nemico, tutt’attorno al paese; egli abbatterà la tua forza, e i tuoi palazzi saran saccheggiati.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 9, "word": {"italian1927": "Egli fa sorger d’improvviso la ruina sui potenti, sì ché la ruina piomba sulle fortezze.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 13, "word": {"italian1927": "Voi, che vi rallegrate di cose da nulla; voi, che dite: \"Non è egli con la nostra forza che abbiamo acquistato potenza?\"\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 4, "word": {"italian1927": "(H5-3) Egli starà là e pascerà il suo gregge colla forza dell’Eterno, colla maestà del nome dell’Eterno, del suo Dio. E quelli dimoreranno in pace, perché allora ei sarà grande fino all’estremità della terra.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"italian1927": "L’Etiopia e l’Egitto eran la sua forza, e non avea limiti; Put ed i Libi erano i suoi ausiliari.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 11, "word": {"italian1927": "Tu pure sarai ubriacata, t’andrai a nascondere; tu pure cercherai un rifugio davanti al nemico.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 19, "word": {"italian1927": "l’Eterno, il Signore, è la mia forza; egli renderà i miei piedi come quelli delle cerve, e mi farà camminare sui miei alti luoghi. Al Capo de Musici. Per strumenti a corda.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 22, "word": {"italian1927": "rovescerò il trono dei regni e distruggerò la forza dei regni delle nazioni; rovescerò i carri e quelli che vi montano; i cavalli e i loro cavalieri cadranno, l’uno per la spada dell’altro.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"italian1927": "E io fortificherò la casa di Giuda, e salverò la casa di Giuseppe, e li ricondurrò perché ho pietà di loro; e saranno come se non li avessi mai scacciati, perché io sono l’Eterno, il loro Dio, e li esaudirò.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 12, "word": {"italian1927": "Io li renderò forti nell’Eterno, ed essi cammineranno nel suo nome, dice l’Eterno.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 5, "word": {"italian1927": "E i capi di Giuda diranno in cuor loro: \"Gli abitanti di Gerusalemme son la mia forza nell’Eterno degli eserciti, loro Dio\".\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"italian1927": "ama dunque il Signore Iddio tuo con tutto il tuo cuore e con tutta l’anima tua e con tutta la mente tua e con tutta la forza tua.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"italian1927": "e che amarlo con tutto il cuore, con tutto l’intelletto e con tutta la forza e amare il prossimo come te stesso, è assai più che tutti gli olocausti e i sacrifici.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 51, "word": {"italian1927": "Egli ha operato potentemente col suo braccio ha disperso quelli ch’eran superbi ne’ pensieri del cuor loro;\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"italian1927": "E colui, rispondendo, disse: Ama il Signore Iddio tuo con tutto il tuo cuore, e con tutta l’anima tua, e con tutta la forza tua, e con tutta la mente tua, e il tuo prossimo come te stesso.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 32, "word": {"italian1927": "ma io ho pregato per te affinché la tua fede non venga meno; e tu, quando sarai convertito, conferma i tuoi fratelli.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"italian1927": "E un angelo gli apparve dal cielo a confortarlo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 7, "word": {"italian1927": "E presolo per la man destra, lo sollevò; e in quell’istante le piante e le caviglie de’ piedi gli si raffermarono.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"italian1927": "E avendo preso cibo, riacquistò le forze. E Saulo rimase alcuni giorni coi discepoli che erano a Damasco.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 22, "word": {"italian1927": "Ma Saulo vie più si fortificava e confondeva i Giudei che abitavano in Damasco, dimostrando che Gesù è il Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"italian1927": "Ed essendosi fermato quivi alquanto tempo, si partì, percorrendo di luogo in luogo il paese della Galazia e la Frigia, confermando tutti i discepoli.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"italian1927": "Perché, mentre eravamo ancora senza forza, Cristo, a suo tempo, è morto per gli empi.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 56, "word": {"italian1927": "Or il dardo della morte è il peccato, e la forza del peccato è la legge;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 8, "word": {"italian1927": "Poiché, fratelli, non vogliamo che ignoriate, circa l’afflizione che ci colse in Asia, che siamo stati oltremodo aggravati, al di là delle nostre forze, tanto che stavamo in gran dubbio anche della vita.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"italian1927": "ed egli mi ha detto: La mia grazia ti basta, perché la mia potenza si dimostra perfetta nella debolezza. Perciò molto volentieri mi glorierò piuttosto delle mie debolezze, onde la potenza di Cristo riposi su me.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 16, "word": {"italian1927": "perch’Egli vi dia, secondo le ricchezze della sua gloria, d’esser potentemente fortificati mediante lo Spirito suo, nell’uomo interiore,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 13, "word": {"italian1927": "Io posso ogni cosa in Colui che mi fortifica.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 17, "word": {"italian1927": "Ma il Signore è stato meco e m’ha fortificato, affinché il Vangelo fosse per mezzo mio pienamente proclamato e tutti i Gentili l’udissero; e sono stato liberato dalla gola del leone.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"italian1927": "Perché un testamento è valido quand’è avvenuta la morte; poiché non ha valore finché vive il testatore.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 11, "word": {"italian1927": "Per fede Sara anch’ella, benché fuori d’età, ricevette forza di concepire, perché reputò fedele Colui che avea fatto la promessa.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"italian1927": "Or l’Iddio d’ogni grazia, il quale vi ha chiamati alla sua eterna gloria in Cristo, dopo che avrete sofferto per breve tempo, vi perfezionerà Egli stesso, vi renderà saldi, vi fortificherà.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 16, "word": {"italian1927": "Ed egli teneva nella sua man destra sette stelle; e dalla sua bocca usciva una spada a due tagli, acuta, e il suo volto era come il sole quando splende nella sua forza.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"italian1927": "Sii vigilante e rafferma il resto che sta per morire; poiché non ho trovato le opere tue compiute nel cospetto del mio Dio.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 8, "word": {"italian1927": "Io conosco le tue opere. Ecco, io ti ho posta dinanzi una porta aperta, che nessuno può chiudere, perché, pur avendo poca forza, hai serbata la mia parola, e non hai rinnegato il mio nome.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"italian1927": "che dicevano con gran voce: Degno è l’Agnello che è stato immolato di ricever la potenza e le ricchezze e la sapienza e la forza e l’onore e la gloria e la benedizione.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"italian1927": "Ed io udii una gran voce nel cielo che diceva: Ora è venuta la salvezza e la potenza ed il regno dell’Iddio nostro, e la potestà del suo Cristo, perché è stato gettato giù l’accusatore dei nostri fratelli, che li accusava dinanzi all’Iddio nostro, giorno e notte.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"italian1927": "Costoro hanno uno stesso pensiero e daranno la loro potenza e la loro autorità alla bestia.\r\n"}}]}}}