{"topics": {"water": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 2, "word": {"italian1927": "E la terra era informe e vuota, e le tenebre coprivano la faccia dell’abisso, e lo spirito di Dio aleggiava sulla superficie delle acque. E Dio disse:\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 6, "word": {"italian1927": "Poi Dio disse: \"Ci sia una distesa tra le acque, che separi le acque dalle acque\".\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 7, "word": {"italian1927": "E Dio fece la distesa e separò le acque ch’erano sotto la distesa, dalle acque ch’erano sopra la distesa. E così fu.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 9, "word": {"italian1927": "Poi Dio disse: \"Le acque che son sotto il cielo siano raccolte in un unico luogo, e apparisca l’asciutto\". E così fu.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 10, "word": {"italian1927": "E Dio chiamò l’asciutto \"terra\", e chiamò la raccolta delle acque \"mari\". E Dio vide che questo era buono.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 20, "word": {"italian1927": "Poi Dio disse: \"Producano le acque in abbondanza animali viventi, e volino degli uccelli sopra la terra per l’ampia distesa del cielo\".\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 21, "word": {"italian1927": "E Dio creò i grandi animali acquatici e tutti gli esseri viventi che si muovono, i quali le acque produssero in abbondanza secondo la loro specie, ed ogni volatilo secondo la sua specie. E Dio vide che questo era buono.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 22, "word": {"italian1927": "E Dio li benedisse, dicendo: \"Crescete, moltiplicate, ed empite le acque dei mari, e moltiplichino gli uccelli sulla terra\".\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 6, "word": {"italian1927": "ma un vapore saliva dalla terra e adacquava tutta la superficie del suolo.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 10, "word": {"italian1927": "E un fiume usciva d’Eden per adacquare il giardino, e di la si spartiva in quattro bracci.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 17, "word": {"italian1927": "Ed ecco, io sto per far venire il diluvio delle acque sulla terra, per distruggere di sotto i cieli ogni carne in cui è alito di vita; tutto quello ch’è sopra la terra, morrà.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 6, "word": {"italian1927": "Noè era in età di seicento anni, quando il diluvio delle acque inondò la terra.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"italian1927": "E Noè, coi suoi figliuoli, con la sua moglie e con le mogli de’ suoi figliuoli, entrò nell’arca per scampare dalle acque del diluvio.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 10, "word": {"italian1927": "E, al termine dei sette giorni, avvenne che le acque del diluvio furono sulla terra.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 17, "word": {"italian1927": "E il diluvio venne sopra la terra per quaranta giorni; e le acque crebbero e sollevarono l’arca, che fu levata in alto d’in su la terra.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 18, "word": {"italian1927": "E le acque ingrossarono e crebbero grandemente sopra la terra, e l’arca galleggiava sulla superficie delle acque.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 19, "word": {"italian1927": "E le acque ingrossarono oltremodo sopra la terra; e tutte le alte montagne che erano sotto tutti i cieli, furon coperte.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 20, "word": {"italian1927": "Le acque salirono quindici cubiti al disopra delle vette dei monti; e le montagne furon coperte.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 24, "word": {"italian1927": "E le acque rimasero alte sopra la terra per centocinquanta giorni.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 1, "word": {"italian1927": "Or Iddio si ricordò di Noè, di tutti gli animali e di tutto il bestiame ch’era con lui nell’arca; e Dio fece passare un vento sulla terra, e le acque si calmarono;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 3, "word": {"italian1927": "le acque andarono del continuo ritirandosi di sulla terra, e alla fine di centocinquanta giorni cominciarono a scemare.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 5, "word": {"italian1927": "E le acque andarono scemando fino al decimo mese. Nel decimo mese, il primo giorno del mese, apparvero le vette dei monti.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 7, "word": {"italian1927": "e mandò fuori il corvo, il quale uscì, andando e tornando, finché le acque furono asciugate sulla terra.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 8, "word": {"italian1927": "Poi mandò fuori la colomba, per vedere se le acque fossero diminuite sulla superficie della terra.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 9, "word": {"italian1927": "Ma la colomba non trovò dove posar la pianta del suo piede, e tornò a lui nell’arca, perché c’eran delle acque sulla superficie di tutta la terra; ed egli stese la mano, la prese, e la portò con sé dentro l’arca.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 11, "word": {"italian1927": "E la colomba tornò a lui, verso sera; ed ecco, essa aveva nel becco una foglia fresca d’ulivo; onde Noè capì che le acque erano scemate sopra la terra.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 13, "word": {"italian1927": "L’anno secentesimoprimo di Noè, il primo mese, il primo giorno del mese, le acque erano asciugate sulla terra; e Noè scoperchiò l’arca, guardò, ed ecco che la superficie del suolo era asciutta.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 11, "word": {"italian1927": "Io stabilisco il mio patto con voi, e nessuna carne sarà più sterminata dalle acque del diluvio, e non ci sarà più diluvio per distruggere la terra\".\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 15, "word": {"italian1927": "e io mi ricorderò del mio patto fra me e voi e ogni essere vivente d’ogni carne, e le acque non diventeranno più un diluvio per distruggere ogni carne.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 10, "word": {"italian1927": "E Lot alzò gli occhi e vide l’intera pianura del Giordano. Prima che l’Eterno avesse distrutto Sodoma e Gomorra, essa era tutta quanta irrigata fino a Tsoar, come il giardino dell’Eterno, come il paese d’Egitto.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 7, "word": {"italian1927": "E l’angelo dell’Eterno la trovò presso una sorgente d’acqua, nel deserto, presso la sorgente ch’è sulla via di Shur,\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 4, "word": {"italian1927": "Deh, lasciate che si porti un po’ d’acqua; e lavatevi i piedi; e riposatevi sotto quest’albero.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 14, "word": {"italian1927": "Abrahamo dunque si levò la mattina di buon’ora, prese del pane e un otre d’acqua, e lo diede ad Agar, mettendoglielo sulle spalle; le diede anche il fanciullo, e la mandò via. Ed essa partì e andò errando per il deserto di Beer-Sceba.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 15, "word": {"italian1927": "E quando l’acqua dell’otre venne meno, essa lasciò cadere il fanciullo sotto un arboscello.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 19, "word": {"italian1927": "E Dio le aperse gli occhi, ed ella vide un pozzo d’acqua: e andò, empì d’acqua l’otre, e diè da bere al ragazzo.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 25, "word": {"italian1927": "E Abrahamo fece delle rimostranze ad Abimelec per cagione di un pozzo d’acqua, di cui i servi di Abimelec s’erano impadroniti per forza.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"italian1927": "E, fatti riposare sulle ginocchia i cammelli fuori della città presso a un pozzo d’acqua, verso sera, all’ora in cui le donne escono ad attinger acqua, disse:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"italian1927": "Ecco, io sto qui presso a questa sorgente; e le figlie degli abitanti della città usciranno ad attinger acqua.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 17, "word": {"italian1927": "E il servo le corse incontro, e le disse: \"Deh, dammi a bere un po’ d’acqua della tua brocca\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 19, "word": {"italian1927": "E quand’ebbe finito di dargli da bere, disse: \"Io ne attingerò anche per i tuoi cammelli finché abbian bevuto a sufficienza\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 20, "word": {"italian1927": "E presto vuotò la sua brocca nell’abbeveratoio, corse di nuovo al pozzo ad attingere acqua, e ne attinse per tutti i cammelli di lui.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 32, "word": {"italian1927": "L’uomo entrò in casa, e Labano scaricò i cammelli, diede strame e foraggio ai cammelli, e portò acqua per lavare i piedi a lui e a quelli ch’eran con lui.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 43, "word": {"italian1927": "ecco, io mi fermo presso questa sorgente; fa’ che la fanciulla che uscirà ad attinger acqua, alla quale dirò: Deh, dammi da bere un po’ d’acqua della tua brocca,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 45, "word": {"italian1927": "E avanti che avessi finito di parlare in cuor mio, ecco uscir fuori Rebecca con la sua brocca sulla spalla, scendere alla sorgente e attinger l’acqua. Allora io le ho detto:\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 18, "word": {"italian1927": "E Isacco scavò di nuovo i pozzi d’acqua ch’erano stati scavati al tempo d’Abrahamo suo padre, e che i Filistei avean turati dopo la morte d’Abrahamo; e pose loro gli stessi nomi che avea loro posto suo padre.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 19, "word": {"italian1927": "E i servi d’Isacco scavarono nella valle, e vi trovarono un pozzo d’acqua viva.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 20, "word": {"italian1927": "Ma i pastori di Gherar altercarono coi pastori d’Isacco, dicendo: \"L’acqua è nostra\". Ed egli chiamò il pozzo Esek, perché quelli aveano conteso con lui.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 32, "word": {"italian1927": "Or avvenne che, in quello stesso giorno, i servi d’Isacco gli vennero a dar notizia del pozzo che aveano scavato, dicendogli: \"Abbiam trovato dell’acqua\".\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 2, "word": {"italian1927": "E guardò, e vide un pozzo in un campo; ed ecco tre greggi di pecore, giacenti lì presso; poiché a quel pozzo si abbeveravano i greggi; e la pietra sulla bocca del pozzo era grande.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 3, "word": {"italian1927": "Quivi s’adunavano tutti i greggi; i pastori rotolavan la pietra di sulla bocca del pozzo, abbeveravano le pecore, poi rimettevano al posto la pietra sulla bocca del pozzo.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"italian1927": "Ed egli disse: \"Ecco, è ancora pieno giorno, e non è tempo di radunare il bestiame; abbeverate le pecore e menatele al pascolo\".\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 8, "word": {"italian1927": "E quelli risposero: \"Non possiamo, finché tutti i greggi siano radunati; allora si rotola la pietra di sulla bocca del pozzo, e abbeveriamo le pecore\".\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 10, "word": {"italian1927": "E quando Giacobbe vide Rachele figliuola di Labano, fratello di sua madre, e le pecore di Labano fratello di sua madre, s’avvicinò, rotolò la pietra di sulla bocca del pozzo, e abbeverò il gregge di Labano fratello di sua madre.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 38, "word": {"italian1927": "Poi collocò le verghe che avea scortecciate, in vista delle pecore, ne’ rigagnoli, negli abbeveratoi dove le pecore venivano a bere; ed entravano in caldo quando venivano a bere.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 24, "word": {"italian1927": "lo presero e lo gettarono nella cisterna. Or la cisterna era vuota; non c’era punt’acqua.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 24, "word": {"italian1927": "Quell’uomo li fece entrare in casa di Giuseppe; dette loro dell’acqua, ed essi si lavarono i piedi; ed egli dette del foraggio ai loro asini.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 4, "word": {"italian1927": "Impetuoso come l’acqua, tu non avrai la preeminenza, perché sei salito sul letto di tuo padre. Allora tu l’hai profanato. Egli è salito sul mio letto.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 10, "word": {"italian1927": "E quando il bambino fu cresciuto, ella lo menò dalla figliuola di Faraone: esso fu per lei come un figliuolo, ed ella gli pose nome Mosè; \"Perché, disse, io l’ho tratto dall’acqua\".\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 16, "word": {"italian1927": "Or il sacerdote di Madian aveva sette figliuole; ed esse vennero ad attinger acqua, e a riempire gli abbeveratoi per abbeverare il gregge del padre loro.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"italian1927": "Ma sopraggiunsero i pastori, che le scacciarono. Allora Mosè si levò, prese la loro difesa, e abbeverò il loro gregge.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 19, "word": {"italian1927": "Ed esse risposero: \"Un Egiziano ci ha liberate dalle mani de’ pastori, e di più ci ha attinto l’acqua, ed ha abbeverato il gregge\".\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 9, "word": {"italian1927": "e se avverrà che non credano neppure a questi due segni e non ubbidiscano alla tua voce, tu prenderai dell’acqua del fiume, e la verserai sull’asciutto; e l’acqua che avrai presa dal fiume, diventerà sangue sull’asciutto\".\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 15, "word": {"italian1927": "egli rifiuta di lasciar andare il popolo. Va’ da Faraone domani mattina; ecco, egli uscirà per andare verso l’acqua; tu sta’ ad aspettarlo sulla riva del fiume, e prendi in mano il bastone ch’è stato mutato in serpente.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 17, "word": {"italian1927": "Così dice l’Eterno: Da questo conoscerai che io sono l’Eterno; ecco, io percoterò col bastone che ho in mia mano le acque che son nel fiume, ed esse saran mutate in sangue.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 18, "word": {"italian1927": "E il pesce ch’è nel fiume morrà, e il fiume cara ammorbato, e gli Egiziani avranno ripugnanza a bere l’acqua del fiume\".\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Di’ ad Aaronne: Prendi il tuo bastone, e stendi la tua mano sulle acque dell’Egitto, sui loro fiumi, sui loro rivi, sui loro stagni e sopra ogni raccolta d’acqua; essi diventeranno sangue, e vi sarà sangue per tutto il paese d’Egitto, perfino ne’ recipienti di legno e ne’ recipienti di pietra\".\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"italian1927": "Mosè ed Aaronne fecero come l’Eterno aveva ordinato. Aaronne alzò il bastone, e in presenza di Faraone e in presenza dei suoi servitori percosse le acque ch’erano nel fiume; e tutte le acque ch’erano nel fiume furon cangiate in sangue.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 21, "word": {"italian1927": "E il pesce ch’era nel fiume morì; e il fiume fu ammorbato, sì che gli Egiziani non potevan bere l’acqua del fiume; e vi fu sangue per tutto il paese d’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 24, "word": {"italian1927": "E tutti gli Egiziani fecero degli scavi ne’ pressi del fiume per trovare dell’acqua da bere, perché non potevan bere l’acqua del fiume.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 6, "word": {"italian1927": "E Aaronne stese la sua mano sulle acque d’Egitto, e le rane salirono e coprirono il paese d’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"italian1927": "Poi l’Eterno disse a Mosè: \"Alzati di buon mattino, e presentati a Faraone. Ecco, egli uscirà per andar verso l’acqua; e digli: Così dice l’Eterno: Lascia andare il mio popolo, perché mi serva.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 9, "word": {"italian1927": "Non ne mangiate niente di poco cotto o di lessato nell’acqua, ma sia arrostito al fuoco, con la testa, le gambe e le interiora.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"italian1927": "Or Mosè stese la sua mano sul mare; e l’Eterno fece ritirare il mare mediante un gagliardo vento orientale durato tutta la notte, e ridusse il mare in terra asciutta; e le acque si divisero.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 22, "word": {"italian1927": "E i figliuoli d’Israele entrarono in mezzo al mare sull’asciutto; e le acque formavano come un muro alla loro destra e alla loro sinistra.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Stendi la tua mano sul mare, e le acque ritorneranno sugli Egiziani, sui loro carri e sui loro cavalieri\".\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 28, "word": {"italian1927": "Le acque tornarono e coprirono i carri, i cavalieri, tutto l’esercito di Faraone ch’erano entrati nel mare dietro agl’Israeliti; e non ne scampò neppur uno.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 29, "word": {"italian1927": "Ma i figliuoli d’Israele camminarono sull’asciutto in mezzo al mare, e le acque formavano come un muro alla loro destra e alla loro sinistra.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 8, "word": {"italian1927": "Al soffio delle tue nari le acque si sono ammontate, le onde si son drizzate come un muro, i flutti si sono assodati nel cuore del mare.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 10, "word": {"italian1927": "ma tu hai mandato fuori il tuo soffio e il mare li ha ricoperti; sono affondati come piombo nelle acque potenti.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 19, "word": {"italian1927": "Questo cantarono gl’Israeliti perché i cavalli di Faraone coi suoi carri e i suoi cavalieri erano entrati nel mare, e l’Eterno avea fatto ritornar su loro le acque del mare, ma i figliuoli d’Israele aveano camminato in mezzo al mare, sull’asciutto.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"italian1927": "Poi Mosè fece partire gl’Israeliti dal Mar Rosso, ed essi si diressero verso il deserto di Shur; camminarono tre giorni nel deserto, e non trovarono acqua.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 23, "word": {"italian1927": "E quando giunsero a Mara, non poteron bevere le acque di Mara, perché erano amare; perciò quel luogo fu chiamato Mara.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 25, "word": {"italian1927": "Ed egli gridò all’Eterno; e l’Eterno gli mostrò un legno ch’egli gettò nelle acque, e le acque divennero dolci. Quivi l’Eterno dette al popolo una legge e una prescrizione, e lo mise alla prova, e disse:\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 27, "word": {"italian1927": "Poi giunsero ad Elim, dov’erano dodici sorgenti d’acqua e settanta palme; e si accamparono quivi presso le acque.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 1, "word": {"italian1927": "Poi tutta la raunanza de’ figliuoli d’Israele partì dal deserto di Sin, marciando a tappe secondo gli ordini dell’Eterno, e si accampò a Refidim; e non c’era acqua da bere per il popolo.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"italian1927": "Allora il popolo contese con Mosè, e disse: \"Dateci dell’acqua da bere\". E Mosè rispose loro: \"Perché contendete con me? perché tentate l’Eterno?\"\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"italian1927": "Il popolo dunque patì quivi la sete, e mormorò contro Mosè, dicendo: \"Perché ci hai fatti salire dall’Egitto per farci morire di sete noi, i nostri figliuoli e il nostro bestiame?\"\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"italian1927": "Ecco, io starò la dinanzi a te, sulla roccia ch’è in Horeb; tu percoterai la roccia, e ne scaturirà dell’acqua, ed il popolo berrà\". Mosè fece così in presenza degli anziani d’Israele.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"italian1927": "Non ti fare scultura alcuna né immagine alcuna delle cose che sono lassù ne’ cieli o quaggiù sulla terra o nelle acque sotto la terra;\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 25, "word": {"italian1927": "Servirete all’Eterno, ch’è il vostro Dio, ed egli benedirà il tuo pane e la tua acqua; ed io allontanerò la malattia di mezzo a te.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 4, "word": {"italian1927": "Farai avvicinare Aaronne e i suoi figliuoli all’ingresso della tenda di convegno, e li laverai con acqua.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 18, "word": {"italian1927": "\"Farai pure una conca di rame, con la sua base di rame, per le abluzioni; la porrai fra la tenda di convegno e l’altare, e ci metterai dell’acqua.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 20, "word": {"italian1927": "Quando entreranno nella tenda di convegno, si laveranno con acqua, onde non abbiano a morire; così pure quando si accosteranno all’altare per fare il servizio, per far fumare un’offerta fatta all’Eterno mediante il fuoco.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 20, "word": {"italian1927": "Poi prese il vitello che quelli avea fatto, lo bruciò col fuoco, lo ridusse in polvere, sparse la polvere sull’acqua, la fece bere ai figliuoli d’Israele.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 28, "word": {"italian1927": "E Mosè rimase quivi con l’Eterno quaranta giorni e quaranta notti; non mangiò pane e non bevve acqua. E l’Eterno scrisse sulle tavole le parole del patto, le dieci parole.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 7, "word": {"italian1927": "Metterai la conca fra la tenda di convegno e l’altare, e vi metterai dentro dell’acqua.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 12, "word": {"italian1927": "Poi farai accostare Aaronne e i suoi figliuoli all’ingresso della tenda di convegno, e li laverai con acqua.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 30, "word": {"italian1927": "E pose la conca fra la tenda di convegno e l’altare, e vi pose dentro dell’acqua per le abluzioni.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 9, "word": {"italian1927": "ma le interiora e le gambe si laveranno con acqua, e il sacerdote farà fumare ogni cosa sull’altare, come un olocausto, un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 13, "word": {"italian1927": "ma le interiora e le gambe si laveranno con acqua, e il sacerdote offrirà ogni cosa e la farà fumare sull’altare. Questo è un olocausto, un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 28, "word": {"italian1927": "Ma il vaso di terra che avrà servito a cuocerla, sarà spezzato; e se è stata cotta in un vaso di rame, questo si strofini bene e si sciacqui con acqua.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"italian1927": "E Mosè fece accostare Aaronne e i suoi figliuoli, e li lavò con acqua.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"italian1927": "E quando n’ebbe lavato le interiora e le gambe con acqua, Mosè fece fumare tutto il montone sull’altare. Fu un olocausto di soave odore, un sacrifizio fatto mediante il fuoco all’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 9, "word": {"italian1927": "Questi sono gli animali che potrete mangiare fra tutti quelli che sono nell’acqua. Mangerete tutto ciò che ha pinne e scaglie nelle acque, tanto ne’ i mari quanto ne’ fiumi.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 10, "word": {"italian1927": "Ma tutto ciò che non ha né pinne né scaglie, tanto ne’ mari quanto ne’ fiumi, fra tutto ciò che si muove nelle acque e tutto ciò che vive nelle acque, l’avrete in abominio.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 12, "word": {"italian1927": "Tutto ciò che non ha né pinne né scaglie nelle acque vi sarà in abominio.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 32, "word": {"italian1927": "Ogni oggetto sul quale cadrà qualcun d’essi quando sarà morto, sarà immondo: siano utensili di legno, o veste, o pelle, o sacco, o qualunque altro oggetto di cui si faccia uso; sarà messo nell’acqua, e sarà impuro fino alla sera; poi sarà puro.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"italian1927": "Ogni cibo che serve al nutrimento, sul quale sarà caduta di quell’acqua, sarà impuro; e ogni bevanda di cui si fa uso, qualunque sia il vaso che la contiene, sarà impura.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 36, "word": {"italian1927": "Però, una fonte o una cisterna, dov’è una raccolta d’acqua, sarà pura; ma chi toccherà i loro corpi morti sarà impuro.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 38, "word": {"italian1927": "ma se è stata messa dell’acqua sul seme, e vi cade su qualcosa de’ loro corpi morti, lo considererai come impuro.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 46, "word": {"italian1927": "Questa è la legge concernente i quadrupedi, gli uccelli, ogni essere vivente che si muove nelle acque e ogni essere che striscia sulla terra,\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 5, "word": {"italian1927": "Il sacerdote ordinerà che si sgozzi uno degli uccelli in un vaso di terra su dell’acqua viva.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 6, "word": {"italian1927": "Poi prenderà l’uccello vivo, il legno di cedro, lo scarlatto e l’issopo, e l’immergerà, con l’uccello vivo, nel sangue dell’uccello sgozzato sopra l’acqua viva.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 8, "word": {"italian1927": "Colui che si purifica si laverà le vesti, si raderà tutti i peli, si laverà nell’acqua, e sarà puro. Dopo questo potrà entrar nel campo, ma resterà sette giorni fuori della sua tenda.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 9, "word": {"italian1927": "Il settimo giorno si raderà tutti i peli, il capo, la barba, le ciglia: si raderà insomma tutti i peli, si laverà le vesti e si laverà il corpo nell’acqua, e sarà puro.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 50, "word": {"italian1927": "sgozzerà uno degli uccelli in un vaso di terra su dell’acqua viva;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"italian1927": "e prenderà il legno di cedro, l’issopo, lo scarlatto e l’uccello vivo, e l’immergerà nel sangue dell’uccello sgozzato e nell’acqua viva, e ne aspergerà sette volte la casa.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 52, "word": {"italian1927": "E purificherà la casa col sangue dell’uccello, dell’acqua viva, dell’uccello vivo, col legno di cedro, con l’issopo e con lo scarlatto;\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 5, "word": {"italian1927": "Chi toccherà il letto di colui si laverà le vesti, laverà se stesso nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 6, "word": {"italian1927": "Chi si sederà sopra un oggetto qualunque sul quale si sia seduto colui che ha la gonorrea, si laverà le vesti, laverà se stesso nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 7, "word": {"italian1927": "Chi toccherà il corpo di colui che ha la gonorrea, si laverà le vesti, laverà se stesso nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 8, "word": {"italian1927": "Se colui che ha la gonorrea sputerà sopra uno che è puro, questi si laverà le vesti, laverà se stesso nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 10, "word": {"italian1927": "Chiunque toccherà qualsivoglia cosa che sia stata sotto quel tale, sarà impuro fino alla sera. E chi porterà cotali oggetti si laverà le vesti, laverà se stesso nell’acqua, e sarà impuro sino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 11, "word": {"italian1927": "Chiunque sarà toccato da colui che ha la gonorrea, se questi non s’era lavato le mani, dovrà lavarsi le vesti, lavare se stesso nell’acqua, e sarà immondo fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 12, "word": {"italian1927": "Il vaso di terra toccato da colui che ha la gonorrea, sarà spezzato; e ogni vaso di legno sarà lavato nell’acqua.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 13, "word": {"italian1927": "Quando colui che ha la gonorrea sarà purificato della sua gonorrea, conterà sette giorni per la sua purificazione; poi si laverà le vesti, laverà il suo corpo nell’acqua viva, e sarà puro.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 16, "word": {"italian1927": "L’uomo da cui sarà uscito seme genitale si laverà tutto il corpo nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 17, "word": {"italian1927": "Ogni veste e ogni pelle su cui sarà seme genitale, si laveranno nell’acqua e saranno impuri fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 18, "word": {"italian1927": "La donna e l’uomo che giaceranno insieme carnalmente, si laveranno ambedue nell’acqua e saranno impuri fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 21, "word": {"italian1927": "Chiunque toccherà il letto di colei si laverà le vesti, laverà se stesso nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 22, "word": {"italian1927": "E chiunque toccherà qualsivoglia mobile sul quale ella si sarà seduta, si laverà le vesti, laverà se stesso nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 27, "word": {"italian1927": "E chiunque toccherà quelle cose sarà immondo; si laverà le vesti, laverà se stesso nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 4, "word": {"italian1927": "Si metterà la tunica sacra di lino, e porterà sulla carne le brache di lino; si cingerà della cintura di lino, e si porrà in capo la mitra di lino. Questi sono i paramenti sacri; egli l’indosserà dopo essersi lavato il corpo nell’acqua.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 24, "word": {"italian1927": "Si laverà il corpo nell’acqua in un luogo santo, si metterà i suoi paramenti, e uscirà ad offrire il suo olocausto e l’olocausto del popolo, e farà l’espiazione per sé e per il popolo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 26, "word": {"italian1927": "Colui che avrà lasciato andare il capro destinato ad Azazel si laverà le vesti, laverà il suo corpo nell’acqua, e dopo questo rientrerà nel campo.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 28, "word": {"italian1927": "Poi colui che li avrà bruciati si laverà le vesti e laverà il suo corpo nell’acqua; dopo questo, rientrerà nel campo.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 15, "word": {"italian1927": "E qualunque persona, sia essa nativa del paese o straniera, che mangerà carne di bestia morta da sé o sbranata, si laverà le vesti, laverà sé stesso nell’acqua, e sarà impuro fino alla sera; poi sarà puro.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 6, "word": {"italian1927": "La persona che avrà avuto di tali contatti sarà impura fino alla sera, e non mangerà delle cose sante prima d’essersi lavato il corpo nell’acqua;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 17, "word": {"italian1927": "Poi il sacerdote prenderà dell’acqua santa in un vaso di terra; prenderà pure della polvere ch’è sul suolo del tabernacolo, e la metterà nell’acqua.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"italian1927": "Il sacerdote farà quindi stare la donna in piè davanti all’Eterno, le scoprirà il capo e porrà in mano di lei l’oblazione commemorativa, ch’è l’oblazione di gelosia; e il sacerdote avrà in mano l’acqua amara che arreca maledizione\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 19, "word": {"italian1927": "Il sacerdote farà giurare quella donna, e le dirà: Se nessun uomo ha dormito teco, e se non ti sei sviata per contaminarti ricevendo un altro invece del tuo marito, quest’acqua amara che arreca maledizione, non ti faccia danno!\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 22, "word": {"italian1927": "e quest’acqua che arreca maledizione, t’entri nelle viscere per farti gonfiare il ventre e smagrire i fianchi! E la donna dirà: Amen! amen!\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 23, "word": {"italian1927": "Poi il sacerdote scriverà queste imprecazioni in un rotolo, e le cancellerà con l’acqua amara.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 24, "word": {"italian1927": "Farà bere alla donna quell’acqua amara che arreca maledizione, e l’acqua che arreca maledizione entrerà in lei per produrle amarezza;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 26, "word": {"italian1927": "e il sacerdote prenderà una manata di quell’oblazione come ricordanza, e la farà fumare sull’altare; poi farà bere l’acqua alla donna.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 27, "word": {"italian1927": "E quando le avrà fatto bere l’acqua, avverrà che, s’ella si è contaminata ed ha commesso una infedeltà contro il marito, l’acqua che arreca maledizione entrerà in lei per produrre amarezza; il ventre le si gonfierà, i suoi fianchi smagriranno, e quella donna diventerà un oggetto di maledizione in mezzo al suo popolo.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 7, "word": {"italian1927": "E, per purificarli, farai così: li aspergerai con l’acqua dell’espiazione, essi faranno passare il rasoio su tutto il loro corpo, laveranno le loro vesti e si purificheranno.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 7, "word": {"italian1927": "Poi il sacerdote si laverà le vesti ed il corpo nell’acqua; dopo di che rientrerà nel campo, e il sacerdote sarà impuro fino alla sera.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 8, "word": {"italian1927": "E colui che avrà bruciato la giovenca si laverà le vesti nell’acqua, farà un’abluzione del corpo nell’acqua, e sarà impuro fino alla sera.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 9, "word": {"italian1927": "Un uomo puro raccoglierà le ceneri della giovenca e le depositerà fuori del campo in luogo puro, dove saranno conservate per la raunanza de’ figliuoli d’Israele come acqua di purificazione: è un sacrifizio per il peccato.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 13, "word": {"italian1927": "Chiunque avrà toccato un morto, il corpo d’una persona umana che sia morta e non si sarà purificato, avrà contaminato la dimora dell’Eterno; e quel tale sarà sterminato di mezzo a Israele. Siccome l’acqua di purificazione non è stata spruzzata su lui, egli è impuro; ha ancora addosso la sua impurità.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 17, "word": {"italian1927": "E per colui che sarà divenuto impuro si prenderà della cenere della vittima arsa per il peccato, e vi si verserà su dell’acqua viva, in un vaso:\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"italian1927": "poi un uomo puro prenderà dell’issopo, lo intingerà nell’acqua, e ne spruzzerà la tenda, tutti gli utensili e tutte le persone che son quivi, e colui che ha toccato l’osso o l’ucciso o il morto da sé o il sepolcro.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 19, "word": {"italian1927": "L’uomo puro spruzzerà l’impuro il terzo giorno e il settimo giorno, e lo purificherà il settimo giorno; poi colui ch’è stato immondo si laverà le vesti, laverà sé stesso nell’acqua, e sarà puro la sera.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 20, "word": {"italian1927": "Ma colui che divenuto impuro non si purificherà, sarà sterminato di mezzo alla raunanza, perché ha contaminato il santuario dell’Eterno; l’acqua della purificazione non è stata spruzzata su lui; è impuro.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 21, "word": {"italian1927": "Sarà per loro una legge perpetua: Colui che avrà spruzzato l’acqua di purificazione si laverà le vesti; e chi avrà toccato l’acqua di purificazione sarà impuro fino alla sera.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"italian1927": "E mancava l’acqua per la raunanza; onde ci fu un assembramento contro Mosè e contro Aaronne.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 5, "word": {"italian1927": "E perché ci avete fatti salire dall’Egitto per menarci in questo tristo luogo? Non è un luogo dove sì possa seminare; non ci son fichi, non vigne, non melagrane, e non c’è acqua da bere\".\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 8, "word": {"italian1927": "\"Prendi il bastone; e tu e tuo fratello Aaronne convocate la raunanza e parlate a quel sasso, in loro presenza, ed esso darà la sua acqua; e tu farai sgorgare per loro dell’acqua dal sasso, e darai da bere alla raunanza e al suo bestiame\".\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"italian1927": "E Mosè ed Aaronne convocarono la raunanza dirimpetto al sasso, e Mosè disse loro: \"Ora ascoltate, o ribelli; vi farem noi uscir dell’acqua da questo sasso?\"\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"italian1927": "E Mosè alzò la mano, percosse il sasso col suo bastone due volte, e ne uscì dell’acqua in abbondanza; e la raunanza e il suo bestiame bevvero.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 13, "word": {"italian1927": "Queste sono le acque di Meriba dove i figliuoli d’Israele contesero con l’Eterno che si fece riconoscere come il Santo in mezzo a loro.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 17, "word": {"italian1927": "Deh, lasciaci passare per il tuo paese, noi non passeremo né per campi né per vigne e non berremo l’acqua dei pozzi; seguiremo la strada pubblica senza deviare né a destra né a sinistra finché abbiamo oltrepassato i tuoi confini\".\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 19, "word": {"italian1927": "I figliuoli d’Israele gli dissero: \"Noi saliremo per la strada maestra; e se noi e il nostro bestiame berremo dell’acqua tua, te la pagheremo; lasciami semplicemente transitare a piedi\".\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"italian1927": "\"Aaronne sta per esser raccolto presso il suo popolo, e non entrerà nel paese che ho dato ai figliuoli d’Israele, perché siete stati ribelli al mio comandamento alle acque di Meriba.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"italian1927": "E il popolo parlò contro Dio e contro Mosè, dicendo: \"Perché ci avete fatti salire fuori d’Egitto per farci morire in questo deserto? Poiché qui non c’è né pane né acqua, e l’anima nostra è nauseata di questo cibo tanto leggero\".\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"italian1927": "E di là andarono a Beer, che è il pozzo a proposito del quale l’Eterno disse a Mosè: \"Raduna il popolo e io gli darò dell’acqua\".\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 22, "word": {"italian1927": "\"Lasciami passare per il tuo paese; noi non ci svieremo per i campi né per le vigne, non berremo l’acqua dei pozzi; seguiremo la strada pubblica finché abbiamo oltrepassato i tuoi confini\".\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 6, "word": {"italian1927": "Esse si estendono come valli, come giardini in riva ad un fiume, come aloe piantati dall’Eterno, come cedri vicini alle acque.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 7, "word": {"italian1927": "L’acqua trabocca dalle sue secchie, la sua semenza è bene adacquata, il suo re sarà più in alto di Agag, e il suo regno sarà esaltato.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"italian1927": "perché vi ribellaste all’ordine che vi detti nel deserto di Tsin quando la raunanza si mise a contendere, e voi non mi santificaste agli occhi loro, a proposito di quelle acque\". Sono le acque della contesa di Kades, nel deserto di Tsin.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 23, "word": {"italian1927": "tutto ciò, insomma, che può reggere al fuoco, lo farete passare per il fuoco e sarà reso puro; nondimeno, sarà purificato anche con l’acqua di purificazione; e tutto ciò che non può reggere al fuoco, lo farete passare per l’acqua.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 9, "word": {"italian1927": "Partirono da Mara e giunsero ad Elim; ad Elim c’erano dodici sorgenti d’acqua e settanta palme; e quivi si accamparono.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 14, "word": {"italian1927": "Partirono da Alush e si accamparono a Refidim dove non c’era acqua da bere per il popolo.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"italian1927": "Comprerete da loro a danaro contante le vettovaglie che mangerete, e comprerete pure da loro con tanto danaro l’acqua che berrete.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"italian1927": "Tu mi venderai a danaro contante le vettovaglie che mangerò, e mi darai per danaro contante l’acqua che berrò; permettimi semplicemente il transito\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 18, "word": {"italian1927": "la figura d’una bestia che striscia sul suolo, la figura d’un pesce che vive nelle acque sotto la terra;\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"italian1927": "Non ti fare scultura alcuna né immagine alcuna delle cose che sono lassù nel cielo o quaggiù sulla terra o nelle acque sotto la terra.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 7, "word": {"italian1927": "perché il tuo Dio, l’Eterno, sta per farti entrare in un buon paese: paese di corsi d’acqua, di laghi e di sorgenti che nascono nelle valli e nei monti;\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 15, "word": {"italian1927": "che t’ha condotto attraverso questo grande e terribile deserto, pieno di serpenti ardenti e di scorpioni, terra arida, senz’acqua; che ha fatto sgorgare per te dell’acqua dalla durissima rupe;\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 9, "word": {"italian1927": "Quand’io fui salito sul monte a prendere le tavole di pietra, le tavole del patto che l’Eterno avea fermato con voi, io rimasi sul monte quaranta giorni e quaranta notti, senza mangiar pane né bere acqua;\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 18, "word": {"italian1927": "Poi mi prostrai davanti all’Eterno, come avevo fatto la prima volta, per quaranta giorni e per quaranta notti; non mangiai pane né bevvi acqua, a cagione del gran peccato che avevate commesso, facendo ciò ch’è male agli occhi dell’Eterno, per irritarlo.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 7, "word": {"italian1927": "Di là partirono alla volta di Gudgoda; e da Gudgoda alla volta di Jotbatha, paese di corsi d’acqua.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 4, "word": {"italian1927": "e quel che fece all’esercito d’Egitto, ai suoi cavalli e ai suoi carri, come fece rifluir su loro le acque del mar Rosso quand’essi v’inseguivano, e come li distrusse per sempre;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 10, "word": {"italian1927": "Poiché il paese del quale state per entrare in possesso non è come il paese d’Egitto donde siete usciti, e nel quale gettavi la tua semenza e poi lo annaffiavi coi piedi, come si fa d’un orto;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 11, "word": {"italian1927": "ma il paese di cui andate a prendere possesso è paese di monti e di valli, che beve l’acqua della pioggia che vien dal cielo:\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 16, "word": {"italian1927": "ma non ne mangerete il sangue; lo spargerai per terra come acqua.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 24, "word": {"italian1927": "Non lo mangerai; lo spargerai per terra come acqua.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 9, "word": {"italian1927": "Fra tutti gli animali che vivono nelle acque, potrete mangiare di tutti quelli che hanno pinne e squame;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 23, "word": {"italian1927": "Però, non ne mangerai il sangue; lo spargerai per terra come acqua.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 4, "word": {"italian1927": "non v’entreranno mai, perché non vi vennero incontro col pane e con l’acqua nel vostro viaggio, quand’usciste dall’Egitto, e perché salariarono a tuo danno, Balaam figliuolo di Beor, da Pethor in Mesopotamia, per maledirti.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 11, "word": {"italian1927": "sulla sera si laverà con acqua, e dopo il tramonto del sole potrà rientrare nel campo.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 11, "word": {"italian1927": "i vostri bambini, le vostre mogli, lo straniero ch’è in mezzo al tuo campo, da colui che ti spacca le legna a colui che ti attinge l’acqua,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 51, "word": {"italian1927": "perché commetteste un’infedeltà contro di me in mezzo ai figliuoli d’Israele, alle acque di Meriba a Kades, nel deserto di Tsin, e perché non mi santificaste in mezzo ai figliuoli d’Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 8, "word": {"italian1927": "Poi disse di Levi: \"I tuoi Thummim e i tuoi Urim appartengono all’uomo pio che ti sei scelto, che tu provasti a Massa, e col quale contendesti alle acque di Meriba.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 10, "word": {"italian1927": "Poiché noi abbiamo udito come l’Eterno asciugò le acque del mar Rosso d’innanzi a voi quando usciste dall’Egitto, e quel che faceste ai due re degli Amorei, di là dal Giordano, Sihon e Og, che votaste allo sterminio.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 8, "word": {"italian1927": "E tu dà ai sacerdoti che portano l’arca del patto, quest’ordine: Quando sarete giunti alla riva delle acque del Giordano, vi fermerete nel Giordano\".\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"italian1927": "E avverrà che, non appena i sacerdoti recanti l’arca dell’Eterno, del Signor di tutta la terra, avran posato le piante de’ piedi nelle acque del Giordano, le acque del Giordano, che scendono d’insù, saranno tagliate, e si fermeranno in un mucchio\".\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"italian1927": "appena quelli che portavan l’arca giunsero al Giordano e i sacerdoti che portavan l’arca ebber tuffati i piedi nell’acqua della riva (il Giordano straripa da per tutto durante tutto il tempo della mèsse),\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"italian1927": "le acque che scendevano d’insù si fermarono e si elevarono in un mucchio, a una grandissima distanza, fin presso la città di Adam che è allato di Tsartan; e quelle che scendevano verso il mare della pianura, il mar Salato, furono interamente separate da esse; e il popolo passò dirimpetto a Gerico.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 7, "word": {"italian1927": "Voi risponderete loro: Le acque del Giordano furon tagliate dinanzi all’arca del patto dell’Eterno; quand’essa passò il Giordano, le acque del Giordano furon tagliate, e queste pietre sono, per i figliuoli d’Israele, una ricordanza in perpetuo\".\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 18, "word": {"italian1927": "E avvenne che, come i sacerdoti che portavan l’arca del patto dell’Eterno furono usciti di mezzo al Giordano e le piante de’ loro piedi si furon alzate e posate sull’asciutto, le acque del Giordano tornarono al loro posto, e strariparon da per tutto, come prima.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 23, "word": {"italian1927": "Poiché l’Eterno, il vostro Dio, ha asciugato le acque del Giordano davanti a voi finché voi foste passati, come l’Eterno, il vostro Dio, fece al mar Rosso ch’egli asciugò finché fossimo passati,\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 1, "word": {"italian1927": "Or come tutti i re degli Amorei che erano di là dal Giordano verso occidente e tutti i re dei Cananei che erano presso il mare udirono che l’Eterno aveva asciugate le acque del Giordano davanti ai figliuoli d’Israele finché fossero passati, il loro cuore si strusse e non rimase più in loro alcun coraggio di fronte ai figliuoli d’Israele.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 5, "word": {"italian1927": "E la gente d’Ai ne uccise circa trentasei, li inseguì dalla porta fino a Scebarim, e li mise in rotta nella scesa. E il cuore del popolo si strusse e divenne come acqua.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 21, "word": {"italian1927": "I capi dissero dunque: \"Essi vivranno!\" Ma quelli furono semplici spaccalegna ed acquaioli per tutta la raunanza, come i capi avean loro detto.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 23, "word": {"italian1927": "Or dunque siete maledetti, e non cesserete mai d’essere schiavi, spaccalegna ed acquaioli per la casa del mio Dio\".\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 27, "word": {"italian1927": "ma in quel giorno li destinò ad essere spaccalegna ed acquaioli per la raunanza e per l’altare dell’Eterno, nel luogo che l’Eterno si sceglierebbe: ed e ciò che fanno anche al dì d’oggi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 5, "word": {"italian1927": "Tutti questi re si riunirono e vennero ad accamparsi assieme presso le acque di Merom per combattere contro Israele.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 7, "word": {"italian1927": "Giosuè dunque, con tutta la sua gente di guerra, marciò all’improvviso contro di essi alle acque di Merom, e piombò loro addosso;\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 7, "word": {"italian1927": "poi, partendo dalla valle di Acor, saliva a Debir e si dirigeva verso il nord dal lato di Ghilgal, che è dirimpetto alla salita di Adummim, a sud del torrente; poi passava presso le acque di En-Scemesh, e faceva capo a En-Roghel.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 9, "word": {"italian1927": "Dal sommo del monte, il confine si estendeva fino alla sorgente delle acque di Neftoah, continuava verso le città del monte Efron, e si prolungava fino a Baala, che è Kiriath-Iearim.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"italian1927": "E quella rispose: \"Fammi un dono; giacché tu m’hai stabilita in una terra arida, dammi anche delle sorgenti d’acqua\". Ed egli le donò le sorgenti superiori e le sorgenti sottostanti.\r\n"}}, {"book": "Joshua", "chapter": 16, "verse": 1, "word": {"italian1927": "La parte toccata a sorte ai figliuoli di Giuseppe si estendeva dal Giordano presso Gerico, verso le acque di Gerico a oriente, seguendo il deserto che sale da Gerico a Bethel per la contrada montuosa.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 15, "word": {"italian1927": "Il lato di mezzogiorno cominciava all’estremità di Kiriath-Iearim. Il confine si prolungava verso occidente fino alla sorgente delle acque di Neftoah;\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"italian1927": "E quella rispose: \"Fammi un dono; giacché tu m’hai data una terra arida dammi anche delle sorgenti d’acqua\". Ed egli le donò le sorgenti superiori e le sorgenti sottostanti.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 19, "word": {"italian1927": "Ed egli le disse: \"Deh, dammi un po’ d’acqua da bere perché ho sete\". E quella, aperto l’otre del latte, gli diè da bere, e lo coprì.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 4, "word": {"italian1927": "O Eterno, quand’uscisti da Seir, quando venisti dai campi di Edom, la terra tremò, ed anche i cieli si sciolsero, anche le nubi si sciolsero in acqua.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 11, "word": {"italian1927": "Lungi dalle grida degli arcieri là tra gli abbeveratoi, si celebrino gli atti di giustizia dell’Eterno, gli atti di giustizia de’ suoi capi in Israele! Allora il popolo dell’Eterno discese alle porte.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 19, "word": {"italian1927": "I re vennero, pugnarono; allora pugnarono i re di Canaan a Taanac, presso le acque di Meghiddo; non ne riportarono un pezzo d’argento.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 25, "word": {"italian1927": "Egli chiese dell’acqua, ed ella gli diè del latte; in una coppa d’onore gli offerse della crema.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 38, "word": {"italian1927": "E così avvenne. La mattina dopo, Gedeone si levò per tempo, strizzò il vello e ne spremé la rugiada: una coppa piena d’acqua.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 4, "word": {"italian1927": "L’Eterno disse a Gedeone: \"La gente è ancora troppo numerosa; falla scendere all’acqua, e quivi io te ne farò la scelta. Quello del quale ti dirò: Questo vada teco andrà teco; e quello del quale ti dirò: Questo non vada teco non andrà\".\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"italian1927": "Gedeone fece dunque scender la gente all’acqua; e l’Eterno gli disse: \"Tutti quelli che lambiranno l’acqua con la lingua, come la lambisce il cane, li porrai da parte; così pure tutti quelli che, per bere, si metteranno in ginocchio\".\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 6, "word": {"italian1927": "E il numero di quelli che lambirono l’acqua portandosela alla bocca nella mano, fu di trecento uomini; tutto il resto della gente si mise in ginocchio per bever l’acqua.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 24, "word": {"italian1927": "E Gedeone mandò de’ messi per tutta la contrada montuosa di Efraim a dire: \"Scendete incontro ai Madianiti, e tagliate loro il passo delle acque fino a Beth-Barah, e i guadi del Giordano\". Così tutti gli uomini di Efraim si radunarono e s’impadronirono dei passi delle acque fino a Beth-Barah e dei guadi del Giordano.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 19, "word": {"italian1927": "Allora Iddio fendé la roccia concava ch’è a Lehi, e ne uscì dell’acqua. Sansone bevve, il suo spirito si rianimò, ed egli riprese vita. Donde il nome di En-Hakkore dato a quella fonte, che esiste anche al dì d’oggi a Lehi.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 6, "word": {"italian1927": "Ed essi si adunarono a Mitspa, attinsero dell’acqua e la sparsero davanti all’Eterno, e digiunarono quivi quel giorno, e dissero: \"Abbiamo peccato contro l’Eterno\". E Samuele fece la funzione di giudice d’Israele a Mitspa.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"italian1927": "Mentre facevano la salita che mena alla città, trovarono delle fanciulle che uscivano ad attingere acqua, e chiesero loro: \"E’ qui il veggente?\"\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 11, "word": {"italian1927": "e prenderei io il mio pane, la mia acqua e la carne che ho macellata pei miei tosatori, per darli a gente che non so donde venga?\"\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 11, "word": {"italian1927": "Mi guardi l’Eterno dal metter le mani addosso all’unto dell’Eterno! Prendi ora soltanto, ti prego, la lancia ch’è presso al suo capo e la brocca dell’acqua, e andiamocene\".\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 12, "word": {"italian1927": "Davide dunque prese la lancia e la brocca dell’acqua che Saul avea presso al suo capo, e se ne andarono. Nessuno vide la cosa né s’accorse di nulla; e nessuno si svegliò; tutti dormivano, perché l’Eterno avea fatto cader su loro un sonno profondo.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 16, "word": {"italian1927": "Questo che tu hai fatto non sta bene. Com’è vero che l’Eterno vive, meritate la morte voi che non avete fatto buona guardia al vostro signore, all’unto dell’Eterno! Ed ora guarda dove sia la lancia del re e dove sia la brocca dell’acqua che stava presso al suo capo!\"\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 11, "word": {"italian1927": "Trovarono per la campagna un Egiziano, e lo menarono a Davide. Gli diedero del pane, ch’egli mangiò, e dell’acqua da bere;\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 12, "word": {"italian1927": "e gli diedero un pezzo di schiacciata di fichi secchi e due picce d’uva. Quand’egli ebbe mangiato, si riebbe, perché non avea mangiato pane né bevuto acqua per tre giorni e tre notti.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 20, "word": {"italian1927": "Davide dunque si portò a Baal-Peratsim, dove li sconfisse, e disse: \"L’Eterno ha disperso i miei nemici dinanzi a me come si disperge l’acqua\". Perciò pose nome a quel luogo: Baal-Peratsim.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"italian1927": "e inviò dei messi a Davide per dirgli: \"Ho assalito Rabba e mi son già impossessato della città delle acque.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 14, "word": {"italian1927": "Noi dobbiamo morire, e siamo come acqua versata in terra, che non si può più raccogliere; ma Dio non toglie la vita, anzi medita il modo di far sì che il proscritto non rimanga bandito lungi da lui.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 20, "word": {"italian1927": "I servi di Absalom vennero in casa di quella donna, e chiesero: \"Dove sono Ahimaats e Gionathan?\" La donna rispose loro: \"Hanno passato il ruscello\". Quelli si misero a cercarli; e, non potendoli trovare, se ne tornarono a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 21, "word": {"italian1927": "E come quelli se ne furono andati, i due usciron fuori dalla cisterna, e andarono ad informare il re Davide. Gli dissero: \"Levatevi, e affrettatevi a passar l’acqua; perché ecco qual è il consiglio che Ahitofel ha dato a vostro danno\".\r\n"}}, {"book": "2 Samuel", "chapter": 21, "verse": 10, "word": {"italian1927": "Ritspa, figliuola di Aiah, prese un cilicio, se lo stese sulla roccia, e stette là dal principio della mèsse fino a che l’acqua non cadde dal cielo sui cadaveri; e impedì agli uccelli del cielo di posarsi su di essi di giorno, e alle fiere dei campi d’accostarsi di notte.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 12, "word": {"italian1927": "Avea posto intorno a sé, come un padiglione, le tenebre, le raccolte d’acque, le dense nubi de’ cieli.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 17, "word": {"italian1927": "Egli distese dall’alto la mano mi prese, mi trasse fuori dalle grandi acque.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 15, "word": {"italian1927": "Davide ebbe un desiderio, e disse: \"Oh se qualcuno mi desse da bere dell’acqua del pozzo ch’è vicino alla porta di Bethlehem!\"\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 16, "word": {"italian1927": "E i tre prodi s’aprirono un varco attraverso al campo filisteo, attinsero dell’acqua dal pozzo di Bethlehem, vicino alla porta; e presala seco, la presentarono a Davide; il qual però non ne volle bere, ma la sparse davanti all’Eterno,\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 8, "word": {"italian1927": "Ma l’uomo di Dio rispose al re: \"Quand’anche tu mi dessi la metà della tua casa, io non entrerò da te, e non mangerò pane né berrò acqua in questo luogo;\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 9, "word": {"italian1927": "poiché questo è l’ordine che m’è stato dato dall’Eterno: Tu non vi mangerai pane né berrai acqua, e non tornerai per la strada che avrai fatta, andando\".\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 16, "word": {"italian1927": "Ma quegli rispose: \"Io non posso tornare indietro teco, né entrare da te; e non mangerò pane né berrò acqua teco in questo luogo;\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 17, "word": {"italian1927": "poiché m’è stato detto, per ordine dell’Eterno: Tu non mangerai quivi pane, né berrai acqua, e non tornerai per la strada che avrai fatta, andando\".\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"italian1927": "L’altro gli disse: \"Anch’io son profeta come sei tu; e un angelo mi ha parlato per ordine dell’Eterno, dicendo: Rimenalo teco in casa tua, affinché mangi del pane e beva dell’acqua\". Costui gli mentiva.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 19, "word": {"italian1927": "Così, l’uomo di Dio tornò indietro con l’altro, e mangiò del pane e bevve dell’acqua in casa di lui.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 22, "word": {"italian1927": "e sei tornato indietro, e hai mangiato del pane e bevuto dell’acqua nel luogo del quale egli t’avea detto: Non vi mangiare del pane e non vi bere dell’acqua, il tuo cadavere non entrerà nel sepolcro de’ tuoi padri\".\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 15, "word": {"italian1927": "E l’Eterno colpirà Israele, che sarà come una canna agitata nell’acqua; sradicherà Israele da questa buona terra che avea data ai loro padri, e li disperderà oltre il fiume, perché si son fatti degl’idoli di Astarte provocando ad ira l’Eterno.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"italian1927": "Egli dunque si levò, e andò a Sarepta; e, come giunse alla porta della città, ecco quivi una donna vedova, che raccoglieva delle legna. Egli la chiamò, e le disse: \"Ti prego, vammi a cercare un po’ d’acqua in un vaso, affinché io beva\".\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"italian1927": "e quando Izebel sterminava i profeti dell’Eterno, Abdia avea preso cento profeti, li avea nascosti cinquanta in una e cinquanta in un’altra spelonca, e li avea sostentati con del pane e dell’acqua.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"italian1927": "E Achab disse ad Abdia: \"Va’ per il paese, verso tutte le sorgenti e tutti i ruscelli; forse troveremo dell’erba e potremo conservare in vita i cavalli e i muli, e non avrem bisogno di uccidere parte del bestiame\".\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"italian1927": "Non hanno riferito al mio signore quello ch’io feci quando Izebel uccideva i profeti dell’Eterno? Com’io nascosi cento uomini di que’ profeti dell’Eterno, cinquanta in una e cinquanta in un’altra spelonca, e li sostentai con del pane e dell’acqua?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 33, "word": {"italian1927": "Poi vi accomodò le legna, fece a pezzi il giovenco, e lo pose sopra le legna.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 35, "word": {"italian1927": "L’acqua correva attorno all’altare, ed egli empì d’acqua anche il fosso.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 38, "word": {"italian1927": "Allora cadde il fuoco dell’Eterno, e consumò l’olocausto, le legna, le pietre e la polvere, e prosciugò l’acqua ch’era nel fosso.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 6, "word": {"italian1927": "Egli guardò, e vide presso il suo capo una focaccia cotta su delle pietre calde, e una brocca d’acqua. Egli mangiò e bevve, poi si coricò di nuovo.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 27, "word": {"italian1927": "Così dice il re: Mettete costui in prigione, nutritelo di pan d’afflizione e d’acqua d’afflizione, finch’io ritorni sano e salvo\".\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 8, "word": {"italian1927": "Allora Elia prese il suo mantello, lo rotolò, e percosse le acque, le quali si divisero di qua e di là, in guisa che passarono ambedue a piedi asciutti.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 14, "word": {"italian1927": "E, preso il mantello ch’era caduto di dosso ad Elia, percosse le acque, e disse: \"Dov’è l’Eterno, l’Iddio d’Elia?\" E quando anch’egli ebbe percosse le acque, queste si divisero di qua e di là, ed Eliseo passò.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"italian1927": "Or gli abitanti della città dissero ad Eliseo: \"Ecco, il soggiorno di questa città è gradevole, come vede il mio signore; ma le acque son cattive, e il paese è sterile\".\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 21, "word": {"italian1927": "Ed egli si recò alla sorgente delle acque, vi gettò il sale, e disse: \"Così dice l’Eterno: Io rendo sane queste acque, ed esse non saran più causa di morte né di sterilità\".\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 22, "word": {"italian1927": "Così le acque furon rese sane e tali son rimaste fino al dì d’oggi, secondo la parola che Eliseo aveva pronunziata.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 9, "word": {"italian1927": "Così il re d’Israele, il re di Giuda e il re di Edom si mossero; e dopo aver girato a mezzodì con una marcia di sette giorni, mancò l’acqua all’esercito e alle bestie che gli andavan dietro.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"italian1927": "Ma Giosafat chiese: \"Non v’ha egli qui alcun profeta dell’Eterno mediante il quale possiam consultare l’Eterno?\" Uno dei servi del re d’Israele rispose: \"V’è qui Eliseo, figliuolo di Shafat, il quale versava l’acqua sulle mani d’Elia\". E Giosafat disse:\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 17, "word": {"italian1927": "Poiché così dice l’Eterno: Voi non vedrete vento, non vedrete pioggia, e nondimeno questa valle si riempirà d’acqua; e berrete voi, il vostro bestiame e le vostre bestie da tiro.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"italian1927": "E voi distruggerete tutte le città fortificate e tutte le città ragguardevoli, abbatterete tutti i buoni alberi, turerete tutte le sorgenti d’acqua, e guasterete con delle pietre ogni buon pezzo di terra\".\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"italian1927": "La mattina dopo, nell’ora in cui s’offre l’oblazione, ecco che l’acqua arrivò dal lato di Edom e il paese ne fu ripieno.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 22, "word": {"italian1927": "La mattina, come furono alzati, il sole splendeva sulle acque, e i Moabiti videro, là dirimpetto a loro, le acque rosse come sangue;\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 25, "word": {"italian1927": "Distrussero le città; ogni buon pezzo di terra lo riempirono di pietre, ciascuno gettandovi la sua; turarono tutte le sorgenti d’acque e abbatterono tutti i buoni alberi. Non rimasero che le mura di Kir-Hareseth, e i frombolieri la circondarono e l’attaccarono.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 12, "word": {"italian1927": "I fiumi di Damasco, l’Abanah e il Farpar, non son essi migliori di tutte le acque d’Israele? Non posso io lavarmi in quelli ed esser mondato?\" E, voltatosi, se n’andava infuriato.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 5, "word": {"italian1927": "E come l’un d’essi abbatteva una trave, il ferro della scure gli cadde nell’acqua; ond’egli cominciò a gridare: \"Ah, signor mio! e l’avevo presa ad imprestito!\"\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 22, "word": {"italian1927": "Eliseo rispose: \"Non li colpire! Colpisci tu forse quelli che fai prigionieri con la tua spada e col tuo arco? Metti loro davanti del pane e dell’acqua, affinché mangino e bevano, e se ne tornino al loro signore\".\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 15, "word": {"italian1927": "Il giorno dopo, Hazael prese una coperta, la tuffò nell’acqua, e la distese sulla faccia di Ben-Hadad, che morì. E Hazael regnò in luogo suo.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 31, "word": {"italian1927": "Non date ascolto ad Ezechia, perché così dice il re d’Assiria: Fate pace con me e arrendetevi a me, e ognuno di voi mangerà del frutto della sua vigna e del suo fico, e berrà dell’acqua della sua cisterna,\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 24, "word": {"italian1927": "Io ho scavato e ho bevuto delle acque straniere; con la pianta de’ miei piedi prosciugherò tutti i fiumi d’Egitto.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"italian1927": "Il rimanente delle azioni di Ezechia, e tutte le sue prodezze, e com’egli fece il serbatoio e l’acquedotto e condusse le acque nella città, sono cose scritte nel libro delle Cronache dei re di Giuda.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 17, "word": {"italian1927": "Davide ebbe un desiderio, e disse: \"Oh se qualcuno mi desse da bere dell’acqua del pozzo ch’è vicino alla porta di Bethlehem!\"\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 18, "word": {"italian1927": "E quei tre s’aprirono un varco attraverso al campo filisteo, attinsero dell’acqua dal pozzo di Bethlehem, vicino alla porta; e, presala seco, la presentarono a Davide; il quale però non ne volle bere, ma la sparse davanti all’Eterno,\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 11, "word": {"italian1927": "I Filistei dunque salirono a Baal-Peratsim, dove Davide li sconfisse, e disse: \"Iddio ha rotto i miei nemici per mano mia come quando le acque rompono le dighe\". Perciò fu dato a quel luogo il nome di Baal-Peratsim.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 26, "word": {"italian1927": "e dite loro: Così dice il re: Mettete costui in prigione, nutritelo di pan d’afflizione e d’acqua d’afflizione, finch’io ritorni sano e salvo\".\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"italian1927": "deliberò coi suoi capi e con i suoi uomini valorosi di turar le sorgenti d’acqua ch’eran fuori della città; ed essi gli prestarono aiuto.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 4, "word": {"italian1927": "Si radunò dunque un gran numero gente e turarono tutte le sorgenti e il torrente che scorreva attraverso il paese. \"E perché\", dicevan essi, \"i re d’Assiria, venendo, troverebbero essi abbondanza d’acqua?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"italian1927": "Ezechia fu quegli che turò la sorgente superiore delle acque di Ghihon, che condusse giù direttamente, dal lato occidentale della città di Davide. Ezechia riuscì felicemente in tutte le sue imprese.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 6, "word": {"italian1927": "Poi Esdra si levò d’innanzi alla casa di Dio, e andò nella camera di Johanan, figliuolo di Eliascib: e come vi fu entrato, non mangiò pane né bevve acqua, perché facea cordoglio per la infedeltà di quelli ch’erano stati in esilio.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 26, "word": {"italian1927": "I Nethinei che abitavano sulla collina, lavorarono, fino dirimpetto alla porta delle Acque, verso oriente, e dirimpetto alla torre sporgente.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"italian1927": "Come fu giunto il settimo mese, e i figliuoli d’Israele si furono stabiliti nelle loro città, tutto il popolo si radunò come un sol uomo sulla piazza ch’è davanti alla porta delle Acque, e disse a Esdra, lo scriba, che portasse il libro della legge di Mosè che l’Eterno avea data a Israele.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 3, "word": {"italian1927": "E lesse il libro sulla piazza ch’è davanti alla porta delle Acque, dalla mattina presto fino a mezzogiorno, in presenza degli uomini, delle donne, e di quelli ch’eran capaci d’intendere; e tutto il popolo teneva tese le orecchie a sentire il libro della legge.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 16, "word": {"italian1927": "Allora il popolo andò fuori, portò i rami, e si fecero ciascuno la sua capanna sul tetto della propria casa, nei loro cortili, nei cortili della casa di Dio, sulla piazza della porta delle Acque, e sulla piazza della porta d’Efraim.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 11, "word": {"italian1927": "E fendesti il mare davanti a loro, sì che passarono per mezzo al mare sull’asciutto; e quelli che l’inseguivano tu li precipitasti nell’abisso, come una pietra in fondo ad acque potenti.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 15, "word": {"italian1927": "e desti loro pane dal cielo quand’erano affamati, e facesti scaturire acqua dalla rupe quand’erano assetati, e dicesti loro che andassero a prender possesso del paese che avevi giurato di dar loro.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 20, "word": {"italian1927": "E desti loro il tuo buono spirito per istruirli, e non rifiutasti la tua manna alle loro bocche, e desti loro dell’acqua quand’erano assetati.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"italian1927": "Giunti che furono alla porta della Sorgente, montarono, dirimpetto a loro la scalinata della città di Davide, là dove le mura salgono al disopra del livello della casa di Davide, e giunsero alla porta delle Acque, a oriente.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"italian1927": "perché non eran venuti incontro ai figliuoli d’Israele con del pane e dell’acqua, e perché aveano prezzolato a loro danno Balaam, per maledirli; ma il nostro Iddio convertì la maledizione in benedizione.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 24, "word": {"italian1927": "Io sospiro anche quando prendo il mio cibo, e i miei gemiti si spandono com’acqua.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 10, "word": {"italian1927": "che spande la pioggia sopra la terra e manda le acque sui campi;\r\n"}}, {"book": "Job", "chapter": 8, "verse": 11, "word": {"italian1927": "Può il papiro crescere ove non c’è limo? Il giunco viene egli su senz’acqua?\r\n"}}, {"book": "Job", "chapter": 9, "verse": 30, "word": {"italian1927": "Quand’anche mi lavassi con la neve e mi nettassi le mani col sapone,\r\n"}}, {"book": "Job", "chapter": 11, "verse": 16, "word": {"italian1927": "dimenticherai i tuoi affanni; te ne ricorderai come d’acqua passata;\r\n"}}, {"book": "Job", "chapter": 12, "verse": 15, "word": {"italian1927": "Ecco, egli trattiene le acque, e tutto inaridisce; le lascia andare, ed esse sconvolgono la terra.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 9, "word": {"italian1927": "a sentir l’acqua, rinverdisce e mette rami come una pianta nuova.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 11, "word": {"italian1927": "Le acque del lago se ne vanno, il fiume vien meno e si prosciuga;\r\n"}}, {"book": "Job", "chapter": 14, "verse": 19, "word": {"italian1927": "le acque rodono la pietra, le loro inondazioni trascinan via la terra: così tu distruggi la speranza dell’uomo.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 16, "word": {"italian1927": "quanto meno quest’essere abominevole e corrotto, l’uomo, che tracanna l’iniquità come l’acqua!\r\n"}}, {"book": "Job", "chapter": 22, "verse": 7, "word": {"italian1927": "Allo stanco non davi a bere dell’acqua, all’affamato rifiutavi del pane.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 11, "word": {"italian1927": "O non vedi le tenebre che t’avvolgono e la piena d’acque che ti sommerge?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 18, "word": {"italian1927": "Voi dite: \"L’empio è una festuca sulla faccia dell’acque; la sua parte sulla terra è maledetta; non prenderà più la via delle vigne.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"italian1927": "Come la siccità e il calore assorbon le acque della neve, così il soggiorno de’ morti inghiottisce chi ha peccato.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 5, "word": {"italian1927": "Dinanzi a Dio tremano le ombre disotto alle acque ed ai loro abitanti.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 8, "word": {"italian1927": "Rinchiude le acque nelle sue nubi, e le nubi non scoppiano per il peso.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 10, "word": {"italian1927": "Ha tracciato un cerchio sulla faccia dell’acque, là dove la luce confina colle tenebre.\r\n"}}, {"book": "Job", "chapter": 27, "verse": 20, "word": {"italian1927": "Terrori lo sorprendono come acque; nel cuor della notte lo rapisce un uragano.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 4, "word": {"italian1927": "Scava un pozzo lontan dall’abitato; il piede più non serve a quei che vi lavorano; son sospesi, oscillano lungi dai mortali.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 25, "word": {"italian1927": "Quando regolò il peso del vento e fissò la misura dell’acque,\r\n"}}, {"book": "Job", "chapter": 29, "verse": 19, "word": {"italian1927": "le mie radici si stenderanno verso l’acque, la rugiada passerà la notte sui miei rami;\r\n"}}, {"book": "Job", "chapter": 30, "verse": 14, "word": {"italian1927": "S’avanzano come per un’ampia breccia, si precipitano innanzi in mezzo alle ruine.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 7, "word": {"italian1927": "Dov’è l’uomo che al par di Giobbe tracanni gli empi scherni come l’acqua,\r\n"}}, {"book": "Job", "chapter": 36, "verse": 27, "word": {"italian1927": "Egli attrae a sé le gocciole dell’acqua; dai vapori ch’egli ha formato stilla la pioggia.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 10, "word": {"italian1927": "Al soffio di Dio si forma il ghiaccio e si contrae la distesa dell’acque.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 11, "word": {"italian1927": "Egli carica pure le nubi d’umidità, disperde lontano le nuvole che portano i suoi lampi\r\n"}}, {"book": "Job", "chapter": 38, "verse": 25, "word": {"italian1927": "Chi ha aperto i canali all’acquazzone e segnato la via al lampo dei tuoni,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 30, "word": {"italian1927": "Le acque, divenute come pietra, si nascondono, e la superficie dell’abisso si congela.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 34, "word": {"italian1927": "Puoi tu levar la voce fino alle nubi, e far che abbondanza di pioggia ti ricopra?\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 3, "word": {"italian1927": "Egli sarà come un albero piantato presso a rivi d’acqua, il quale dà il suo frutto nella sua stagione, e la cui fronda non appassisce; e tutto quello che fa, prospererà.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 6, "word": {"italian1927": "Io sono esausto a forza di gemere; ogni notte allago di pianto il mio letto e bagno delle mie lacrime il mio giaciglio.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 11, "word": {"italian1927": "avea fatto delle tenebre la sua stanza nascosta, avea posto intorno a sé per suo padiglione l’oscurità dell’acque, le dense nubi de’ cieli.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"italian1927": "Allora apparve il letto delle acque, e i fondamenti del mondo furono scoperti al tuo sgridare, o Eterno, al soffio del vento delle tue nari.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 16, "word": {"italian1927": "Egli distese dall’alto la mano e mi prese, mi trasse fuori delle grandi acque.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 14, "word": {"italian1927": "Io son come acqua che si sparge, e tutte le mie ossa si sconnettono; il mio cuore è come la cera, si strugge in mezzo alle mie viscere.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 2, "word": {"italian1927": "Egli mi fa giacere in verdeggianti paschi, mi guida lungo le acque chete.\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 3, "word": {"italian1927": "La voce dell’Eterno è sulle acque; l’Iddio di gloria tuona; l’Eterno è sulle grandi acque.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"italian1927": "Perciò ogni uomo pio t’invochi nel tempo che puoi esser trovato; e quando straripino le grandi acque, esse, per certo, non giungeranno fino a lui.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 7, "word": {"italian1927": "Egli adunò le acque del mare come in un mucchio; egli ammassò gli abissi in serbatoi.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Cantico de’ figliuoli di Core. Come la cerva agogna i rivi dell’acque, così l’anima mia agogna te, o Dio.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 7, "word": {"italian1927": "Un abisso chiama un altro abisso al rumore delle tue cascate; tutte le tue onde ed i tuoi flutti mi son passati addosso.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 3, "word": {"italian1927": "quando le acque del mare muggissero e schiumassero, e per il loro gonfiarsi tremassero i monti.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 7, "word": {"italian1927": "Si struggano com’acqua che scorre via; quando tirano le lor frecce, sian come spuntate.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 1, "word": {"italian1927": "Salmo di Davide: quand’era nel deserto di Giuda. O Dio, tu sei l’Iddio mio, io ti cerco dall’alba; l’anima mia è assetata di te, la mia carne ti brama in una terra arida, che langue, senz’acqua.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 9, "word": {"italian1927": "Tu visiti la terra e l’adacqui, tu l’arricchisci grandemente. I ruscelli di Dio son pieni d’acqua; tu prepari agli uomini il grano, quando prepari così la terra;\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 10, "word": {"italian1927": "tu adacqui largamente i suoi solchi, ne pareggi le zolle, l’ammollisci con le piogge, ne benedici i germogli.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 12, "word": {"italian1927": "Hai fatto cavalcar degli uomini sul nostro capo; siamo entrati nel fuoco e nell’acqua, ma tu ci traesti fuori in luogo di refrigerio.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 1, "word": {"italian1927": "Al Capo de’ musici. Sopra \"i gigli\". Di Davide. Salvami, o Dio, poiché le acque mi son giunte fino all’anima.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 2, "word": {"italian1927": "Io sono affondato in un profondo pantano, ove non v’è da fermare il piede; son giunto in acque profonde e la corrente mi sommerge.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 14, "word": {"italian1927": "Tirami fuor del pantano, e ch’io non affondi! Fa’ ch’io sia liberato da quelli che m’odiano, e dalle acque profonde.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 15, "word": {"italian1927": "Non mi sommerga la corrente delle acque, non m’inghiottisca il gorgo, e non chiuda il pozzo la sua bocca su di me!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 6, "word": {"italian1927": "Ei scenderà come pioggia sul prato segato, come acquazzone che adacqua la terra.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 10, "word": {"italian1927": "Perciò il popolo si volge dalla loro parte, e beve copiosamente alla loro sorgente,\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"italian1927": "Tu, con la tua forza, spartisti il mare, tu spezzasti il capo ai mostri marini sulle acque,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 16, "word": {"italian1927": "Le acque ti videro, o Dio; le acque ti videro e furono spaventate; anche gli abissi tremarono.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 17, "word": {"italian1927": "Le nubi versarono diluvi d’acqua; i cieli tuonarono; ed anche i tuoi strali volarono da ogni parte.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 19, "word": {"italian1927": "La tua via fu in mezzo al mare, i tuoi sentieri in mezzo alle grandi acque, e le tue orme non furon riconosciute.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 13, "word": {"italian1927": "Fendé il mare e li fece passare, e fermò le acque come in un mucchio.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 16, "word": {"italian1927": "Fece scaturire ruscelli dalla roccia e ne fece scender dell’acque a guisa di fiumi.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 20, "word": {"italian1927": "Ecco, egli percosse la roccia e ne colarono acque, ne traboccaron torrenti; potrebb’egli darci anche del pane, e provveder di carne il suo popolo?\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 3, "word": {"italian1927": "Hanno sparso il loro sangue come acqua intorno a Gerusalemme, e non v’è stato alcuno che li seppellisse.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 7, "word": {"italian1927": "Nella distretta gridasti a me ed io ti liberai; ti risposi nascosto in mezzo ai tuoni, ti provai alle acque di Meriba. Sela.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 17, "word": {"italian1927": "mi circondano come acque ogni giorno, mi attornian tutti assieme.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 4, "word": {"italian1927": "Più delle voci delle grandi, delle potenti acque, più dei flutti del mare, l’Eterno è potente ne’ luoghi alti.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 3, "word": {"italian1927": "egli costruisce le sue alte stanze nelle acque; fa delle nuvole il suo carro, s’avanza sulle ali del vento;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 6, "word": {"italian1927": "Tu l’avevi coperta dell’abisso come d’una veste, le acque s’erano fermate sui monti.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 13, "word": {"italian1927": "Egli adacqua i monti dall’alto delle sue stanze, la terra è saziata col frutto delle tue opere.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 29, "word": {"italian1927": "Cangiò le acque loro in sangue, e fece morire i loro pesci.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 41, "word": {"italian1927": "Egli aprì la roccia e ne scaturirono acque; esse corsero per luoghi aridi, come un fiume.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 11, "word": {"italian1927": "E le acque copersero i loro avversari; non ne scampò neppur uno.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"italian1927": "Lo provocarono ad ira anche alle acque di Meriba, e venne del male a Mosè per cagion loro;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 23, "word": {"italian1927": "Ecco quelli che scendon nel mare su navi, che trafficano sulle grandi acque;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 33, "word": {"italian1927": "Egli cambia i fiumi in deserto, e le fonti dell’acqua in luogo arido;\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 35, "word": {"italian1927": "Egli cambia il deserto in uno stagno, e la terra arida in fonti d’acqua.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 18, "word": {"italian1927": "S’è vestito di maledizione come della sua veste, ed essa è penetrata come acqua, dentro di lui, e come olio, nelle sue ossa.\r\n"}}, {"book": "Psalms", "chapter": 114, "verse": 8, "word": {"italian1927": "che mutò la roccia in istagno, il macigno in sorgente d’acqua.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 136, "word": {"italian1927": "Rivi di lacrime mi scendon giù dagli occhi, perché la tua legge non è osservata.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 4, "word": {"italian1927": "allora le acque ci avrebbero sommerso, il torrente sarebbe passato sull’anima nostra;\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 5, "word": {"italian1927": "allora le acque orgogliose sarebbero passate sull’anima nostra.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"italian1927": "Colui che ha steso la terra sopra le acque, perché la sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 7, "word": {"italian1927": "Stendi le tue mani dall’alto, salvami e liberami dalle grandi acque, dalla mano degli stranieri,\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 18, "word": {"italian1927": "Egli manda la sua parola e li fa struggere; fa soffiare il suo vento e le acque corrono.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 4, "word": {"italian1927": "Lodatelo, cieli dei cieli, e voi acque al disopra dei cieli!\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 15, "word": {"italian1927": "Bevi l’acqua della tua cisterna, l’acqua viva del tuo pozzo\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 16, "word": {"italian1927": "Le tue fonti debbon esse spargersi al di fuori? e i tuoi rivi debbon essi scorrer per le strade?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 24, "word": {"italian1927": "Fui generata quando non c’erano ancora abissi, quando ancora non c’erano sorgenti rigurgitanti d’acqua.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 29, "word": {"italian1927": "quando assegnava al mare il suo limite perché le acque non oltrepassassero il suo cenno, quando poneva i fondamenti della terra,\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 17, "word": {"italian1927": "\"Le acque rubate son dolci, e il pane mangiato di nascosto è soave\".\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 25, "word": {"italian1927": "L’anima benefica sarà nell’abbondanza, e chi annaffia sarà egli pure annaffiato.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 14, "word": {"italian1927": "Cominciare una contesa è dar la stura all’acqua; perciò ritirati prima che la lite s’inasprisca.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 4, "word": {"italian1927": "Le parole della bocca d’un uomo sono acque profonde; la fonte di sapienza è un rivo che scorre perenne.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 5, "word": {"italian1927": "I disegni nel cuor dell’uomo sono acque profonde, ma l’uomo intelligente saprà attingervi.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 1, "word": {"italian1927": "Il cuore del re, nella mano dell’Eterno, è come un corso d’acqua; egli lo volge dovunque gli piace.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 21, "word": {"italian1927": "Se il tuo nemico ha fame, dagli del pane da mangiare: se ha sete, dagli dell’acqua da bere;\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 25, "word": {"italian1927": "Una buona notizia da paese lontano è come acqua fresca a persona stanca ed assetata.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 19, "word": {"italian1927": "Come nell’acqua il viso risponde al viso, così il cuor dell’uomo risponde al cuore dell’uomo.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 4, "word": {"italian1927": "Chi è salito in cielo e n’è disceso? Chi ha raccolto il vento nel suo pugno? Chi ha racchiuse l’acque nella sua veste? Chi ha stabilito tutti i confini della terra? Qual è il suo nome e il nome del suo figlio? Lo sai tu?\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"italian1927": "Il soggiorno dei morti, il seno sterile, la terra che non si sazia d’acqua, e il fuoco, che non dice mai: \"Basta!\"\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 6, "word": {"italian1927": "mi costrussi degli stagni per adacquare con essi il bosco dove crescevano gli alberi;\r\n"}}, {"book": "Ecclesiastes", "chapter": 11, "verse": 1, "word": {"italian1927": "Getta il tuo pane sulle acque, perché dopo molto tempo tu lo ritroverai.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 15, "word": {"italian1927": "Tu sei una fontana di giardino, una sorgente d’acqua viva, un ruscello che scende giù dal Libano.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 12, "word": {"italian1927": "I suoi occhi paion colombe in riva a de’ ruscelli, lavati nel latte, incassati ne’ castoni d’un anello.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"italian1927": "Le grandi acque non potrebbero spegnere l’amore, e de’ fiumi non potrebbero sommergerlo. Se uno desse tutti i beni di casa sua in cambio dell’amore, sarebbe del tutto disprezzato.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 22, "word": {"italian1927": "Il tuo argento s’è cangiato in scorie, il tuo vino è stato tagliato con acqua.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 30, "word": {"italian1927": "Poiché sarete come un terebinto dalle foglie appassite, e come un giardino senz’acqua.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 1, "word": {"italian1927": "Ecco, il Signore, l’Eterno degli eserciti, sta per togliere a Gerusalemme ed a Giuda ogni risorsa ed ogni appoggio, ogni risorsa di pane e ogni risorsa di acqua,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 6, "word": {"italian1927": "poiché questo popolo ha sprezzato le acque di Siloe che corrono placidamente, e si rallegra a motivo di Retsin e del figliuolo di Remalia,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 7, "word": {"italian1927": "perciò ecco, il Signore sta per far salire su loro le potenti e grandi acque del fiume, cioè il re d’Assiria e tutta la sua gloria; esso s’eleverà da per tutto sopra il suo livello, e strariperà su tutte le sponde.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"italian1927": "Non si farà né male né guasto su tutto il mio monte santo, poiché la terra sarà ripiena della conoscenza dell’Eterno, come il fondo del mare dall’acque che lo coprono.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 3, "word": {"italian1927": "Voi attingerete con gioia l’acqua dalle fonti della salvezza,\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 23, "word": {"italian1927": "Ne farò il dominio del porcospino, un luogo di palude, la spazzerò con la scopa della distruzione, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 6, "word": {"italian1927": "perché le acque di Nimrim sono una desolazione, l’erba è seccata, l’erba minuta è scomparsa, non c’è più verdura;\r\n"}}, {"book": "Isaiah", "chapter": 15, "verse": 9, "word": {"italian1927": "Perché le acque di Dimon son piene di sangue, perché infliggerò a Dimon de’ nuovi guai: un leone contro gli scampati di Moab e contro quel che resta del paese.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 9, "word": {"italian1927": "Piango, perciò, come piange Jazer, i vigneti di Sibmah; io v’irrigo delle mie lacrime, o Heshbon, o Elealeh! poiché sui vostri frutti d’estate e sulle vostre mèssi s’è abbattuto un grido di guerra.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 12, "word": {"italian1927": "Oh che rumore di popoli numerosi! muggono, come muggono i mari.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 13, "word": {"italian1927": "Che tumulto di nazioni! tumultuano come tumultuan le grandi acque. Ma Egli le minaccia, ed esse fuggon lontane, cacciate, come la pula de’ monti dal vento, come un turbine di polvere dell’uragano.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 2, "word": {"italian1927": "che invia messi per mare in navicelle di papiro, vogati a pel d’acqua! Andate, o veloci messaggeri, verso la nazione dall’alta statura e dalla pelle lucida, verso il popolo temuto fin nelle regioni lontane, nazione potente che calpesta tutto, il cui paese è solcato da fiumi!\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 5, "word": {"italian1927": "Le acque verranno meno al mare, il fiume diverrà secco, arido;\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 8, "word": {"italian1927": "I pescatori gemeranno, tutti quelli che gettan l’amo nel Nilo saranno in lutto, e quei che stendono le reti sull’acque languiranno.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 14, "word": {"italian1927": "Venite incontro all’assetato con dell’acqua, o abitanti del paese di Tema; recate del pane ai fuggiaschi.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"italian1927": "osservate che le brecce della città di Davide son numerose, e raccogliete le acque dal serbatoio disotto;\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 11, "word": {"italian1927": "fate un bacino fra le due mura per le acque del serbatoio antico, ma non volgete lo sguardo a Colui che ha fatto queste cose, e non vedete Colui che da lungo tempo le ha preparate.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 3, "word": {"italian1927": "Attraverso le grandi acque, i grani del Nilo, la mèsse del fiume, eran la sua entrata; ell’era il mercato delle nazioni.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 3, "word": {"italian1927": "Io, l’Eterno, ne sono il guardiano, io l’adacquo ad ogni istante; la custodisco notte e giorno, affinché niuno la danneggi.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 2, "word": {"italian1927": "Ecco venire, da parte del Signore, un uomo forte, potente, come una tempesta di grandine, un uragano distruttore, come una piena di grandi acque che straripano; ei getta quella corona a terra con violenza.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 17, "word": {"italian1927": "Io prenderò il diritto per livello, e la giustizia per piombino; la grandine spazzerà via il rifugio di menzogna, e le acque inonderanno il vostro ricetto.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 14, "word": {"italian1927": "e che si spezza come si spezza un vaso del vasaio che uno frantuma senza pietà, e tra i rottami del quale non si trova frammento che serva a prender del fuoco dal focolare o ad attinger dell’acqua dalla cisterna.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 20, "word": {"italian1927": "E il Signore vi darà, sì, del pane d’angoscia e dell’acqua d’oppressione, ma quei che t’ammaestrano non dovran più nascondersi; e i tuoi occhi vedranno chi t’ammaestra;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 25, "word": {"italian1927": "Sopra ogni alto monte e sopra ogni elevato colle vi saranno ruscelli, acque correnti, nel giorno del gran massacro, quando cadran le torri.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 2, "word": {"italian1927": "Ognun d’essi sarà come un riparo dal vento, come un rifugio contro l’uragano, come de’ corsi d’acqua in luogo arido, come l’ombra d’una gran roccia in una terra che langue.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 20, "word": {"italian1927": "Beati voi che seminate in riva a tutte le acque, e che lasciate andar libero il piè del bove e dell’asino!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 16, "word": {"italian1927": "Quegli dimorerà in luoghi elevati, le rocche fortificate saranno il suo rifugio; il suo pane gli sarà dato, la sua acqua gli sarà assicurata.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 6, "word": {"italian1927": "allora lo zoppo salterà come un cervo, e la lingua del muto canterà di gioia; perché delle acque sgorgheranno nel deserto, e de’ torrenti nella solitudine;\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"italian1927": "il miraggio diventerà un lago, e il suolo assetato, un luogo di sorgenti d’acqua; nel ricetto che accoglieva gli sciacalli s’avrà un luogo da canne e da giunchi.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 16, "word": {"italian1927": "Non date retta ad Ezechia, perché così dice il re d’Assiria: Fate la pace con me, arrendetevi, e ciascun di voi mangerà della sua vite e del suo fico, e berrà dell’acqua della sua cisterna,\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 25, "word": {"italian1927": "Io ho scavato, e bevuto dell’acqua; con la pianta dei mie piedi prosciugherò tutti i fiumi d’Egitto\".\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 12, "word": {"italian1927": "Chi ha misurato le acque nel cavo della sui mano o preso le dimensioni del cielo con la spanna? Chi ha raccolto la polvere della terra in una misura o pesato le montagne con la stadera ed i colli con la bilancia?\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 17, "word": {"italian1927": "I miseri e poveri cercano acqua, e non v’è né; la loro lingua è secca dalla sete; io, l’Eterno, li esaudirò; io l’Iddio d’Israele, non li abbandonerò.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 18, "word": {"italian1927": "Io farò scaturir de’ fiumi sulle nude alture, e delle fonti in mezzo alle valli; farò del deserto uno stagno d’acqua, e della terra arida una terra di sorgenti;\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 2, "word": {"italian1927": "Quando passerai per delle acque, io sarò teco; quando traverserai de’ fiumi, non ti sommergeranno; quando camminerai nel fuoco, non ne sarai arso, e la fiamma non ti consumerà.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 16, "word": {"italian1927": "Così parla l’Eterno, che aprì una strada nel mare e un sentiero fra le acque potenti,\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"italian1927": "Le bestie de’ campi, gli sciacalli e gli struzzi, mi glorificheranno perché avrò dato dell’acqua al deserto, de’ fiumi alla solitudine per dar da bere al mio popolo, al mio eletto.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"italian1927": "Poiché io spanderò delle acque sul suolo assetato, e dei ruscelli sulla terra arida; spanderò il mio spirito sulla tua progenie, e la mia benedizione sui tuoi rampolli;\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 4, "word": {"italian1927": "ed essi germoglieranno come in mezzo all’erba, come salci in riva a correnti d’acque.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 12, "word": {"italian1927": "Il fabbro lima il ferro, lo mette nel fuoco, forma l’idolo a colpi di martello, e lo lavora con braccio vigoroso; soffre perfino la fame, e la forza gli vien meno; non beve acqua, e si spossa.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 1, "word": {"italian1927": "Ascoltate questo, o casa di Giacobbe, voi che siete chiamati del nome d’Israele, e che siete usciti dalla sorgente di Giuda; voi che giurate per il nome dell’Eterno, e menzionate l’Iddio d’Israele ma senza sincerità, senza rettitudine!\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 21, "word": {"italian1927": "Ed essi non hanno avuto sete quand’ei li ha condotti attraverso i deserti; egli ha fatto scaturire per essi dell’acqua dalla roccia; ha fenduto la roccia, e n’è colata l’acqua\".\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"italian1927": "non avranno fame né sete, né miraggio né sole li colpirà più; poiché Colui che ha pietà di loro li guiderà, e li menerà alle sorgenti d’acqua.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"italian1927": "Perché, quand’io son venuto, non s’è trovato alcuno? Perché, quand’ho chiamato, nessuno ha risposto? La mia mano è ella davvero troppo corta per redimere? o no ho io forza da liberare? Ecco, con la mia minaccia io prosciugo il mare, riduco i fiumi in deserto; il loro pesce diventa fetido per mancanza d’acqua, e muore di sete.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 10, "word": {"italian1927": "Non sei tu che prosciugasti il mare, le acque del grande abisso, che facesti delle profondità del mare una via per il passaggio dei redenti?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 9, "word": {"italian1927": "Avverrà per me come delle acque di Noè; poiché, come giurai che le acque di Noè non si spanderebbero più sopra la terra, così io giuro di non più irritarmi contro di te, e di non minacciarti più.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 1, "word": {"italian1927": "O voi tutti che siete assetati, venite alle acque, e voi che non avete danaro venite, comprate, mangiate! Venite, comprate senza danaro, senza pagare, vino e latte!\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 10, "word": {"italian1927": "E come la pioggia e la neve scendon dal cielo e non vi ritornano senz’aver annaffiata la terra, senz’averla fecondata e fatta germogliare sì da dar seme al seminatore e pane da mangiare,\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 20, "word": {"italian1927": "Ma gli empi sono come il mare agitato, quando non si può calmare e le sue acque caccian fuori fango e pantano.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 11, "word": {"italian1927": "l’Eterno ti guiderà del continuo, sazierà l’anima tua ne’ luoghi aridi, darà vigore alle tue ossa; e tu sarai come un giardino ben annaffiato, come una sorgente la cui acqua non manca mai.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"italian1927": "che faceva andare il suo braccio glorioso alla destra di Mosè? che divise le acque innanzi a loro per acquistarsi una rinomanza eterna?\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 2, "word": {"italian1927": "Come il fuoco accende i rami secchi, come il fuoco fa bollir l’acqua, tu faresti conoscere il tuo nome ai tuoi avversari, e le nazioni tremerebbero dinanzi a te.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 13, "word": {"italian1927": "Poiché il mio popolo ha commesso due mali: ha abbandonato me, la sorgente d’acqua viva, e s’è scavato delle cisterne, delle cisterne screpolate, che non tengono l’acqua.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 18, "word": {"italian1927": "E ora, che hai tu da fare sulla via che mena in Egitto per andare a bere l’acqua del Nilo? o che hai tu da fare sulla via che mena in Assiria per andare a bere l’acqua del fiume?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 7, "word": {"italian1927": "Come un pozzo fa scaturire le sue acque, così ella fa scaturire la sua malvagità; in lei non si sente parlar che di violenza e di rovina; dinanzi a me stanno continuamente sofferenze e piaghe.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 14, "word": {"italian1927": "\"Perché ce ne stiamo qui seduti? Adunatevi ed entriamo nelle città forti per quivi perire! Poiché l’Eterno, il nostro Dio, ci condanna a perire, ci fa bere delle acque avvelenate, perché abbiam peccato contro l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 1, "word": {"italian1927": "Oh fosse pur la mia testa mutata in acqua, e fosser gli occhi miei una fonte di lacrime! Io piangerei giorno e notte gli uccisi della figliuola del mio popolo!\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 15, "word": {"italian1927": "Perciò, così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco, io farò mangiar dell’assenzio a questo popolo e gli farò bere dell’acqua avvelenata.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 18, "word": {"italian1927": "e s’affrettino a fare un lamento su noi, sì che i nostri occhi si struggano in lacrime, e l’acqua fluisca dalle nostre palpebre.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 13, "word": {"italian1927": "Quando fa udire la sua voce v’è un rumor d’acque nel cielo; ei fa salire i vapori dalle estremità della terra, fa guizzare i lampi per la pioggia e trae il vento dai suoi serbatoi;\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 1, "word": {"italian1927": "Così mi ha detto l’Eterno: \"Va’, còmprati una cintura di lino, mettitela sui fianchi, ma non la porre nell’acqua\".\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 3, "word": {"italian1927": "I nobili fra loro mandano i piccoli a cercar dell’acqua; e questi vanno alle cisterne, non trovano acqua, e tornano coi loro vasi vuoti; sono pieni di vergogna, di confusione, e si coprono il capo.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 18, "word": {"italian1927": "Perché il mio dolore è desso perpetuo, e la mia piaga, incurabile, ricusa di guarire? Vuoi tu essere per me come una sorgente fallace, come un’acqua che non dura?\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 8, "word": {"italian1927": "Egli è come un albero piantato presso all’acque, che distende le sue radici lungo il fiume; non s’accorge quando vien la caldura, e il suo fogliame riman verde; nell’anno della siccità non è in affanno, e non cessa di portar frutto.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 13, "word": {"italian1927": "Speranza d’Israele, o Eterno, tutti quelli che t’abbandonano saranno confusi; quelli che s’allontanano da te saranno iscritti sulla polvere, perché hanno abbandonato l’Eterno, la sorgente delle acque vive.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 14, "word": {"italian1927": "La neve del Libano scompare essa mai dalle rocce che dominano la campagna? O le acque che vengon di lontano, fresche, correnti, s’asciugan esse mai?\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"italian1927": "Perciò così parla l’Eterno degli eserciti riguardo ai profeti: Ecco, io farò loro mangiare dell’assenzio, e farò loro bere dell’acqua avvelenata; poiché dai profeti di Gerusalemme l’empietà s’è sparsa per tutto il paese.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 9, "word": {"italian1927": "Vengono piangenti; li conduco supplichevoli; li meno ai torrenti d’acqua, per una via diritta dove non inciamperanno; perché son diventato un padre per Israele, ed Efraim è il mio primogenito.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 12, "word": {"italian1927": "E quelli verranno e canteranno di gioia sulle alture di Sion, e affluiranno verso i beni dell’Eterno: al frumento, al vino, all’olio, al frutto de’ greggi e degli armenti; e l’anima loro sarà come un giardino annaffiato, e non continueranno più a languire.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 6, "word": {"italian1927": "Allora essi presero Geremia e lo gettarono nella cisterna di Malkia, figliuolo del re, ch’era nel cortile della prigione; vi calarono Geremia con delle funi. Nella cisterna non c’era acqua ma solo fango e Geremia affondò nel fango.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 12, "word": {"italian1927": "presero tutti gli uomini, e andarono a combattere contro Ismael, figliuolo di Nethania; e lo trovarono presso le grandi acque che sono a Gabaon.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 7, "word": {"italian1927": "Chi è colui che sale come il Nilo, e le cui acque s’agitano come quelle de’ fiumi?\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"italian1927": "E’ l’Egitto, che sale come il Nilo, e le cui acque s’agitano come quelle de’ fiumi. Egli dice: \"Io salirò, ricoprirò la terra, distruggerò le città e i loro abitanti\".\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"italian1927": "Così parla l’Eterno: Ecco, delle acque salgono dal settentrione; formano un torrente che straripa; esse inondano il paese e tutto ciò che contiene, le città e i loro abitanti; gli uomini mandano grida, tutti gli abitanti del paese urlano.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 34, "word": {"italian1927": "Gli alti lamenti di Heshbon giungon fino a Elealeh; si fanno udire fin verso Jahats; da Tsoar fino a Horonaim, fino a Eglath-Sceliscia; perfino le acque di Nimrim son prosciugate.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"italian1927": "La siccità sovrasta alle sue acque, che saran prosciugate, poiché è un paese d’immagini scolpite, vanno in delirio per quegli spauracchi dei loro idoli.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 13, "word": {"italian1927": "O tu che abiti in riva alle grandi acque, tu che abbondi di tesori, la tua fine è giunta, il termine delle tue rapine!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 16, "word": {"italian1927": "Quando fa udire la sua voce, v’è un rumor d’acque nel cielo, ei fa salire i vapori dalle estremità della terra, fa guizzare i lampi per la pioggia e trae il vento dai suoi serbatoi;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 55, "word": {"italian1927": "Poiché l’Eterno devasta Babilonia, e fa cessare il suo grande rumore; le onde dei devastatori muggono come grandi acque, se ne ode il fracasso;\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 16, "word": {"italian1927": "Per questo, io piango; i miei occhi, i miei occhi si struggono in lacrime, perché lungi da me è il consolatore, che potrebbe rianimarmi la vita. I miei figliuoli son desolati, perché il nemico ha trionfato\".\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 19, "word": {"italian1927": "Levatevi, gridate di notte, al principio d’ogni vigilia! Spandete com’acqua il cuor vostro davanti alla faccia del Signore! Levate le mani verso di lui per la vita de’ vostri bambini, che vengon meno per la fame ai canti di tutte le strade!\"\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 48, "word": {"italian1927": "I miei occhi si sciolgono in rivi d’acqua, a motivo della ruina della figliuola del mio popolo.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 4, "word": {"italian1927": "Noi beviamo la nostr’acqua a prezzo di danaro, le nostre legna ci vengono a pagamento.\r\n"}}, {"book": "Ezekiel", "chapter": 1, "verse": 24, "word": {"italian1927": "E quand’essi camminavano, io sentivo il rumore delle loro ali, come il rumore delle grandi acque, come la voce dell’Onnipotente: un rumore di gran tumulto, come il rumore d’un accampamento; quando si fermavano, abbassavano le loro ali;\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"italian1927": "Berrai pure dell’acqua a misura: la sesta parte d’un hin; la berrai di tempo in tempo.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 16, "word": {"italian1927": "Poi mi disse: \"Figliuol d’uomo, io farò mancar del tutto il sostegno del pane a Gerusalemme; essi mangeranno il pane a peso e con angoscia e berranno l’acqua a misura e con costernazione,\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 17, "word": {"italian1927": "perché mancheranno di pane e d’acqua; e saranno costernati tutti quanti, e si struggeranno a motivo della loro iniquità.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 17, "word": {"italian1927": "Tutte le mani diverranno fiacche, tutte le ginocchia si scioglieranno in acqua.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 18, "word": {"italian1927": "\"Figliuol d’uomo, mangia il tuo pane con tremore, e bevi la tua acqua con trepidazione ed ansietà;\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 19, "word": {"italian1927": "e di’ al popolo del paese: Così parla il Signore, l’Eterno, riguardo agli abitanti di Gerusalemme nella terra d’Israele: Mangeranno il loro pane con ansietà e berranno la loro acqua con desolazione, poiché il loro paese sarà desolato, spogliato di tutto ciò che contiene, a motivo della violenza di tutti quelli che l’abitano.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 4, "word": {"italian1927": "Quanto alla tua nascita, il giorno che nascesti l’ombelico non ti fu tagliato, non fosti lavata con acqua per nettarti, non fosti sfregata con sale, né fosti fasciata.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 9, "word": {"italian1927": "Ti lavai con acqua, ti ripulii del sangue che avevi addosso, e ti unsi con olio.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 5, "word": {"italian1927": "poi prese un germoglio del paese, e lo mise in un campo di sementa; lo collocò presso acque abbondanti, e lo piantò a guisa di magliolo.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 7, "word": {"italian1927": "Ma c’era un’altra grande aquila, dalla ampie ali, e dalle piume abbondanti; ed ecco che questa vite volse le sue radici verso di lei, e, dal suolo dov’era piantata, stese verso l’aquila i suoi tralci perch’essa l’annaffiasse.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 8, "word": {"italian1927": "Or essa era piantata in buon terreno, presso acque abbondanti, in modo da poter mettere de’ rami, portar frutto e diventare una vite magnifica.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 10, "word": {"italian1927": "Tua madre era, come te, simile a una vigna, piantata presso alle acque; era feconda, ricca di tralci, per l’abbondanza dell’acque.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 7, "word": {"italian1927": "(H21-12) E quando ti chiederanno: Perché gemi? rispondi: Per la notizia che sta per giungere; ogni cuore si struggerà, tutte le mani diverran fiacche, tutti gli spiriti verranno meno, tutte le ginocchia si scioglieranno in acqua. Ecco, la cosa giunge, ed avverrà! dice il Signore, l’Eterno\".\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"italian1927": "E proponi una parabola a questa casa ribelle, e di’ loro: Così parla il Signore, l’Eterno: Metti, metti la pentola al fuoco, e versaci dentro dell’acqua;\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 12, "word": {"italian1927": "Essi faran lor bottino delle tue ricchezze, saccheggeranno le tue mercanzie; abbatteranno le tue mura, distruggeranno le tue case deliziose, e getteranno in mezzo alle acque le tue pietre, il tuo legname, la tua polvere.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"italian1927": "Poiché così parla il Signore, l’Eterno: Quando farò di te una città desolata come le città che non han più abitanti, quando farò salire su di te l’abisso e le grandi acque ti copriranno,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 26, "word": {"italian1927": "I tuoi rematori t’han menata nelle grandi acque; il vento d’oriente s’infrange nel cuore de’ mari.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"italian1927": "Quando sei stata infranta dai mari, nelle profondità delle acque, la tua mercanzia e tutta la moltitudine ch’era in mezzo di te, sono cadute.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 4, "word": {"italian1927": "Le acque lo nutrivano, l’abisso lo facea crescere, andando, coi suoi fiumi, intorno al luogo dov’era piantato, mentre mandava i suoi canali a tutti gli alberi dei campi.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 5, "word": {"italian1927": "Perciò la sua altezza era superiore a quella di tutti gli alberi della campagna, i suoi rami s’eran moltiplicati, e i suoi ramoscelli s’erano allungati per l’abbondanza delle acque che lo faceano sviluppare.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 7, "word": {"italian1927": "Era bello per la sua grandezza, per la lunghezza dei suoi rami, perché la sua radice era presso acque abbondanti.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 14, "word": {"italian1927": "Così è avvenuto affinché gli alberi tutti piantati presso alle acque non sian fieri della propria altezza, non sporgan più la vetta fra il folto de’ rami, e tutti gli alberi potenti che si dissetano alle acque non persistano nella loro fierezza; poiché tutti quanti son dati alla morte, alle profondità della terra, assieme ai figliuoli degli uomini, a quelli che scendon nella fossa.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"italian1927": "Così parla il Signore, l’Eterno: Il giorno ch’ei discese nel soggiorno de’ morti, io feci fare cordoglio; a motivo di lui velai l’abisso, ne arrestai i fiumi, e le grandi acque furon fermate; a motivo di lui abbrunai il Libano, e tutti gli alberi de’ campi vennero meno a motivo di lui.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"italian1927": "Al rumore della sua caduta fece tremare le nazioni, quando lo feci scendere nel soggiorno de’ morti con quelli che scendono nella fossa; e nelle profondità della terra si consolarono tutti gli alberi di Eden, i più scelti e i più belli del Libano, tutti quelli che si dissetavano alle acque.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 2, "word": {"italian1927": "\"Figliuol d’uomo, pronunzia una lamentazione su Faraone, re d’Egitto, e digli: Tu eri simile ad un leoncello fra le nazioni; eri come un coccodrillo nei mari; ti slanciavi ne’ tuoi fiumi, e coi tuoi piedi agitavi le acque e ne intorbidavi i canali.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 6, "word": {"italian1927": "annaffierò del tuo sangue, fin sui monti, il paese dove nuoti; e i canali saran ripieni di te.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 13, "word": {"italian1927": "E farò perire tutto il suo bestiame di sulle rive delle grandi acque; nessun piede d’uomo le intorbiderà più, non le intorbiderà più unghia di bestia.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 14, "word": {"italian1927": "Allora lascerò posare le loro acque, e farò scorrere i loro fiumi come olio, dice il Signore, l’Eterno,\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 18, "word": {"italian1927": "Vi par egli troppo poco il pascolar in questo buon pascolo, che abbiate a pestare co’ piedi ciò che rimane del vostro pascolo? il bere le acque più chiare, che abbiate a intorbidare co’ piedi quel che ne resta?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"italian1927": "v’aspergerò d’acqua pura, e sarete puri; io vi purificherò di tutte le vostre impurità e di tutti i vostri idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 2, "word": {"italian1927": "Ed ecco, la gloria dell’Iddio d’Israele veniva dal lato d’oriente. La sua voce era come il rumore di grandi acque, e la terra risplendeva della sua gloria.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 1, "word": {"italian1927": "Ed egli mi rimenò all’ingresso della casa; ed ecco delle acque uscivano di sotto la soglia della casa, dal lato d’oriente; perché la facciata della casa guardava a oriente; e le acque uscite di là scendevano dal lato meridionale della casa, a mezzogiorno dell’altare.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 2, "word": {"italian1927": "Poi mi menò fuori per la via della porta settentrionale, e mi fece fare il giro, di fuori, fino alla porta esterna, che guarda a oriente; ed ecco, le acque scendevano dal lato destro.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"italian1927": "Quando l’uomo fu uscito verso oriente, aveva in mano una cordicella, e misurò mille cubiti; mi fece attraversare le acque, ed esse m’arrivavano alle calcagna.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"italian1927": "Misurò altri mille cubiti, e mi fece attraversare le acque, ed esse m’arrivavano alle ginocchia. Misurò altri mille cubiti, e mi fece attraversare le acque, ed esse m’arrivavano sino ai fianchi.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"italian1927": "E ne misurò altri mille: era un torrente che io non potevo attraversare, perché le acque erano ingrossate; erano acque che bisognava attraversare a nuoto: un torrente, che non si poteva guadare.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 8, "word": {"italian1927": "Ed egli mi disse: \"Queste acque si dirigono verso la regione orientale, scenderanno nella pianura ed entreranno nel mare; e quando saranno entrate nel mare, le acque del mare saran rese sane.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 9, "word": {"italian1927": "E avverrà che ogni essere vivente che si muove, dovunque giungerà il torrente ingrossato, vivrà, e ci sarà grande abbondanza di pesce; poiché queste acque entreranno là, quelle del mare saranno risanate, e tutto vivrà dovunque arriverà il torrente.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"italian1927": "E presso il torrente, sulle sue rive, da un lato e dall’altro, crescerà ogni specie d’alberi fruttiferi, le cui foglie non appassiranno e il cui frutto non verrà mai meno; ogni mese faranno dei frutti nuovi, perché quelle acque escono dal santuario; e quel loro frutto servirà di cibo, e quelle loro foglie, di medicamento\".\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 19, "word": {"italian1927": "La parte meridionale si dirigerà verso mezzogiorno, da Tamar fino alle acque di Meriboth di Kades, fino al torrente che va nel mar Grande. Tale, la parte meridionale, verso mezzogiorno.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 28, "word": {"italian1927": "Sulla frontiera di Gad, dal lato meridionale verso mezzogiorno, la frontiera sarà da Tamar fino alle acque di Meriba di Kades, fino al torrente che va nel mar Grande.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 12, "word": {"italian1927": "\"Ti prego, fa’ coi tuoi servi una prova di dieci giorni, e ci siano dati de’ legumi per mangiare, e dell’acqua per bere;\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 6, "word": {"italian1927": "e l’altro di là, sull’altra sponda del fiume. E l’un d’essi disse all’uomo vestito di lino che stava sopra le acque del fiume: \"Quando sarà la fine di queste maraviglie?\"\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"italian1927": "E io udii l’uomo vestito di lino, che stava sopra le acque del fiume, il quale, alzata la man destra e la man sinistra al cielo, giurò per colui che vive in eterno, che ciò sarà per un tempo, per dei tempi e la metà d’un tempo; e quando la forza del popolo santo sarà interamente infranta, allora tutte queste cose si compiranno.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"italian1927": "giacché la madre loro s’è prostituita; colei che li ha concepiti ha fatto cose vergognose, poiché ha detto: \"Andrò dietro ai miei amanti, che mi dànno il mio pane, la mia acqua, la mia lana, il mio lino, il mio olio e le mie bevande\".\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 10, "word": {"italian1927": "I capi di Giuda son come quelli che spostano i termini; io riverserò la mia ira su loro come acqua.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 7, "word": {"italian1927": "Quanto a Samaria, il suo re sarà annientato, come schiuma sull’acqua.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 20, "word": {"italian1927": "Anche le bestie dei campi anelano a te, perché i rivi d’acqua sono seccati, e un fuoco ha divorato i pascoli del deserto.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 18, "word": {"italian1927": "E in quel giorno avverrà che i monti stilleranno mosto, il latte scorrerà dai colli, e l’acqua fluirà da tutti i rivi di Giuda; e dalla casa dell’Eterno sgorgherà una fonte, che irrigherà la valle di Sittim.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"italian1927": "Due, tre città vagavano verso un’altra città per bever dell’acqua, e non potean dissetarsi; ma voi non siete tornati a me, dice l’Eterno.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 8, "word": {"italian1927": "Egli ha fatto le Pleiadi e Orione, muta l’ombra di morte in aurora, e fa del giorno una notte oscura; chiama le acque del mare, e le riversa sulla faccia della terra: il suo nome è l’Eterno.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 24, "word": {"italian1927": "Ma corra il diritto com’acqua, e la giustizia, come un rivo perenne!\r\n"}}, {"book": "Amos", "chapter": 8, "verse": 11, "word": {"italian1927": "Ecco, vengono i giorni, dice il Signore, l’Eterno, ch’io manderò la fame nel paese, non fame di pane o sete d’acqua, ma la fame e la sete d’udire le parole dell’Eterno.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 6, "word": {"italian1927": "Egli è colui che costruisce nei cieli le sue stanze superiori, e ha fondato la sua vòlta sulla terra; egli chiama le acque del mare, e le spande sulla faccia della terra; il suo nome è l’Eterno.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 5, "word": {"italian1927": "(H2-6) Le acque m’hanno attorniato fino all’anima; l’abisso m’ha avvolto; le alghe mi si son attorcigliate al capo.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 7, "word": {"italian1927": "E per decreto del re e dei suoi grandi, fu pubblicato in Ninive un bando di questo tenore: \"Uomini e bestie, armenti e greggi, non assaggino nulla; non si pascano e non bevano acqua;\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 4, "word": {"italian1927": "i monti si struggono sotto di lui, e le valli si schiantano, come cera davanti al fuoco, come acque sopra un pendio.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 8, "word": {"italian1927": "Essa è stata come un serbatoio pieno d’acqua, dal giorno che esiste; e ora fuggono! \"Fermate! fermate!\" ma nessuno si vòlta.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 8, "word": {"italian1927": "Vali tu meglio di No-Amon, ch’era assisa tra i fiumi, circondata dalle acque, che aveva il mare per baluardo, il mare per mura?\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 14, "word": {"italian1927": "Attingiti pure acqua per l’assedio! Rinforza le tue fortificazioni! Entra nella malta, pesta l’argilla! Restaura la fornace da mattoni!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"italian1927": "Poiché la terra sarà ripiena della conoscenza della gloria dell’Eterno, come le acque coprono il fondo del mare.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 10, "word": {"italian1927": "I monti ti vedono e tremano; passa una piena d’acque: l’abisso fa udir la sua voce, e leva un alto le mani.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 15, "word": {"italian1927": "Coi tuoi cavalli tu calpesti il mare, le grandi acque spumeggianti.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 11, "word": {"italian1927": "E te pure, Israele, a motivo del sangue del tuo patto, io trarrò i tuoi prigionieri dalla fossa senz’acqua.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 8, "word": {"italian1927": "E in quel giorno avverrà che delle acque vive usciranno da Gerusalemme; metà delle quali volgerà verso il mare orientale, e metà verso il mare occidentale, tanto d’estate quanto d’inverno.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 11, "word": {"italian1927": "Ben vi battezzo io con acqua, in vista del ravvedimento; ma colui che viene dietro a me è più forte di me, ed io non son degno di portargli i calzari; egli vi battezzerà con lo Spirito Santo e con fuoco.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"italian1927": "E Gesù, tosto che fu battezzato, salì fuor dell’acqua; ed ecco i cieli s’apersero, ed egli vide lo Spirito di Dio scendere come una colomba e venir sopra lui.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"italian1927": "Ed egli disse loro: Andate. Ed essi, usciti, se ne andarono nei porci; ed ecco tutto il branco si gettò a precipizio giù nel mare, e perirono nelle acque.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"italian1927": "E chi avrà dato da bere soltanto un bicchier d’acqua fresca ad uno di questi piccoli, perché è un mio discepolo, io vi dico in verità che non perderà punto il suo premio.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 28, "word": {"italian1927": "E Pietro gli rispose: Signore, se sei tu, comandami di venir a te sulle acque.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"italian1927": "Ed egli disse: Vieni! E Pietro, smontato dalla barca, camminò sulle acque e andò verso Gesù.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"italian1927": "e dicendo: Signore, abbi pietà del mio figliuolo, perché è lunatico e soffre molto; spesso, infatti, cade nel fuoco e spesso nell’acqua.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 24, "word": {"italian1927": "E Pilato, vedendo che non riusciva a nulla, ma che si sollevava un tumulto, prese dell’acqua e si lavò le mani in presenza della moltitudine, dicendo: Io sono innocente del sangue di questo giusto; pensateci voi.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 8, "word": {"italian1927": "Io vi ho battezzati con acqua, ma lui vi battezzerà con lo Spirito Santo.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 10, "word": {"italian1927": "E ad un tratto, com’egli saliva fuori dell’acqua, vide fendersi i cieli, e lo Spirito scendere su di lui in somiglianza di colomba.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"italian1927": "Dalla sua infanzia e spesse volte l’ha gettato anche nel fuoco e nell’acqua per farlo perire; ma tu, se ci puoi qualcosa, abbi pietà di noi ed aiutaci.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 41, "word": {"italian1927": "Perché chiunque vi avrà dato a bere un bicchiere d’acqua in nome mio perché siete di Cristo, in verità vi dico che non perderà punto il suo premio.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"italian1927": "Ed egli mandò due dei suoi discepoli, e disse loro: Andate nella città, e vi verrà incontro un uomo che porterà una brocca d’acqua; seguitelo;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 16, "word": {"italian1927": "Giovanni rispose, dicendo a tutti: Ben vi battezzo io con acqua; ma vien colui che è più forte di me, al quale io non son degno di sciogliere il legaccio dei calzari. Egli vi battezzerà con lo Spirito Santo e col fuoco.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 44, "word": {"italian1927": "E voltosi alla donna, disse a Simone: Vedi questa donna? Io sono entrato in casa tua, e tu non m’hai dato dell’acqua ai piedi; ma ella mi ha rigato i piedi di lagrime e li ha asciugati co’ suoi capelli.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 23, "word": {"italian1927": "E mentre navigavano, egli si addormentò; e calò sul lago un turbine di vento, talché la barca s’empiva d’acqua, ed essi pericolavano.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"italian1927": "E accostatisi, lo svegliarono, dicendo: Maestro, Maestro, noi periamo! Ma egli, destatosi, sgridò il vento e i flutti che s’acquetarono, e si fe’ bonaccia.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 25, "word": {"italian1927": "Poi disse loro: Dov’è la fede vostra? Ma essi, impauriti e maravigliati, diceano l’uno all’altro: Chi è mai costui che comanda anche ai venti ed all’acqua e gli ubbidiscono?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 15, "word": {"italian1927": "Ma il Signore gli rispose e disse: Ipocriti, non scioglie ciascun di voi, di sabato, il suo bue o il suo asino dalla mangiatoia per menarlo a bere?\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"italian1927": "ed esclamò: Padre Abramo, abbi pietà di me, e manda Lazzaro a intingere la punta del dito nell’acqua per rinfrescarmi la lingua, perché son tormentato in questa fiamma.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"italian1927": "Ed egli disse loro: Ecco, quando sarete entrati nella città, vi verrà incontro un uomo che porterà una brocca d’acqua; seguitelo nella casa dov’egli entrerà.\r\n"}}, {"book": "John", "chapter": 1, "verse": 26, "word": {"italian1927": "Giovanni rispose loro, dicendo: Io battezzo con acqua; nel mezzo di voi è presente uno che voi non conoscete,\r\n"}}, {"book": "John", "chapter": 1, "verse": 31, "word": {"italian1927": "E io non lo conoscevo; ma appunto perché egli sia manifestato ad Israele, son io venuto a battezzar con acqua.\r\n"}}, {"book": "John", "chapter": 1, "verse": 33, "word": {"italian1927": "E io non lo conoscevo; ma Colui che mi ha mandato a battezzare con acqua, mi ha detto: Colui sul quale vedrai lo Spirito scendere e fermarsi, è quel che battezza con lo Spirito Santo.\r\n"}}, {"book": "John", "chapter": 2, "verse": 6, "word": {"italian1927": "Or c’erano quivi sei pile di pietra, destinate alla purificazione de’ Giudei, le quali contenevano ciascuna due o tre misure.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"italian1927": "Gesù disse loro: Empite d’acqua le pile. Ed essi le empirono fino all’orlo.\r\n"}}, {"book": "John", "chapter": 2, "verse": 9, "word": {"italian1927": "E quando il maestro di tavola ebbe assaggiata l’acqua ch’era diventata vino (or egli non sapea donde venisse, ma ben lo sapeano i servitori che aveano attinto l’acqua), chiamò lo sposo e gli disse:\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"italian1927": "Gesù rispose: In verità, in verità io ti dico che se uno non è nato d’acqua e di Spirito, non può entrare nel regno di Dio.\r\n"}}, {"book": "John", "chapter": 3, "verse": 23, "word": {"italian1927": "Or anche Giovanni stava battezzando a Enon, presso Salim, perché c’era là molt’acqua; e la gente veniva a farsi battezzare.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"italian1927": "Una donna samaritana venne ad attinger l’acqua. Gesù le disse: Dammi da bere.\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"italian1927": "Gesù rispose e le disse: Se tu conoscessi il dono di Dio e chi è che ti dice: Dammi da bere, tu stessa gliene avresti chiesto, ed egli t’avrebbe dato dell’acqua viva.\r\n"}}, {"book": "John", "chapter": 4, "verse": 11, "word": {"italian1927": "La donna gli disse: Signore, tu non hai nulla per attingere, e il pozzo è profondo; donde hai dunque cotest’acqua viva?\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"italian1927": "Gesù rispose e le disse: Chiunque beve di quest’acqua avrà sete di nuovo;\r\n"}}, {"book": "John", "chapter": 4, "verse": 14, "word": {"italian1927": "ma chi beve dell’acqua che io gli darò, non avrà mai più sete; anzi, l’acqua che io gli darò, diventerà in lui una fonte d’acqua che scaturisce in vita eterna.\r\n"}}, {"book": "John", "chapter": 4, "verse": 15, "word": {"italian1927": "La donna gli disse: Signore, dammi di cotest’acqua, affinché io non abbia più sete, e non venga più sin qua ad attingere.\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"italian1927": "La donna lasciò dunque la sua secchia, se ne andò in città e disse alla gente:\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"italian1927": "Gesù dunque venne di nuovo a Cana di Galilea, dove avea cambiato l’acqua in vino. E v’era un certo ufficial reale, il cui figliuolo era infermo a Capernaum.\r\n"}}, {"book": "John", "chapter": 5, "verse": 3, "word": {"italian1927": "Sotto questi portici giaceva un gran numero d’infermi, di ciechi, di zoppi, di paralitici, i quali aspettavano l’agitarsi dell’acqua;\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"italian1927": "perché un angelo scendeva nella vasca e metteva l’acqua in movimento; e il primo che vi scendeva dopo che l’acqua era stata agitata, era guarito di qualunque malattia fosse colpito.\r\n"}}, {"book": "John", "chapter": 5, "verse": 7, "word": {"italian1927": "L’infermo gli rispose: Signore, io non ho alcuno che, quando l’acqua è mossa, mi metta nella vasca, e mentre ci vengo io, un altro vi scende prima di me.\r\n"}}, {"book": "John", "chapter": 7, "verse": 38, "word": {"italian1927": "Chi crede in me, come ha detto la Scrittura, fiumi d’acqua viva sgorgheranno dal suo seno.\r\n"}}, {"book": "John", "chapter": 13, "verse": 5, "word": {"italian1927": "Poi mise dell’acqua nel bacino, e cominciò a lavare i piedi a’ discepoli, e ad asciugarli con l’asciugatoio del quale era cinto.\r\n"}}, {"book": "John", "chapter": 19, "verse": 34, "word": {"italian1927": "ma uno de’ soldati gli forò il costato con una lancia, e subito ne uscì sangue ed acqua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 5, "word": {"italian1927": "Poiché Giovanni battezzò sì con acqua, ma voi sarete battezzati con lo Spirito Santo fra non molti giorni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 36, "word": {"italian1927": "E cammin facendo, giunsero a una cert’acqua. E l’eunuco disse: Ecco dell’acqua; che impedisce che io sia battezzato?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 38, "word": {"italian1927": "E comandò che il carro si fermasse; e discesero ambedue nell’acqua, Filippo e l’eunuco; e Filippo lo battezzò.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 39, "word": {"italian1927": "E quando furon saliti fuori dell’acqua, lo Spirito del Signore rapì Filippo; e l’eunuco, continuando il suo cammino tutto allegro, non lo vide più.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 47, "word": {"italian1927": "Allora Pietro prese a dire: Può alcuno vietar l’acqua perché non siano battezzati questi che hanno ricevuto lo Spirito Santo come noi stessi?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 16, "word": {"italian1927": "Mi ricordai allora della parola del Signore, che diceva: \"Giovanni ha battezzato con acqua, ma voi sarete battezzati con lo Spirito Santo\".\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 6, "word": {"italian1927": "Io ho piantato, Apollo ha annaffiato, ma è Dio che ha fatto crescere;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 7, "word": {"italian1927": "talché né colui che pianta né colui che annaffia sono alcun che, ma Iddio che fa crescere, è tutto.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 8, "word": {"italian1927": "Ora, colui che pianta e colui che annaffia sono una medesima cosa, ma ciascuno riceverà il proprio premio secondo la propria fatica.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"italian1927": "Spesse volte in viaggio, in pericolo sui fiumi, in pericolo di ladroni, in pericoli per parte de’ miei connazionali, in pericoli per parte dei Gentili, in pericoli in città, in pericoli nei deserti, in pericoli sul mare, in pericoli tra falsi fratelli;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 26, "word": {"italian1927": "affin di santificarla, dopo averla purificata col lavacro dell’acqua mediante la Parola,\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 23, "word": {"italian1927": "Non continuare a bere acqua soltanto, ma prendi un poco di vino a motivo del tuo stomaco e delle tue frequenti infermità.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"italian1927": "Difatti, quando tutti i comandamenti furono secondo la legge proclamati da Mosè a tutto il popolo, egli prese il sangue de’ vitelli e de’ becchi con acqua, lana scarlatta ed issopo, e ne asperse il libro stesso e tutto il popolo,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 22, "word": {"italian1927": "accostiamoci di vero cuore, con piena certezza di fede, avendo i cuori aspersi di quell’aspersione che li purifica dalla mala coscienza, e il corpo lavato d’acqua pura.\r\n"}}, {"book": "James", "chapter": 3, "verse": 11, "word": {"italian1927": "Fratelli miei, non dev’essere così. La fonte getta essa dalla medesima apertura il dolce e l’amaro?\r\n"}}, {"book": "James", "chapter": 3, "verse": 12, "word": {"italian1927": "Può, fratelli miei, un fico fare ulive, o una vite fichi? Neppure può una fonte salata dare acqua dolce.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"italian1927": "i quali un tempo furon ribelli, quando la pazienza di Dio aspettava, ai giorni di Noè, mentre si preparava l’arca; nella quale poche anime, cioè otto, furon salvate tra mezzo all’acqua.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 17, "word": {"italian1927": "Costoro son fonti senz’acqua, e nuvole sospinte dal turbine; a loro è riserbata la caligine delle tenebre.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 5, "word": {"italian1927": "Poiché costoro dimenticano questo volontariamente: che ab antico, per effetto della parola di Dio, esistettero de’ cieli e una terra tratta dall’acqua e sussistente in mezzo all’acqua;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"italian1927": "per i quali mezzi il mondo d’allora, sommerso dall’acqua, perì;\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"italian1927": "Questi è colui che è venuto con acqua e con sangue, cioè, Gesù Cristo; non con l’acqua soltanto, ma con l’acqua e col sangue. Ed è lo Spirito che ne rende testimonianza, perché lo Spirito è la verità.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 8, "word": {"italian1927": "lo Spirito, l’acqua ed il sangue, e i tre sono concordi.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"italian1927": "Costoro son delle macchie nelle vostre agapi quando banchettano con voi senza ritegno, pascendo se stessi; nuvole senz’acqua, portate qua e là dai venti; alberi d’autunno senza frutti, due volte morti, sradicati;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 15, "word": {"italian1927": "e i suoi piedi eran simili a terso rame, arroventato in una fornace; e la sua voce era come la voce di molte acque.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 17, "word": {"italian1927": "perché l’Agnello che è in mezzo al trono li pasturerà e li guiderà alle sorgenti delle acque della vita; e Iddio asciugherà ogni lagrima dagli occhi loro.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"italian1927": "Poi sonò il terzo angelo, e cadde dal cielo una grande stella, ardente come una torcia; e cadde sulla terza parte dei fiumi e sulle fonti delle acque.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 11, "word": {"italian1927": "Il nome della stella è Assenzio; e la terza parte delle acque divenne assenzio; e molti uomini morirono a cagione di quelle acque, perché eran divenute amare.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"italian1927": "Essi hanno il potere di chiudere il cielo onde non cada pioggia durante i giorni della loro profezia; e hanno potestà sulle acque di convertirle in sangue, e potestà di percuotere la terra di qualunque piaga, quante volte vorranno.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 15, "word": {"italian1927": "E il serpente gettò dalla sua bocca, dietro alla donna, dell’acqua a guisa di fiume, per farla portar via dalla fiumana.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 2, "word": {"italian1927": "E udii una voce dal cielo come rumore di molte acque e come rumore di gran tuono; e la voce che udii era come il suono prodotto da arpisti che suonano le loro arpe.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 7, "word": {"italian1927": "e diceva con gran voce: Temete Iddio e dategli gloria poiché l’ora del suo giudizio è venuta; e adorate Colui che ha fatto il cielo e la terra e il mare e le fonti delle acque.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"italian1927": "Poi il terzo angelo versò la sua coppa nei fiumi e nelle fonti delle acque; e le acque diventarono sangue.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"italian1927": "E udii l’angelo delle acque che diceva: Sei giusto, tu che sei e che eri, tu, il Santo, per aver così giudicato.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"italian1927": "Poi il sesto angelo versò la sua coppa sul gran fiume Eufrate, e l’acqua ne fu asciugata affinché fosse preparata la via ai re che vengono dal levante.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"italian1927": "E uno dei sette angeli che aveano le sette coppe venne, e mi parlò dicendo: Vieni; io ti mostrerò il giudicio della gran meretrice, che siede su molte acque\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 15, "word": {"italian1927": "Poi mi disse: Le acque che hai vedute e sulle quali siede la meretrice, son popoli e moltitudini e nazioni e lingue.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 6, "word": {"italian1927": "Poi udii come la voce di una gran moltitudine e come il suono di molte acque e come il rumore di forti tuoni, che diceva: Alleluia! poiché il Signore Iddio nostro, l’Onnipotente, ha preso a regnare.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 6, "word": {"italian1927": "Poi mi disse: E’ compiuto. Io son l’Alfa e l’Omega, il principio e la fine. A chi ha sete io darò gratuitamente della fonte dell’acqua della vita.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 1, "word": {"italian1927": "Poi mi mostrò il fiume dell’acqua della vita, limpido come cristallo, che procedeva dal trono di Dio e dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 17, "word": {"italian1927": "E lo Spirito e la sposa dicono: Vieni. E chi ode dica: Vieni. E chi ha sete venga: chi vuole, prenda in dono dell’acqua della vita.\r\n"}}]}}}