{"topics": {"fear": {"verses": [{"book": "Genesis", "chapter": 9, "verse": 2, "word": {"italian1927": "E avranno timore e spavento di voi tutti gli animali della terra e tutti gli uccelli del cielo. Essi son dati in poter vostro con tutto ciò che striscia sulla terra e con tutti i pesci del mare.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 30, "word": {"italian1927": "Lot salì da Tsoar e dimorò sul monte insieme con le sue due figliuole, perché temeva di stare in Tsoar; e dimorò in una spelonca, egli con le sue due figliuole.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"italian1927": "E Abrahamo rispose: \"L’ho fatto, perché dicevo fra me: Certo, in questo luogo non c’è timor di Dio; e m’uccideranno a causa di mia moglie.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"italian1927": "E Dio udì la voce del ragazzo; e l’angelo dì Dio chiamò Agar dal cielo, e le disse: \"Che hai, Agar? non temere, poiché Iddio ha udito la voce del fanciullo là dov’è.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 12, "word": {"italian1927": "E quegli rispose: \"Eccomi\". E l’angelo: \"Non metter la mano addosso al ragazzo, e non gli fare alcun male; poiché ora so che tu temi Iddio, giacché non m’hai rifiutato il tuo figliuolo, l’unico tuo\".\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"italian1927": "E quando la gente del luogo gli faceva delle domande intorno alla sua moglie, egli rispondeva: \"E’ mia sorella\"; perché avea paura di dire: \"E’ mia moglie\". \"Non vorrei\", egli pensava, \"che la gente del luogo avesse ad uccidermi, a motivo di Rebecca\". Poiché ella era di bell’aspetto.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 24, "word": {"italian1927": "E l’Eterno gli apparve quella stessa notte, e gli disse: \"Io sono l’Iddio d’Abrahamo tuo padre; non temere, poiché io sono teco e ti benedirò e moltiplicherò la tua progenie per amor d’Abrahamo mio servo\".\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 42, "word": {"italian1927": "Se l’Iddio di mio padre, l’Iddio d’Abrahamo e il Terrore d’Isacco non fosse stato meco, certo, tu m’avresti ora a rimandato vuoto. Iddio ha veduto la mia afflizione e la fatica delle mie mani, e la notte scorsa ha pronunziato la sua sentenza\".\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 53, "word": {"italian1927": "L’Iddio d’Abrahamo e l’Iddio di Nahor, l’Iddio del padre loro, sia giudice fra noi!\" E Giacobbe giurò per il Terrore d’Isacco suo padre.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 11, "word": {"italian1927": "Liberami, ti prego, dalle mani di mio fratello, dalle mani di Esaù; perché io ho paura di lui e temo che venga e mi dia addosso, non risparmiando né madre né bambini.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 18, "word": {"italian1927": "Il terzo giorno, Giuseppe disse loro: \"Fate questo, e vivrete; io temo Iddio!\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 23, "word": {"italian1927": "Ed egli disse: \"Datevi pace, non temete; l’Iddio vostro e l’Iddio del vostro padre ha messo un tesoro nei vostri sacchi. Io ebbi il vostro danaro\". E, fatto uscire Simeone, lo condusse loro.\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 3, "word": {"italian1927": "E Dio disse: \"Io sono Iddio, l’Iddio di tuo padre; non temere di scendere in Egitto, perché là ti farò diventare una grande nazione.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 21, "word": {"italian1927": "Ora dunque non temete; io sostenterò voi e i vostri figliuoli\". E li confortò, e parlò al loro cuore.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"italian1927": "Ma le levatrici temettero Iddio, e non fecero quello che il re d’Egitto aveva ordinato loro; lasciarono vivere i maschi.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 21, "word": {"italian1927": "E perché quelle levatrici temettero Iddio, egli fece prosperare le loro case.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"italian1927": "E quegli rispose: \"Chi t’ha costituito principe e giudice sopra di noi? Vuoi tu uccider me come uccidesti l’Egiziano?\" Allora Mosè ebbe paura, e disse: \"Certo, la cosa è nota\".\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 20, "word": {"italian1927": "Fra i servitori di Faraone, quelli che temettero la parola dell’Eterno fecero rifugiare nelle case i loro servitori e il loro bestiame;\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 30, "word": {"italian1927": "Ma quanto a te e ai tuoi servitori, io so che non avrete ancora timore dell’Eterno Iddio\".\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"italian1927": "E Israele vide la gran potenza che l’Eterno avea spiegata contro gli Egiziani; onde il popolo temé l’Eterno, e credette nell’Eterno e in Mosè suo servo.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"italian1927": "Chi è pari a te fra gli dèi, o Eterno? Chi è pari a te, mirabile nella tua santità, tremendo anche a chi ti loda, operator di prodigi?\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"italian1927": "ma scegli fra tutto il popolo degli uomini capaci che temano Dio: degli uomini fidati, che detestino il lucro iniquo; e stabiliscili sul popolo come capi di migliaia, capi di centinaia, capi di cinquantine e capi di diecine;\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"italian1927": "E Mosè disse al popolo: \"Non temete, poiché Dio è venuto per mettervi alla prova, e affinché il suo timore vi stia dinanzi, e così non pecchiate\".\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 27, "word": {"italian1927": "Io manderò davanti a te il mio terrore, e metterò in rotta ogni popolo presso il quale arriverai, e farò voltar le spalle dinanzi a te a tutti i tuoi nemici.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 3, "word": {"italian1927": "Rispetti ciascuno sua madre e suo padre, e osservate i miei sabati. Io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 14, "word": {"italian1927": "Non maledirai il sordo, e non porrai inciampo davanti al cieco, ma temerai il tuo Dio. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 32, "word": {"italian1927": "Alzati dinanzi al capo canuto, onora la persona del vecchio, e temi il tuo Dio. Io sono l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 17, "word": {"italian1927": "Nessun di voi danneggi il suo fratello, ma temerai il tuo Dio; poiché io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 36, "word": {"italian1927": "Non trarre da lui interesse, né utile; ma temi il tuo Dio, e viva il tuo fratello presso di te.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 43, "word": {"italian1927": "Non lo dominerai con asprezza, ma temerai il tuo Dio.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"italian1927": "Soltanto, non vi ribellate all’Eterno, e non abbiate paura del popolo di quel paese; poiché ne faremo nostro pascolo; l’ombra che li copriva s’è ritirata, e l’Eterno è con noi; non ne abbiate paura\".\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 21, "word": {"italian1927": "Ecco, l’Eterno, il tuo Dio, t’ha posto il paese dinanzi; sali, prendine possesso, come l’Eterno, l’Iddio de’ tuoi padri, t’ha detto; non temere, e non ti spaventare\".\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 25, "word": {"italian1927": "Oggi comincerò a ispirare paura e terrore di te ai popoli che sono sotto il cielo intero, sì che, all’udire la tua fama, tremeranno e saranno presi d’angoscia dinanzi a te\".\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 22, "word": {"italian1927": "Non li temete, poiché l’Eterno, il vostro Dio, è quegli che combatte per voi\".\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 10, "word": {"italian1927": "Ricordati del giorno che comparisti davanti all’Eterno, all’Iddio tuo, in Horeb, quando l’Eterno mi disse: \"Adunami il popolo, e io farò loro udire le mie parole, ond’essi imparino a temermi tutto il tempo che vivranno sulla terra, e le insegnino ai loro figliuoli\".\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 29, "word": {"italian1927": "Oh avessero pur sempre un tal cuore, da temermi e da osservare tutti i miei comandamenti, per esser felici in perpetuo eglino ed i loro figliuoli!\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 2, "word": {"italian1927": "affinché tu tema l’Iddio tuo, l’Eterno, osservando, tutti i giorni della tua vita, tu, il tuo figliuolo e il figliuolo del tuo figliuolo, tutte le sue leggi e tutti i suoi comandamenti che io ti do, e affinché i tuoi giorni siano prolungati.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 13, "word": {"italian1927": "Temerai l’Eterno, l’Iddio tuo, lo servirai e giurerai per il suo nome.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 24, "word": {"italian1927": "E l’Eterno ci ordinò di mettere in pratica tutte queste leggi, temendo l’Eterno, l’Iddio nostro, affinché fossimo sempre felici, ed egli ci conservasse in vita, come ha fatto finora.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 6, "word": {"italian1927": "E osserva i comandamenti dell’Eterno, dell’Iddio tuo, camminando nelle sue vie e temendolo;\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"italian1927": "Ed ora, Israele, che chiede da te l’Eterno, il tuo Dio, se non che tu tema l’Eterno, il tuo Dio, che tu cammini in tutte le sue vie, che tu l’ami e serva all’Eterno, ch’è il tuo Dio, con tutto il tuo cuore e con tutta l’anima tua,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 20, "word": {"italian1927": "Temi l’Eterno, il tuo Dio, a lui servi, tienti stretto a lui, e giura nel suo nome.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 25, "word": {"italian1927": "Nessuno vi potrà stare a fronte; l’Eterno, il vostro Dio, come vi ha detto, spanderà la paura e il terrore di voi per tutto il paese dove camminerete.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 4, "word": {"italian1927": "Seguirete l’Eterno, l’Iddio vostro, temerete lui, osserverete i suoi comandamenti, ubbidirete alla sua voce, a lui servirete e vi terrete stretti.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 11, "word": {"italian1927": "E tutto Israele l’udrà e temerà e non commetterà più nel mezzo di te una simile azione malvagia.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 23, "word": {"italian1927": "Mangerai, nel cospetto dell’Eterno, del tuo Dio, nel luogo ch’egli avrà scelto per dimora del suo nome, la decima del tuo frumento, del tuo mosto, del tuo olio, e i primi parti de’ tuoi armenti e de’ tuoi greggi, affinché tu impari a temer sempre l’Eterno, l’Iddio tuo.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 13, "word": {"italian1927": "e tutto il popolo udrà la cosa, temerà, e non agirà più con presunzione.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 19, "word": {"italian1927": "E terrà il libro presso di sé, e vi leggerà dentro tutti i giorni della sua vita, per imparare a temere l’Eterno, il suo Dio, a mettere diligentemente in pratica tutte le parole di questa legge e tutte queste prescrizioni,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 20, "word": {"italian1927": "Gli altri l’udranno e temeranno, e d’allora in poi non si commetterà più in mezzo a te una simile malvagità.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 3, "word": {"italian1927": "e gli dirà: \"Ascolta, Israele! Voi state oggi per impegnar battaglia coi vostri nemici; il vostro cuore non venga meno; non temete, non vi smarrite e non vi spaventate dinanzi a loro,\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 8, "word": {"italian1927": "E gli ufficiali parleranno ancora al popolo, dicendo: \"C’è qualcuno che abbia paura e senta venirgli meno il cuore? Vada, torni a casa sua, onde il cuore de’ suoi fratelli non abbia ad avvilirsi come il suo\".\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"italian1927": "e tutti gli uomini della sua città lo lapideranno, sì che muoia; così toglierai via di mezzo a te il male, e tutto Israele lo saprà e temerà.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 18, "word": {"italian1927": "com’egli ti attaccò per via, piombando per di dietro su tutti i deboli che ti seguivano, quand’eri già stanco e sfinito, e come non ebbe alcun timore di Dio.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 58, "word": {"italian1927": "Se non hai cura di mettere in pratica tutte le parole di questa legge, scritte in questo libro, se non temi questo nome glorioso e tremendo dell’Eterno, dell’Iddio tuo,\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 66, "word": {"italian1927": "La tua vita ti starà dinanzi come sospesa; tremerai notte e giorno, e non sarai sicuro della tua esistenza.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 67, "word": {"italian1927": "La mattina dirai: \"Fosse pur sera!\" e la sera dirai: \"Fosse pur mattina!\" a motivo dello spavento ond’avrai pieno il cuore, e a motivo delle cose che vedrai cogli occhi tuoi.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 6, "word": {"italian1927": "Siate forti, fatevi animo, non temete e non vi spaventate di loro, perché l’Eterno, il tuo Dio, è quegli che cammina teco; egli non ti lascerà e non ti abbandonerà\".\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 8, "word": {"italian1927": "E l’Eterno cammina egli stesso davanti a te; egli sarà con te; non ti lascerà e non ti abbandonerà; non temere e non ti perdere d’animo\".\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 12, "word": {"italian1927": "Radunerai il popolo, uomini, donne, bambini, con lo straniero che sarà entro le tue porte, affinché odano, imparino a temere l’Eterno, il vostro Dio, e abbiano cura di mettere in pratica tutte le parole di questa legge.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 13, "word": {"italian1927": "E i loro figliuoli, che non ne avranno ancora avuto conoscenza, l’udranno e impareranno a temer l’Eterno, il vostro Dio, tutto il tempo che vivrete nel paese del quale voi andate a prender possesso, passando il Giordano\".\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 17, "word": {"italian1927": "Han sacrificato a demoni che non son Dio, a dèi che non avean conosciuti, dèi nuovi, apparsi di recente, dinanzi ai quali i vostri padri non avean tremato.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"italian1927": "se non temessi gl’insulti del nemico, e che i loro avversari, prendendo abbaglio, fosser tratti a dire: \"E’ stata la nostra potente mano e non l’Eterno, che ha fatto tutto questo!\"\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"italian1927": "In quel giorno, l’Eterno rese grande Giosuè agli occhi di tutto Israele; ed essi lo temettero, come avean temuto Mosè tutti i giorni della sua vita.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 24, "word": {"italian1927": "onde tutti i popoli della terra riconoscano che la mano dell’Eterno è potente, e voi temiate in ogni tempo l’Eterno, il vostro Dio\".\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"italian1927": "fu tutto spaventato; perché Gabaon era una città grande come una delle città reali, anche più grande di Ai, e tutti gli uomini suoi erano valorosi.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"italian1927": "Egli sa se non l’abbiamo fatto, invece, per tema di questo: che, cioè, in avvenire, i vostri figliuoli potessero dire ai figliuoli nostri: Che avete a far voi con l’Eterno, con l’Iddio d’Israele?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 25, "word": {"italian1927": "L’Eterno ha posto il Giordano come confine tra noi e voi, o figliuoli di Ruben, o figliuoli di Gad; voi non avete parte alcuna nell’Eterno! E così i vostri figliuoli farebbero cessare figliuoli nostri dal temere l’Eterno.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 14, "word": {"italian1927": "Or dunque temete l’Eterno, e servitelo con integrità e fedeltà; togliete via gli dèi ai quali i vostri padri servirono di là dal fiume, e in Egitto, e servite all’Eterno.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 18, "word": {"italian1927": "E Jael uscì incontro a Sisera e gli disse: \"Entra, signor mio, entra da me: non temere\". Ed egli entrò da lei nella sua tenda, ed essa lo coprì con una coperta.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 10, "word": {"italian1927": "e vi dissi: Io sono l’Eterno, il vostro Dio; non adorate gli dei degli Amorei nel paese de’ quali abitate; ma voi non avete dato ascolto alla mia voce\".\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 23, "word": {"italian1927": "E l’Eterno gli disse: \"Sta’ in pace, non temere, non morrai!\"\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"italian1927": "Allora Gedeone prese dieci uomini fra i suoi servitori e fece come l’Eterno gli avea detto; ma, non osando farlo di giorno, per paura della casa di suo padre e della gente della città, lo fece di notte.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"italian1927": "Or dunque fa’ proclamar questo, sì che il popolo l’oda: Chiunque ha paura, e trema, se ne torni indietro e s’allontani dal monte di Galaad\". E tornarono indietro ventiduemila uomini del popolo, e ne rimasero diecimila.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 10, "word": {"italian1927": "Ma se hai paura di farlo, scendivi con Purah tuo servo,\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 20, "word": {"italian1927": "Poi disse a Iether, suo primogenito: \"Lèvati, uccidili!\" Ma il giovane non tirò la spada, perché avea paura, essendo ancora un giovinetto.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 21, "word": {"italian1927": "Poi Jotham corse via, fuggì e andò a stare a Beer, per paura di Abimelec, suo fratello.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"italian1927": "Ora dunque, non temere, figliuola mia; io farò per te tutto quello che dici, poiché tutti qui sanno che sei una donna virtuosa.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 15, "word": {"italian1927": "Samuele rimase coricato sino alla mattina, poi aprì le porte della casa dell’Eterno. Egli temeva di raccontare ad Eli la visione.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 7, "word": {"italian1927": "e prese un paio di buoi, li tagliò a pezzi, che mandò, per mano dei messi, per tutto il territorio d’Israele, dicendo: \"Così saranno trattati i buoi di chi non seguirà Saul e Samuele. Il terrore dell’Eterno s’impadronì del popolo, e partirono come se fossero stati un uomo solo.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"italian1927": "Se temete l’Eterno, lo servite, e ubbidite alla sua voce, se non siete ribelli al comandamento dell’Eterno, e tanto voi quanto il re che regna su voi siete seguaci dell’Eterno, ch’è il vostro Dio, bene;\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 18, "word": {"italian1927": "Allora Samuele invocò l’Eterno, e l’Eterno mandò quel giorno tuoni e pioggia; e tutto il popolo ebbe gran timore dell’Eterno e di Samuele.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 24, "word": {"italian1927": "Solo temete l’Eterno, e servitelo fedelmente, con tutto il cuor vostro; poiché mirate le cose grandi ch’egli ha fatte per voi!\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 26, "word": {"italian1927": "E come il popolo fu entrato nella foresta, vide il miele che colava; ma nessuno si portò la mano alla bocca, perché il popolo rispettava il giuramento.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 24, "word": {"italian1927": "Allora Saul disse a Samuele: \"Io ho peccato, poiché ho trasgredito il comandamento dell’Eterno e le tue parole; io ho temuto il popolo, e ho dato ascolto alla sua voce.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 10, "word": {"italian1927": "Allora Davide si levò, e quel giorno fuggì per timore di Saul, e andò da Akis, re di Gath.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 23, "word": {"italian1927": "Resta con me, non temere; chi cerca la mia vita cerca la tua; con me sarai al sicuro\".\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 26, "word": {"italian1927": "Saul camminava da un lato del monte, e Davide con la sua gente dall’altro lato; e come Davide affrettava la marcia per sfuggire a Saul e Saul e la sua gente stavano per circondare Davide e i suoi per impadronirsene,\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 11, "word": {"italian1927": "E Jsh-Bosheth non poté replicar verbo ad Abner, perché avea paura di lui.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"italian1927": "E quando tutti i re vassalli di Hadadezer si videro sconfitti da Israele, fecero pace con Israele, e furono a lui soggetti. E i Siri non osarono più recar soccorso ai figliuoli di Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 18, "word": {"italian1927": "Or avvenne che il settimo giorno il bambino morì; e i servi di Davide temevano di fargli sapere che il bambino era morto; poiché dicevano: \"Ecco, quando il bambino era ancora vivo, noi gli abbiam parlato ed egli non ha dato ascolto alle nostre parole; come faremo ora a dirgli che il bambino è morto? Egli andrà a qualche estremo\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 28, "word": {"italian1927": "Or Absalom diede quest’ordine ai suoi servi: \"Badate, quando Amnon avrà il cuore riscaldato dal vino, e io vi dirò: Colpite Amnon! voi uccidetelo, e non abbiate paura; non son io che ve lo comando? Fatevi cuore, e comportatevi da forti!\"\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 3, "word": {"italian1927": "L’Iddio d’Israele ha parlato, la Ròcca d’Israele m’ha detto: \"Colui che regna sugli uomini con giustizia, colui che regna con timor di Dio,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 50, "word": {"italian1927": "E Adonija, avendo timore di Salomone, si levò e andò ad impugnare i corni dell’altare\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 51, "word": {"italian1927": "E vennero a dire a Salomone: \"Ecco, Adonija ha timore del re Salomone, ed ha impugnato i corni dell’altare, dicendo: Il re Salomone mi giuri oggi che non farà morir di spada il suo servo\".\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 28, "word": {"italian1927": "E tutto Israele udì parlare del giudizio che il re avea pronunziato, e temettero il re perché vedevano che la sapienza di Dio era in lui per amministrare la giustizia.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 40, "word": {"italian1927": "e fa’ sì ch’essi ti temano tutto il tempo che vivranno nel paese che tu desti ai padri nostri.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 43, "word": {"italian1927": "tu esaudiscilo dal cielo, dal luogo della tua dimora, e concedi a questo straniero tutto quello che ti domanderà, affinché tutti i popoli della terra conoscano il tuo nome per temerti, come fa il tuo popolo d’Israele, e sappiano che il tuo nome è invocato su questa casa che io ho costruita!\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 3, "word": {"italian1927": "E Achab mandò a chiamare Abdia, ch’era il suo maggiordomo. Or Abdia era molto timorato dell’Eterno;\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"italian1927": "Succederà che, quand’io sarò partito da te, lo spirito dell’Eterno ti trasporterà non so dove; io andrò a fare l’ambasciata ad Achab, ed egli, non trovandoti, mi ucciderà. Eppure, il tuo servo teme l’Eterno fin dalla sua giovinezza!\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"italian1927": "Or una donna di tra le mogli de’ discepoli de’ profeti esclamò e disse ad Eliseo: \"Il mio marito, tuo servo, è morto; e tu sai che il tuo servo temeva l’Eterno; e il suo creditore è venuto per prendersi i miei due figliuoli e farsene degli schiavi\".\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 7, "word": {"italian1927": "Questo avvenne perché i figliuoli d’Israele avean peccato contro l’Eterno, il loro Dio, che li avea tratti dal paese d’Egitto, di sotto al potere di Faraone re d’Egitto; ed aveano riveriti altri dèi;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 25, "word": {"italian1927": "E quando cominciarono a dimorarvi, non temevano l’Eterno; e l’Eterno mandò contro di loro dei leoni, che faceano strage fra loro.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 28, "word": {"italian1927": "Così uno dei sacerdoti ch’erano stati trasportati dalla Samaria venne a stabilirsi a Bethel, e insegnò loro come doveano temere l’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 32, "word": {"italian1927": "E temevano anche l’Eterno; e si fecero de’ sacerdoti degli alti luoghi ch’essi prendevano di fra loro, e che offrivano per essi de’ sacrifizi nelle case degli alti luoghi.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 33, "word": {"italian1927": "Così temevano l’Eterno, e servivano al tempo stesso i loro dèi, secondo il costume delle genti di fra le quali erano stati trasportati in Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 34, "word": {"italian1927": "Anche oggi continuano nell’antico costume: non temono l’Eterno, e non si conformano né alle loro leggi e ai loro precetti, né alla legge e ai comandamenti che l’Eterno prescrisse ai figliuoli di Giacobbe, da lui chiamato Israele,\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 35, "word": {"italian1927": "coi quali l’Eterno avea fermato un patto, dando loro quest’ordine: \"Non temete altri dèi, non vi prostrate dinanzi a loro, non li servite, né offrite loro sacrifizi;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"italian1927": "ma temete l’Eterno, che vi fe’ salire dal paese d’Egitto per la sua gran potenza e col suo braccio disteso; dinanzi a lui prostratevi, a lui offrite sacrifizi;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 37, "word": {"italian1927": "e abbiate cura di metter sempre in pratica i precetti, le regole, la legge e i comandamenti ch’egli scrisse per voi; e non temete altri dèi.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 38, "word": {"italian1927": "Non dimenticate il patto ch’io fermai con voi, e non temete altri dèi;\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 39, "word": {"italian1927": "ma temete l’Eterno, il vostro Dio, ed egli vi libererà dalle mani di tutti i vostri nemici\".\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"italian1927": "Così quelle genti temevano l’Eterno, e al tempo stesso servivano i loro idoli; e i loro figliuoli e i figliuoli dei loro figliuoli hanno continuato fino al dì d’oggi a fare quello che avean fatto i loro padri.\r\n"}}, {"book": "1 Chronicles", "chapter": 14, "verse": 17, "word": {"italian1927": "E la fama di Davide si sparse per tutti i paesi, e l’Eterno fece sì ch’egli incutesse spavento a tutte le genti.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"italian1927": "Perché l’Eterno è grande e degno di sovrana lode; gli è tremendo sopra tutti gli dèi.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 20, "word": {"italian1927": "Davide disse ancora a Salomone, suo figliuolo: \"Sii forte, fatti animo, mettiti all’opra; non temere, non ti sgomentare; poiché l’Eterno Iddio, il mio Dio, sarà teco; egli non ti lascerà e non ti abbandonerà fino a tanto che tutta l’opera per il servizio della casa dell’Eterno sia compiuta.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 31, "word": {"italian1927": "affinché essi ti temano e camminino nelle tue vie tutto il tempo che vivranno nel paese che tu desti ai padri nostri!\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 33, "word": {"italian1927": "tu esaudiscilo dal cielo, dal luogo della tua dimora, e concedi a questo straniero tutto quello che ti domanderà, affinché tutti i popoli della terra conoscano il tuo nome per temerti, come fa il tuo popolo d’Israele, e sappiano che il tuo nome è invocato su questa casa che io ho costruita!\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 14, "word": {"italian1927": "(H14-13) e batteron tutte le città nei dintorni di Gherar, perché lo spavento dell’Eterno s’era impadronito d’esse; e quelli saccheggiarono tutte le città; perché v’era molto bottino;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 10, "word": {"italian1927": "Il terrore dell’Eterno s’impadronì di tutti i regni dei paesi che circondavano Giuda, sì che non mossero guerra a Giosafat.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 7, "word": {"italian1927": "Or dunque il timor dell’Eterno sia in voi; agite con circospezione, poiché presso l’Eterno, ch’è l’Iddio nostro, non v’è né perversità, né riguardo a qualità di persone, né accettazione di doni\".\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"italian1927": "E diede loro i suoi ordini, dicendo: \"Voi farete così, con timore dell’Eterno, con fedeltà e con cuore integro:\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 3, "word": {"italian1927": "E Giosafat ebbe paura, si dispose a cercare l’Eterno, e bandì un digiuno per tutto Giuda.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 17, "word": {"italian1927": "Questa battaglia non l’avete a combatter voi: presentatevi, tenetevi fermi, e vedrete la liberazione che l’Eterno vi darà. O Giuda, o Gerusalemme, non temete e non vi sgomentate; domani, uscite contro di loro, e l’Eterno sarà con voi\".\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 29, "word": {"italian1927": "E il terrore di Dio s’impadronì di tutti i regni degli altri paesi, quando udirono che l’Eterno avea combattuto contro i nemici d’Israele.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 3, "word": {"italian1927": "Ristabilirono l’altare sulle sue basi, benché avessero paura a motivo dei popoli delle terre vicine, e vi offriron sopra olocausti all’Eterno: gli olocausti del mattino e della sera.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"italian1927": "O Signore, te ne prego, siano le tue orecchie attente alla preghiera del tuo servo e alla preghiera de’ tuoi servi, che hanno a cuore di temere il tuo nome; e concedi oggi, ti prego, buon successo al tuo servo, e fa’ ch’ei trovi pietà agli occhi di quest’uomo\". Allora io ero coppiere del re.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 9, "word": {"italian1927": "Io dissi pure: \"Quello che voi fate non è ben fatto. Non dovreste voi camminare nel timore del nostro Dio per non essere oltraggiati dai pagani nostri nemici?\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 15, "word": {"italian1927": "I governatori che mi avean preceduto aveano gravato il popolo, ricevendone pane e vino oltre a quaranta sicli d’argento; perfino i loro servi angariavano il popolo; ma io non ho fatto così, perché ho avuto timor di Dio.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"italian1927": "O mio Dio, ricordati di Tobia, di Samballat, e di queste loro opere! Ricordati anche della profetessa Noadia e degli altri profeti che han cercato di spaventarmi!\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 19, "word": {"italian1927": "Essi dicevan del bene di lui perfino in presenza mia, e gli riferivan le mie parole. E Tobia mandava lettere per impaurirmi.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 2, "word": {"italian1927": "io detti il comando di Gerusalemme ad Hanani, mio fratello, e ad Hanania governatore del castello, perch’era un uomo fedele e timorato di Dio più di tanti altri.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"italian1927": "E in ogni provincia, in ogni città, dovunque giungevano l’ordine del re e il suo decreto, vi furon, tra i Giudei gioia, allegrezza, conviti, e giorni lieti. E molti appartenenti ai popoli del paese si fecero Giudei, perché lo spavento dei Giudei s’era impossessato di loro.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 2, "word": {"italian1927": "I Giudei si radunarono nelle loro città, in tutte le province del re Assuero, per metter la mano su quelli che cercavano far ad essi del male; e nessuno poté resister loro, perché lo spavento de’ Giudei s’era impossessato di tutti i popoli.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"italian1927": "E tutti i capi delle province, i satrapi, i governatori e quelli che facevano gli affari del re dettero man forte a i Giudei, perché lo spavento di Mardocheo s’era impossessato di loro.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"italian1927": "C’era nel paese di Uz un uomo che si chiamava Giobbe. Quest’uomo era integro e retto; temeva Iddio e fuggiva il male.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"italian1927": "E l’Eterno disse a Satana: \"Hai tu notato il mio servo Giobbe? Non ce n’è un altro sulla terra che come lui sia integro, retto, tema Iddio e fugga il male\".\r\n"}}, {"book": "Job", "chapter": 1, "verse": 9, "word": {"italian1927": "E Satana rispose all’Eterno: \"E’ egli forse per nulla che Giobbe teme Iddio?\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"italian1927": "\"Hai tu notato il mio servo Giobbe? Non ce n’è un altro sulla terra che come lui sia integro, retto, tema Iddio e fugga il male. Egli si mantiene saldo nella sua integrità benché tu m’abbia incitato contro di lui per rovinarlo senza alcun motivo\".\r\n"}}, {"book": "Job", "chapter": 3, "verse": 25, "word": {"italian1927": "Non appena temo un male, ch’esso mi colpisce; e quel che pavento, mi piomba addosso.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 6, "word": {"italian1927": "La tua pietà non è forse la tua fiducia, e l’integrità della tua vita la speranza tua?\r\n"}}, {"book": "Job", "chapter": 6, "verse": 14, "word": {"italian1927": "Pietà deve l’amico a colui che soccombe, quand’anche abbandoni il timor dell’Onnipotente.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 34, "word": {"italian1927": "Ritiri Iddio d’addosso a me la sua verga; cessi dallo spaventarmi il suo terrore;\r\n"}}, {"book": "Job", "chapter": 9, "verse": 35, "word": {"italian1927": "allora io parlerò senza temerlo, giacché sento di non essere quel colpevole che sembro.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 15, "word": {"italian1927": "allora alzerai la fronte senza macchia, sarai incrollabile, e non avrai paura di nulla;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 4, "word": {"italian1927": "Tu, poi, distruggi il timor di Dio, menomi il rispetto religioso che gli è dovuto.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 9, "word": {"italian1927": "La loro casa è in pace, al sicuro da spaventi, e la verga di Dio non li colpisce.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 4, "word": {"italian1927": "E’ forse per la paura che ha di te ch’egli ti castiga o vien teco in giudizio?\r\n"}}, {"book": "Job", "chapter": 22, "verse": 10, "word": {"italian1927": "Ecco perché sei circondato di lacci, e spaventato da sùbiti terrori.\r\n"}}, {"book": "Job", "chapter": 25, "verse": 2, "word": {"italian1927": "\"A Dio appartiene il dominio e il terrore: egli fa regnare la pace ne’ suoi luoghi altissimi.\r\n"}}, {"book": "Job", "chapter": 28, "verse": 28, "word": {"italian1927": "E disse all’uomo: \"Ecco: temere il Signore: questa è la Sapienza, e fuggire il male è l’Intelligenza\".\"\r\n"}}, {"book": "Job", "chapter": 31, "verse": 34, "word": {"italian1927": "perché avevo paura della folla e dello sprezzo delle famiglie al punto da starmene queto e non uscir di casa…\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"italian1927": "Perciò gli uomini lo temono; ei non degna d’uno sguardo chi si presume savio\".\r\n"}}, {"book": "Job", "chapter": 39, "verse": 16, "word": {"italian1927": "Tratta duramente i suoi piccini, quasi non fosser suoi; la sua fatica sarà vana, ma ciò non lo turba,\r\n"}}, {"book": "Job", "chapter": 39, "verse": 22, "word": {"italian1927": "Della paura si ride, non trema, non indietreggia davanti alla spada.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 33, "word": {"italian1927": "(H41-25) Non v’è sulla terra chi lo domi; è stato fatto per non aver paura.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 11, "word": {"italian1927": "Servite l’Eterno con timore, e gioite con tremore.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"italian1927": "Ma io, per la grandezza della tua benignità, entrerò nella tua casa; e, vòlto al tempio della tua santità, adorerò nel tuo timore.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 20, "word": {"italian1927": "O Eterno, infondi spavento in loro; sappian le nazioni che non son altro che mortali. Sela.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 5, "word": {"italian1927": "Ecco là, son presi da grande spavento perché Iddio è con la gente giusta.\r\n"}}, {"book": "Psalms", "chapter": 15, "verse": 4, "word": {"italian1927": "Agli occhi suoi è sprezzato chi è spregevole, ma onora quelli che temono l’Eterno. Se ha giurato, foss’anche a suo danno, non muta;\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 9, "word": {"italian1927": "Il timore dell’Eterno è puro, dimora in perpetuo; i giudizi dell’Eterno sono verità, tutti quanti son giusti,\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"italian1927": "O voi che temete l’Eterno, lodatelo! Glorificatelo voi, tutta la progenie di Giacobbe, e voi tutta la progenie d’Israele, abbiate timor di lui!\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"italian1927": "Tu sei l’argomento della mia lode nella grande assemblea; io adempirò i miei voti in presenza di quelli che ti temono.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 4, "word": {"italian1927": "Quand’anche camminassi nella valle dell’ombra della morte, io non temerei male alcuno, perché tu sei meco; il tuo bastone e la tua verga son quelli che mi consolano.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 12, "word": {"italian1927": "Chi è l’uomo che tema l’Eterno? Ei gl’insegnerà la via che deve scegliere.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 14, "word": {"italian1927": "Il segreto dell’Eterno è per quelli che lo temono, ed egli fa loro conoscere il suo patto.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 1, "word": {"italian1927": "Di Davide. L’Eterno è la mia luce e la mia salvezza; di chi temerò? L’Eterno è il baluardo della mia vita; di chi avrò paura?\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 3, "word": {"italian1927": "Quand’anche un esercito si accampasse contro a me, il mio cuore non avrebbe paura; quand’anche la guerra si levasse contro a me, anche allora sarei fiducioso.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 11, "word": {"italian1927": "A cagione di tutti i miei nemici son diventato un obbrobrio, un grande obbrobrio ai miei vicini, e uno spavento ai miei conoscenti. Quelli che mi veggono fuori fuggon lungi da me.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 13, "word": {"italian1927": "Perché odo il diffamare di molti, spavento m’è d’ogn’intorno, mentr’essi si consigliano a mio danno, e macchinano di tormi la vita.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 19, "word": {"italian1927": "Quant’è grande la bontà che tu riserbi a quelli che ti temono, e di cui dài prova in presenza de’ figliuoli degli uomini, verso quelli che si confidano in te!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"italian1927": "Tutta la terra tema l’Eterno; lo paventino tutti gli abitanti del mondo.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"italian1927": "Ecco, l’occhio dell’Eterno è su quelli che lo temono, su quelli che sperano nella sua benignità,\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 4, "word": {"italian1927": "Io ho cercato l’Eterno, ed egli m’ha risposto e m’ha liberato da tutti i miei spaventi.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"italian1927": "L’Angelo dell’Eterno s’accampa intorno a quelli che lo temono, e li libera.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 9, "word": {"italian1927": "Temete l’Eterno, voi suoi santi, poiché nulla manca a quelli che lo temono.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 11, "word": {"italian1927": "Venite, figliuoli, ascoltatemi; io v’insegnerò il timor dell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Di Davide, servo dell’Eterno. L’iniquità parla all’empio nell’intimo del suo cuore; non c’è timor di Dio davanti ai suoi occhi.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"italian1927": "Egli ha messo nella mia bocca un nuovo cantico a lode del nostro Dio. Molti vedran questo e temeranno e confideranno nell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 2, "word": {"italian1927": "Perciò noi non temeremo, anche quando fosse sconvolta la terra, quando i monti fossero smossi in seno ai mari,\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 5, "word": {"italian1927": "Perché temerei ne’ giorni dell’avversità quando mi circonda l’iniquità dei miei insidiatori,\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 6, "word": {"italian1927": "I giusti lo vedranno e temeranno e si rideranno di quel tale, dicendo:\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 5, "word": {"italian1927": "Ecco là, son presi da grande spavento, ove prima non c’era spavento; poiché Dio ha disperse le ossa di quelli che ti assediavano; tu li hai coperti di confusione, perché Iddio li disdegna.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 19, "word": {"italian1927": "Iddio udirà e li umilierà, egli che siede sul trono ab antico; Sela. poiché in essi non v’è mutamento, e non temono Iddio.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"italian1927": "Coll’aiuto di Dio celebrerò la sua parola; in Dio confido, e non temerò; che mi può fare il mortale?\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 4, "word": {"italian1927": "Ma tu hai dato a quelli che ti temono una bandiera, perché si levino in favor della verità. Sela.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 5, "word": {"italian1927": "Poiché tu, o Dio, hai esaudito i miei voti, m’hai dato l’eredità di quelli che temono il tuo nome.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. O Dio, ascolta la mia voce nel mio lamento! Guarda la mia vita dallo spavento del nemico.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"italian1927": "per colpire da luoghi nascosti l’uomo integro; lo colpiscono all’improvviso, e non hanno paura.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"italian1927": "e tutti gli uomini temeranno, e racconteranno l’opera di Dio, e considereranno quello ch’egli avrà fatto.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 16, "word": {"italian1927": "Venite e ascoltate, o voi tutti che temete Iddio! Io vi racconterò quel ch’egli ha fatto per l’anima mia.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 7, "word": {"italian1927": "Iddio ci benedirà, e tutte le estremità della terra lo temeranno.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 5, "word": {"italian1927": "Ti temeranno fin che duri il sole, finché duri la luna, per ogni età!\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 7, "word": {"italian1927": "Tu, tu sei tremendo; e chi può reggere davanti a te quando t’adiri?\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 8, "word": {"italian1927": "Dal cielo facesti udir la tua sentenza; la terra temette e tacque,\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 11, "word": {"italian1927": "Fate voti all’Eterno, all’Iddio vostro, e adempiteli; tutti quelli che gli stanno attorno portin doni al Tremendo.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 53, "word": {"italian1927": "Lo guidò sicuramente sì che non ebbero da spaventarsi, mentre il mare inghiottiva i loro nemici.\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 9, "word": {"italian1927": "Certo, la sua salvezza è vicina a quelli che lo temono, affinché la gloria abiti nel nostro paese.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 11, "word": {"italian1927": "O Eterno, insegnami la tua via; io camminerò nella tua verità; unisci il mio cuore al timor del tuo nome.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 7, "word": {"italian1927": "Iddio è molto terribile nell’assemblea dei santi, e più tremendo di tutti quelli che l’attorniano.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"italian1927": "Chi conosce la forza della tua ira e il tuo cruccio secondo il timore che t’è dovuto?\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"italian1927": "Perché l’Eterno è grande e degno di sovrana lode; egli è tremendo sopra tutti gli dèi.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 9, "word": {"italian1927": "Prostratevi dinanzi all’Eterno vestiti di sacri ornamenti, tremate dinanzi a lui, o abitanti di tutta la terra!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 15, "word": {"italian1927": "Allora le nazioni temeranno il nome dell’Eterno, e tutti i re della terra la tua gloria,\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"italian1927": "Poiché quanto i cieli sono alti al disopra della terra, tanto è grande la sua benignità verso quelli che lo temono.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 13, "word": {"italian1927": "Come un padre è pietoso verso i suoi figliuoli, così è pietoso l’Eterno verso quelli che lo temono.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"italian1927": "Ma la benignità dell’Eterno dura ab eterno e in eterno, sopra quelli che lo temono, e la sua giustizia sopra i figliuoli de’ figliuoli\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 38, "word": {"italian1927": "L’Egitto si rallegrò della loro partenza, poiché la paura d’essi era caduta su loro.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"italian1927": "Egli ha dato da vivere a quelli che lo temono, egli si ricorda in eterno del suo patto.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"italian1927": "Il timor dell’Eterno è il principio della sapienza; buon senno hanno tutti quelli che mettono in pratica la sua legge. La sua lode dimora in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 1, "word": {"italian1927": "Alleluia. Beato l’uomo che teme l’Eterno, che si diletta grandemente nei suoi comandamenti.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"italian1927": "O voi che temete l’Eterno, confidate nell’Eterno! Egli è il loro aiuto e il loro scudo.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 13, "word": {"italian1927": "benedirà quelli che temono l’Eterno, piccoli e grandi.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"italian1927": "Sì, dicano quelli che temono l’Eterno: La sua benignità dura in eterno.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 6, "word": {"italian1927": "L’Eterno è per me; io non temerò; che cosa mi può far l’uomo?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 38, "word": {"italian1927": "Mantieni al tuo servitore la tua parola, che inculca il tuo timore.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 39, "word": {"italian1927": "Rimuovi da me il vituperio ch’io temo, perché i tuoi giudizi son buoni.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 63, "word": {"italian1927": "Io sono il compagno di tutti quelli che ti temono e di quelli che osservano i tuoi precetti.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 74, "word": {"italian1927": "Quelli che ti temono mi vedranno e si rallegreranno, perché ho sperato nella tua parola.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 79, "word": {"italian1927": "Rivolgansi a me quelli che ti temono e quelli che conoscono le tue testimonianze.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 120, "word": {"italian1927": "La mia carne rabbrividisce per lo spavento di te, e io temo i tuoi giudizi.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 1, "word": {"italian1927": "Canto dei pellegrinaggi. Beato chiunque teme l’Eterno e cammina nelle sue vie!\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 4, "word": {"italian1927": "Ecco, così sarà benedetto l’uomo che teme l’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 4, "word": {"italian1927": "Ma presso te v’è perdono affinché tu sia temuto.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 20, "word": {"italian1927": "Casa di Levi, benedite l’Eterno! Voi che temete l’Eterno, benedite l’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"italian1927": "Io ti celebrerò, perché sono stato fatto in modo maraviglioso, stupendo. Maravigliose sono le tue opere, e l’anima mia lo sa molto bene.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"italian1927": "Egli adempie il desiderio di quelli che lo temono, ode il loro grido, e li salva.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"italian1927": "L’Eterno prende piacere in quelli che lo temono, in quelli che sperano nella sua benignità.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"italian1927": "Il timore dell’Eterno è il principio della scienza; gli stolti disprezzano la sapienza e l’istruzione.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 26, "word": {"italian1927": "anch’io mi riderò delle vostre sventure, mi farò beffe quando lo spavento vi piomberà addosso;\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 27, "word": {"italian1927": "quando lo spavento vi piomberà addosso come una tempesta quando la sventura v’investirà come un uragano, e vi cadranno addosso la distretta l’angoscia.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"italian1927": "Poiché hanno odiato la scienza e non hanno scelto il timor dell’Eterno\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 33, "word": {"italian1927": "ma chi m’ascolta se ne starà al sicuro, sarà tranquillo, senza paura d’alcun male\".\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"italian1927": "Allora intenderai il timor dell’Eterno, e troverai la conoscenza di Dio.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"italian1927": "Non ti stimar savio da te stesso; temi l’Eterno e ritirati dal male;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 25, "word": {"italian1927": "Non avrai da temere i sùbiti spaventi, né la ruina degli empi, quando avverrà;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 13, "word": {"italian1927": "Il timore dell’Eterno è odiare il male; io odio la superbia, l’arroganza, la via del male e la bocca perversa.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"italian1927": "Il principio della sapienza è il timor dell’Eterno, e conoscere il Santo è l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 24, "word": {"italian1927": "All’empio succede quello che teme, ma ai giusti è concesso quel che desiderano.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 27, "word": {"italian1927": "Il timor dell’Eterno accresce i giorni ma gli anni degli empi saranno accorciati.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 13, "word": {"italian1927": "Chi sprezza la parola si costituisce, di fronte ad essa, debitore, ma chi rispetta il comandamento sarà ricompensato.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 2, "word": {"italian1927": "Chi cammina nella rettitudine teme l’Eterno, ma chi è pervertito nelle sue vie lo sprezza.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"italian1927": "Il savio teme, ed evita il male; ma lo stolto è arrogante e presuntuoso.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 26, "word": {"italian1927": "V’è una gran sicurezza nel timor dell’Eterno; Egli sarà un rifugio per i figli di chi lo teme.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 27, "word": {"italian1927": "Il timor dell’Eterno è fonte di vita e fa schivare le insidie della morte.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 16, "word": {"italian1927": "Meglio poco col timor dell’Eterno, che gran tesoro con turbolenza.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 33, "word": {"italian1927": "Il timor dell’Eterno è scuola di sapienza; e l’umiltà precede la gloria.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"italian1927": "Con la bontà e con la fedeltà l’iniquità si espia, e col timor dell’Eterno si evita il male.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 23, "word": {"italian1927": "Il timor dell’Eterno mena alla vita; chi l’ha si sazia, e passa la notte non visitato da alcun male.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 2, "word": {"italian1927": "Il terrore che incute il re è come il ruggito d’un leone; chi lo irrita pecca contro la propria vita.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 4, "word": {"italian1927": "Il frutto dell’umiltà e del timor dell’Eterno è ricchezza e gloria e vita.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"italian1927": "Il tuo cuore non porti invidia ai peccatori, ma perseveri sempre nel timor dell’Eterno;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 21, "word": {"italian1927": "Figliuol mio, temi l’Eterno e il re, e non far lega cogli amatori di novità;\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 14, "word": {"italian1927": "Beato l’uomo ch’è sempre timoroso! ma chi indura il suo cuore cadrà nella sfortuna.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 25, "word": {"italian1927": "La paura degli uomini costituisce un laccio, ma chi confida nell’Eterno è al sicuro.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"italian1927": "La grazia è fallace e la bellezza è cosa vana; ma la donna che teme l’Eterno è quella che sarà lodata.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 14, "word": {"italian1927": "Io ho riconosciuto che tutto quello che Dio fa è per sempre; niente v’è da aggiungervi, niente da togliervi; e che Dio fa così perché gli uomini lo temano.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 7, "word": {"italian1927": "Poiché, se vi son delle vanità nella moltitudine de’ sogni, ve ne sono anche nella moltitudine delle parole; perciò temi Iddio!\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 18, "word": {"italian1927": "E’ bene che tu t’attenga fermamente a questo, e che tu non ritragga la mano da quello; poiché chi teme Iddio evita tutte queste cose.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"italian1927": "Quantunque il peccatore faccia cento volte il male e pur prolunghi i suoi giorni, pure io so che il bene è per quelli che temono Dio, che provan timore nel suo cospetto.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 13, "word": {"italian1927": "Ma non v’è bene per l’empio, ed ei non prolungherà i suoi giorni come fa l’ombra che s’allunga; perché non prova timore nel cospetto di Dio.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 2, "word": {"italian1927": "Tutto succede ugualmente a tutti; la medesima sorte attende il giusto e l’empio, il buono e puro e l’impuro, chi offre sacrifizi e chi non li offre; tanto è il buono quanto il peccatore, tanto è colui che giura quanto chi teme di giurare.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 5, "word": {"italian1927": "(H12-7) in cui uno ha paura delle alture, ha degli spaventi mentre cammina, in cui fiorisce il mandorlo, la locusta si fa pesante, e il cappero non fa più effetto perché l’uomo se ne va alla sua dimora eterna e i piagnoni percorrono le strade;\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 8, "word": {"italian1927": "Tutti maneggiano la spada, sono esperti nelle armi; ciascuno ha la sua spada al fianco, per gli spaventi notturni.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 10, "word": {"italian1927": "Entra nella roccia, e nasconditi nella polvere per sottrarti al terrore dell’Eterno e allo splendore della sua maestà.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 19, "word": {"italian1927": "Gli uomini entreranno nelle caverne delle rocce e negli antri della terra per sottrarsi al terrore dell’Eterno e allo splendore della sua maestà, quand’ei si leverà per far tremare la terra.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 21, "word": {"italian1927": "ed entreranno nelle fessure delle rocce e nei crepacci delle rupi per sottrarsi al terrore dell’Eterno e allo splendore della sua maestà, quand’ei si leverà per far tremare la terra.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 4, "word": {"italian1927": "Guarda di startene calmo e tranquillo, non temere e non ti s’avvilisca il cuore a motivo di questi due avanzi di tizzone fumanti, a motivo dell’ira ardente di Retsin e della Siria e del figliuolo di Remalia.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 25, "word": {"italian1927": "E tutti i colli che si dissodavan con la vanga, non saran più frequentati per timore de’ rovi e dei pruni; vi si lasceran andare i buoi, e le pecore ne calpesteranno il suolo\".\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 12, "word": {"italian1927": "\"Non chiamate congiura tutto ciò che questo popolo chiama congiura; e non temete ciò ch’esso teme, e non vi spaventate.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 13, "word": {"italian1927": "L’Eterno degli eserciti, quello, santificate! Sia lui quello che temete e paventate!\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"italian1927": "Lo spirito dell’Eterno riposerà su lui: spirito di sapienza e di intelligenza, spirito di consiglio e di forza, spirito di conoscenza e di timor dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 3, "word": {"italian1927": "Respirerà come profumo il timor dell’Eterno, non giudicherà dall’apparenza, non darà sentenze stando al sentito dire,\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 3, "word": {"italian1927": "E il giorno che l’Eterno t’avrà dato requie dal tuo affanno, dalle tue agitazioni e dalla dura schiavitù alla quale eri stato assoggettato, tu pronunzierai questo canto sul re di Babilonia e dirai:\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 16, "word": {"italian1927": "In quel giorno, l’Egitto sarà come le donne: tremerà, sarà spaventato, vedendo la mano dell’Eterno degli eserciti che s’agita, minacciosa contro di lui.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 4, "word": {"italian1927": "Il mio cuore si smarrisce, il terrore s’impossessa di me; la sera, alla quale anelavo, è diventato per me uno spavento.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 18, "word": {"italian1927": "E avverrà che chi fuggirà dinanzi alle grida di spavento cadrà nella fossa; e chi risalirà dalla fossa resterà preso nel laccio. Poiché si apriranno dall’alto le cateratte, e le fondamenta della terra tremeranno.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"italian1927": "Perciò il popolo forte ti glorifica, le città delle nazioni possenti ti temono,\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 13, "word": {"italian1927": "Il Signore ha detto: Giacché questo popolo s’avvicina a me colla bocca e mi onora con le labbra, mentre il suo cuore è lungi da me e il timore che ha di me non è altro che un comandamento imparato dagli uomini,\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 23, "word": {"italian1927": "Poiché quando i suoi figliuoli vedranno in mezzo a loro l’opera delle mie mani, santificheranno il mio nome, santificheranno il Santo di Giacobbe, e temeranno grandemente l’Iddio d’Israele;\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 9, "word": {"italian1927": "La sua ròcca fuggirà spaventata, e i suoi principi saranno atterriti dinanzi al vessillo, dice l’Eterno che ha il suo fuoco in Sion e la sua fornace in Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"italian1927": "I tuoi giorni saranno resi sicuri; la saviezza e la conoscenza sono una ricchezza di liberazione, il timor dell’Eterno è il tesoro di Sion.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 14, "word": {"italian1927": "I peccatori son presi da spavento in Sion, un tremito s’è impadronito degli empi: \"Chi di noi potrà resistere al fuoco divorante? Chi di noi potrà resistere alle fiamme eterne?\"\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"italian1927": "Dite a quelli che hanno il cuore smarrito: \"Siate forti, non temete!\" Ecco il vostro Dio! Verrà la vendetta, la retribuzione di Dio; verrà egli stesso a salvarvi.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 5, "word": {"italian1927": "Le isole lo vedono, e son prese da paura; le estremità della terra tremano. Essi s’avvicinano, arrivano!\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 11, "word": {"italian1927": "Ecco, tutti quelli che vi lavorano saranno confusi, e gli artefici stessi non sono che uomini! Si radunino tutti, si presentino!… Saranno spaventati e coperti d’onta tutt’insieme.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 10, "word": {"italian1927": "Chi è tra voi che tema l’Eterno, che ascolti la voce del servo di lui? Benché cammini nelle tenebre, privo di luce, confidi nel nome dell’Eterno, e s’appoggi sul suo Dio!\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 7, "word": {"italian1927": "Ascoltatemi, o voi che conoscete la giustizia, o popolo che hai nel cuore la mia legge! Non temete l’obbrobrio degli uomini, né siate sgomenti per i loro oltraggi.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 13, "word": {"italian1927": "che tu dimentichi l’Eterno, che t’ha fatto, che ha disteso i cieli e fondata la terra; che tu tremi continuamente, tutto il giorno, dinanzi al furore dell’oppressore, quando s’appresta a distruggere? E dov’è dunque il furore dell’oppressore?\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 14, "word": {"italian1927": "Tu sarai stabilita fermamente mediante la giustizia; sarai lungi dall’oppressione, ché non avrai niente da temere; e dalla ruina, ché non si accosterà a te.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 11, "word": {"italian1927": "Chi dunque paventi? di chi hai paura per rinnegarmi così? per non più ricordarti di me, per non dartene più pensiero? Non me ne sono io rimasto in silenzio e da gran tempo? Per questo tu non mi temi più.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 19, "word": {"italian1927": "Così si temerà il nome dell’Eterno dall’occidente, e la sua gloria dall’oriente; quando l’avversario verrà come una fiumana, lo spirito dell’Eterno lo metterà in fuga.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 5, "word": {"italian1927": "Allora guarderai e sarai raggiante, il tuo cuore palpiterà forte e s’allargherà, poiché l’abbondanza del mare si volgerà verso te, la ricchezza delle nazioni verrà a te.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 17, "word": {"italian1927": "O Eterno, perché ci fai errare lungi dalla tue vie, e induri il nostro cuore perché non ti tema? Ritorna, per amor dei tuoi servi, delle tribù della tua eredità!\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 4, "word": {"italian1927": "così sceglierò io la loro sventura, e farò piombar loro addosso quel che paventano; poiché io ho chiamato, e nessuno ha risposto; ho parlato, ed essi non han dato ascolto; ma han fatto ciò ch’è male agli occhi miei, e han preferito ciò che mi dispiace.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 19, "word": {"italian1927": "La tua propria malvagità è quella che ti castiga, e le tue infedeltà sono la tua punizione. Sappi dunque e vedi che mala ed amara cosa è abbandonare l’Eterno, il tuo Dio, e il non aver di me alcun timore, dice il Signore, l’Eterno degli eserciti.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 8, "word": {"italian1927": "E benché io avessi ripudiato l’infedele Israele a cagione di tutti i suoi adulteri e le avessi dato la sua lettera di divorzio, ho visto che la sua sorella, la perfida Giuda, non ha avuto alcun timore, ed è andata a prostituirsi anch’essa.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 24, "word": {"italian1927": "Non dicono in cuor loro: \"Temiamo l’Eterno, il nostro Dio, che dà la pioggia a suo tempo: la pioggia della prima e dell’ultima stagione, che ci mantiene le settimane fissate per la mietitura\".\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 25, "word": {"italian1927": "Non uscite nei campi, non camminate per le vie, perché la spada del nemico è là, e il terrore d’ogn’intorno.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"italian1927": "Chi non ti temerebbe, o re delle nazioni? Poiché questo t’è dovuto; giacché fra tutti i savi delle nazioni e in tutti i loro regni non v’è alcuno pari a te.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 10, "word": {"italian1927": "Poiché odo le diffamazioni di molti, lo spavento mi vien da ogni lato: \"Denunziatelo, e noi lo denunzieremo\". Tutti quelli coi quali vivevo in pace spiano s’io inciampo, e dicono: \"Forse si lascerà sedurre, e noi prevarremo contro di lui, e ci vendicheremo di lui\".\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 25, "word": {"italian1927": "Io ti darò in mano di quelli che cercan la tua vita, in mano di quelli de’ quali hai paura, in mano di Nebucadnetsar, re di Babilonia, in mano de’ Caldei.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 4, "word": {"italian1927": "E costituirò su loro de’ pastori che le pastureranno, ed esse non avranno più paura né spavento, e non ne mancherà alcuna, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 19, "word": {"italian1927": "Ezechia, re di Giuda, e tutto Giuda lo misero essi a morte? Ezechia non temette egli l’Eterno, e non supplicò egli l’Eterno sì che l’Eterno si pentì del male che aveva pronunziato contro di loro? E noi stiamo per fare un gran male a danno delle anime nostre\".\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 5, "word": {"italian1927": "Così parla l’Eterno: Noi udiamo un grido di terrore, di spavento, e non di pace.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"italian1927": "Tu dunque, o Giacobbe, mio servitore, non temere, dice l’Eterno; non ti sgomentare, o Israele; poiché, ecco, io ti salverò dal lontano paese, salverò la tua progenie dalla terra della sua cattività; Giacobbe ritornerà, sarà in riposo, sarà tranquillo, e nessuno più lo spaventerà.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 39, "word": {"italian1927": "e darò loro uno stesso cuore, una stessa via, perché mi temano in perpetuo per il loro bene e per quello dei loro figliuoli dopo di loro.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 40, "word": {"italian1927": "E farò con loro un patto eterno, che non mi ritrarrò più da loro per cessare di far loro del bene; e metterò il mio timore nel loro cuore, perché non si dipartano da me.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"italian1927": "E questa città sarà per me un palese argomento di gioia, di lode e di gloria fra tutte le nazioni della terra, che udranno tutto il bene ch’io sto per far loro, e temeranno e tremeranno a motivo di tutto il bene e di tutta la pace ch’io procurerò a Gerusalemme.\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 11, "word": {"italian1927": "Ma quando Nebucadnetsar, re di Babilonia, è salito contro il paese, abbiam detto: Venite, ritiriamoci a Gerusalemme, per paura dell’esercito dei Caldei e dell’esercito di Siria. E così ci siamo stabiliti a Gerusalemme\".\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 11, "word": {"italian1927": "Or quando l’esercito de’ Caldei si fu ritirato d’innanzi a Gerusalemme a motivo dell’esercito di Faraone,\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 9, "word": {"italian1927": "Or la cisterna nella quale Ismael gettò tutti i cadaveri degli uomini ch’egli uccise con Ghedalia, è quella che il re Asa aveva fatta fare per tema di Baasa, re d’Israele; e Ismael, figliuolo di Nethania, la riempì di uccisi.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 16, "word": {"italian1927": "la spada che temete vi raggiungerà là, nel paese d’Egitto, e la fame che paventate vi starà alle calcagna là in Egitto, e quivi morrete.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 10, "word": {"italian1927": "Fino ad oggi, non v’è stata contrizione da parte loro, non hanno avuto timore, non hanno camminato secondo la mia legge e secondo i miei statuti, che io avevo messo dinanzi a voi e dinanzi ai vostri padri.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 5, "word": {"italian1927": "Perché li veggo io sbigottiti, vòlti in rotta? I loro prodi sono sconfitti, si dànno alla fuga senza volgersi indietro; d’ogn’intorno è terrore, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"italian1927": "Tu dunque non temere, o Giacobbe mio servitore, non ti sgomentare, o Israele! poiché, ecco, io ti salverò dal lontano paese, salverò la tua progenie dalla terra della sua cattività; Giacobbe ritornerà, sarà in riposo, sarà tranquillo, e nessuno più lo spaventerà.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 44, "word": {"italian1927": "Chi fugge dinanzi allo spavento, cade nella fossa; chi risale dalla fossa, riman preso ai laccio; perché io fo venire su lui, su Moab, l’anno in cui dovrà render conto, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 5, "word": {"italian1927": "Ecco, io ti fo venire addosso da tutti i tuoi dintorni il terrore, dice il Signore, l’Eterno degli eserciti; e voi sarete scacciati, in tutte le direzioni, e non vi sarà chi raduni i fuggiaschi.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 24, "word": {"italian1927": "Damasco divien fiacca, si volta per fuggire, un tremito l’ha còlta; angoscia e dolori si sono impadroniti di lei, come di donna che partorisce.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"italian1927": "Sterminate da Babilonia colui che semina, e colui che maneggia la falce al tempo della mèsse. Per scampare alla spada micidiale ritorni ciascuno al suo popolo, fugga ciascuno verso il proprio paese!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 46, "word": {"italian1927": "Il vostro cuore non s’avvilisca, e non vi spaventate delle voci che s’udranno nel paese; poiché un anno correrà una voce, e l’anno seguente correrà un’altra voce; vi sarà nel paese violenza, dominatore contro dominatore.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"italian1927": "io rendo la tua fronte come un diamante, più dura della selce; non li temere, non ti sgomentare davanti a loro, perché sono una casa ribelle\".\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 8, "word": {"italian1927": "Voi avete paura della spada, e io farò venire su di voi la spada, dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"italian1927": "Così parla il Signore, l’Eterno: Io sterminerò da Nof gl’idoli, e ne farò sparire i falsi dèi; non ci sarà più principe che venga dal paese d’Egitto, e metterò la spavento nel paese d’Egitto.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"italian1927": "E il capo degli eunuchi disse a Daniele: \"Io temo il re, mio signore, il quale ha fissato il vostro cibo e le vostre bevande; e perché vedrebb’egli il vostro volto più triste di quello dei giovani della vostra medesima età? Voi mettereste in pericolo la mia testa presso il re\".\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 19, "word": {"italian1927": "e a motivo della grandezza ch’Egli gli aveva dato, tutti i popoli, tutte le nazioni e lingue temevano e tremavano alla sua presenza; egli faceva morire chi voleva, lasciava in vita chi voleva; innalzava chi voleva, abbassava chi voleva.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 26, "word": {"italian1927": "Io decreto che in tutto il dominio del mio regno si tema e si tremi nel cospetto dell’Iddio di Daniele; perch’egli è l’Iddio vivente, che sussiste in eterno; il suo regno non sarà mai distrutto, e il suo dominio durerà sino alla fine.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"italian1927": "E disse: \"O uomo grandemente amato, non temere! La pace sia teco! Sii forte, sii forte\". E quand’egli ebbe parlato meco, io ripresi forza, e dissi: \"Il mio signore, parli pure poiché tu m’hai fortificato\".\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 5, "word": {"italian1927": "Poi i figliuoli d’Israele torneranno a cercare l’Eterno, il loro Dio, e Davide loro re, e ricorreranno tremanti all’Eterno e alla sua bontà, negli ultimi giorni.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 3, "word": {"italian1927": "Sì, allora diranno: \"Non abbiamo più re, perché non abbiam temuto l’Eterno; e il re che potrebbe fare per noi?\"\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 5, "word": {"italian1927": "Gli abitanti di Samaria trepideranno per le vitelle di Beth-aven; sì, il popolo farà cordoglio per l’idolo, e i suoi sacerdoti tremeranno per esso, per la sua gloria, perch’ella si dipartirà da lui.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 8, "word": {"italian1927": "Il leone rugge, chi non temerà? Il Signore, l’Eterno, parla, chi non profeterà?\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 9, "word": {"italian1927": "Egli rispose loro: \"Sono Ebreo, e temo l’Eterno, l’Iddio del cielo, che ha fatto il mare e la terra ferma\".\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 16, "word": {"italian1927": "E quegli uomini furon presi da un gran timore dell’Eterno; offrirono un sacrifizio all’Eterno, e fecero dei voti.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 17, "word": {"italian1927": "Leccheranno la polvere come il serpente; come i rettili della terra usciranno spaventate dai loro ripari; verranno tremanti all’Eterno, al nostro Dio, e avranno timore di te.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 7, "word": {"italian1927": "Io dicevo: \"Se soltanto tu volessi, temermi, accettar la correzione! la tua dimora non sarebbe distrutta, nonostante tutte le punizioni che t’ho inflitte\". Ma essi si sono affrettati a pervertire tutte le loro azioni.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"italian1927": "E Zorobabele, figliuolo di Scealtiel, e Giosuè, figliuolo di Jehotsadak, il sommo sacerdote, e tutto il rimanente del popolo, diedero ascolto alla voce dell’Eterno, del loro Dio, e alle parole del profeta Aggeo, secondo il messaggio che l’Eterno, il loro Dio, gli aveva affidato; e il popolo temette l’Eterno.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 5, "word": {"italian1927": "secondo il patto che feci con voi quando usciste dall’Egitto, e il mio spirito dimora tra voi, non temete!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"italian1927": "E avverrà che, come siete stati una maledizione tra le nazioni, così, o casa di Giuda e casa d’Israele, io vi salverò e sarete una benedizione. Non temete! Le vostre mani siano forti!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 15, "word": {"italian1927": "così di nuovo ho pensato in questi giorni di far del bene a Gerusalemme e alla casa di Guida; non temete!\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"italian1927": "Askalon lo vedrà e avrà paura; anche Gaza, e si torcerà dal gran dolore; e così Ekron, perché la sua speranza sarà confusa; e Gaza non avrà più re, e Askalon non sarà più abitata.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 6, "word": {"italian1927": "Un figlio onora suo padre, e un servo il suo Signore; se dunque io son padre, dov’è l’onore che m’è dovuto? E se son Signore, dov’è il timore che m’appartiene? Dice l’Eterno degli eserciti a voi, o sacerdoti, che sprezzate il mio nome, e che pur dite: \"In che abbiamo sprezzato il tuo nome?\"\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 5, "word": {"italian1927": "Il mio patto con lui era un patto di vita e di pace, cose ch’io gli detti, perché mi temesse; ed ei mi temette, e tremò dinanzi al mio nome.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 5, "word": {"italian1927": "E io m’accosterò a voi per il giudizio, e, senza indugio, io sarò testimonio contro gl’incantatori, contro gli adulteri, contro quelli che giurano il falso, contro quelli che frodano l’operaio del suo salario, che opprimono la vedova e l’orfano, che fanno torto allo straniero, e non temono me, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 16, "word": {"italian1927": "Allora quelli che temono l’Eterno si son parlati l’un all’altro e l’Eterno è stato attento ed ha ascoltato; e un libro è stato scritto davanti a lui, per conservare il ricordo di quelli che temono l’Eterno e rispettano il suo nome.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 2, "word": {"italian1927": "Ma per voi che temete il mio nome si leverà il sole della giustizia, e la guarigione sarà nelle sue ali; e voi uscirete e salterete, come vitelli di stalla.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"italian1927": "Ma mentre avea queste cose nell’animo, ecco che un angelo del Signore gli apparve in sogno, dicendo: Giuseppe, figliuol di Davide, non temere di prender teco Maria tua moglie; perché ciò che in lei è generato, è dallo Spirito Santo.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 26, "word": {"italian1927": "Ed egli disse loro: Perché avete paura, o gente di poca fede? Allora, levatosi, sgridò i venti ed il mare, e si fece gran bonaccia.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"italian1927": "E non temete coloro che uccidono il corpo, ma non possono uccider l’anima; temete piuttosto colui che può far perire e l’anima e il corpo nella geenna.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"italian1927": "E benché desiderasse farlo morire, temette il popolo che lo teneva per profeta.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 26, "word": {"italian1927": "E i discepoli, vedendolo camminar sul mare, si turbarono e dissero: E’ un fantasma! E dalla paura gridarono.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"italian1927": "E se diciamo: Dagli uomini, temiamo la moltitudine, perché tutti tengono Giovanni per profeta.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"italian1927": "e cercavano di pigliarlo, ma temettero le turbe, che lo teneano per profeta.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"italian1927": "E il centurione e quelli che con lui facean la guardia a Gesù, visto il terremoto e le cose avvenute, temettero grandemente, dicendo: Veramente, costui era Figliuol di Dio.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 4, "word": {"italian1927": "E per lo spavento che n’ebbero, le guardie tremarono e rimasero come morte.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 8, "word": {"italian1927": "E quelle, andatesene prestamente dal sepolcro con spavento ed allegrezza grande, corsero ad annunziar la cosa a’ suoi discepoli.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 40, "word": {"italian1927": "Ed egli disse loro: Perché siete così paurosi? Come mai non avete voi fede?\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 41, "word": {"italian1927": "Ed essi furon presi da gran timore e si dicevano gli uni agli altri: Chi è dunque costui, che anche il vento ed il mare gli obbediscono?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 33, "word": {"italian1927": "Ma la donna, paurosa e tremante, ben sapendo quel che era avvenuto in lei, venne e gli si gettò ai piedi, e gli disse tutta la verità.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 20, "word": {"italian1927": "perché Erode avea soggezione di Giovanni, sapendolo uomo giusto e santo, e lo proteggeva; dopo averlo udito era molto perplesso, e l’ascoltava volentieri.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 18, "word": {"italian1927": "Ed i capi sacerdoti e gli scribi udirono queste cose e cercavano il modo di farli morire, perché lo temevano; poiché tutta la moltitudine era rapita in ammirazione della sua dottrina.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"italian1927": "Diremo invece: Dagli uomini?… Essi temevano il popolo, perché tutti stimavano che Giovanni fosse veramente profeta.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 12, "word": {"italian1927": "Ed essi cercavano di pigliarlo, ma temettero la moltitudine; perché si avvidero bene ch’egli aveva detto quella parabola per loro. E lasciatolo, se ne andarono.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 12, "word": {"italian1927": "E Zaccaria, vedutolo, fu turbato e preso da spavento.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"italian1927": "e la sua misericordia è d’età in età per quelli che lo temono.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 65, "word": {"italian1927": "E tutti i lor vicini furon presi da timore; e tutte queste cose si divulgavano per tutta la regione montuosa della Giudea.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 74, "word": {"italian1927": "affine di concederci che, liberati dalla mano dei nostri nemici, gli servissimo senza paura,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 26, "word": {"italian1927": "E tutti furon presi da stupore e glorificavano Iddio; e pieni di spavento, dicevano: Oggi abbiamo visto cose strane.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"italian1927": "Tutti furon presi da timore, e glorificavano Iddio dicendo: Un gran profeta è sorto fra noi; e: Dio ha visitato il suo popolo.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 37, "word": {"italian1927": "E l’intera popolazione della circostante regione de’ Geraseni pregò Gesù che se n’andasse da loro; perch’eran presi da grande spavento. Ed egli, montato nella barca, se ne tornò indietro.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 34, "word": {"italian1927": "E mentre diceva così, venne una nuvola che li coperse della sua ombra; e i discepoli temettero quando quelli entrarono nella nuvola.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 45, "word": {"italian1927": "Ma essi non capivano quel detto ch’era per loro coperto d’un velo, per modo che non lo intendevano, e temevano d’interrogarlo circa quel detto.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"italian1927": "ma io vi mostrerò chi dovete temere: Temete colui che, dopo aver ucciso, ha potestà di gettar nella geenna. Sì, vi dico, temete Lui.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"italian1927": "In una certa città v’era un giudice, che non temeva Iddio né avea rispetto per alcun uomo;\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 4, "word": {"italian1927": "Ed egli per un tempo non volle farlo; ma poi disse fra sé: benché io non tema Iddio e non abbia rispetto per alcun uomo,\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 21, "word": {"italian1927": "perché ho avuto paura di te che sei uomo duro; tu prendi quel che non hai messo, e mieti quel che non hai seminato.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 19, "word": {"italian1927": "E gli scribi e i capi sacerdoti cercarono di mettergli le mani addosso in quella stessa ora, ma temettero il popolo; poiché si avvidero bene ch’egli avea detto quella parabola per loro.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 11, "word": {"italian1927": "vi saranno gran terremoti, e in diversi luoghi pestilenze e carestie; vi saranno fenomeni spaventevoli e gran segni dal cielo.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"italian1927": "gli uomini venendo meno per la paurosa aspettazione di quel che sarà per accadere al mondo; poiché le potenze de’ cieli saranno scrollate.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 2, "word": {"italian1927": "e i capi sacerdoti e gli scribi cercavano il modo di farlo morire, perché temevano il popolo.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 40, "word": {"italian1927": "Ma l’altro, rispondendo, lo sgridava e diceva: Non hai tu nemmeno timor di Dio, tu che ti trovi nel medesimo supplizio?\r\n"}}, {"book": "John", "chapter": 7, "verse": 13, "word": {"italian1927": "Nessuno però parlava di lui apertamente, per paura de’ Giudei.\r\n"}}, {"book": "John", "chapter": 9, "verse": 22, "word": {"italian1927": "Questo dissero i suoi genitori perché avean paura de’ Giudei; poiché i Giudei avean già stabilito che se uno riconoscesse Gesù come Cristo, fosse espulso dalla sinagoga.\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"italian1927": "Dopo queste cose, Giuseppe d’Arimatea, che era discepolo di Gesù, ma occulto per timore de’ Giudei, chiese a Pilato di poter togliere il corpo di Gesù; e Pilato glielo permise. Egli dunque venne e tolse il corpo di Gesù.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"italian1927": "Or la sera di quello stesso giorno, ch’era il primo della settimana, ed essendo, per timor de’ Giudei, serrate le porte del luogo dove si trovavano i discepoli, Gesù venne e si presentò quivi in mezzo, e disse loro:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 43, "word": {"italian1927": "E ogni anima era presa da timore; e molti prodigi e segni eran fatti dagli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 5, "word": {"italian1927": "E Anania, udendo queste parole, cadde e spirò. E gran paura prese tutti coloro che udiron queste cose.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 11, "word": {"italian1927": "E gran paura ne venne alla chiesa intera e a tutti coloro che udivano queste cose.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 26, "word": {"italian1927": "Allora il capitano del tempio, con le guardie, andò e li menò via, non però con violenza, perché temevano d’esser lapidati dal popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 31, "word": {"italian1927": "Così la Chiesa, per tutta la Giudea, la Galilea e la Samaria avea pace, essendo edificata; e camminando nel timor del Signore e nella consolazione dello Spirito Santo, moltiplicava.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 2, "word": {"italian1927": "il quale era pio e temente Iddio con tutta la sua casa, e faceva molte elemosine al popolo e pregava Dio del continuo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"italian1927": "Ed essi risposero: Cornelio centurione, uomo giusto e temente Iddio, e del quale rende buona testimonianza tutta la nazion de’ Giudei, è stato divinamente avvertito da un santo angelo, di farti chiamare in casa sua e d’ascoltar quel che avrai da dirgli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 35, "word": {"italian1927": "ma che in qualunque nazione, chi lo teme ed opera giustamente gli e accettevole.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 16, "word": {"italian1927": "Allora Paolo, alzatosi, e fatto cenno con la mano, disse: Uomini israeliti, e voi che temete Iddio, udite.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 26, "word": {"italian1927": "Fratelli miei, figliuoli della progenie d’Abramo, e voi tutti che temete Iddio, a noi è stata mandata la parola di questa salvezza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 38, "word": {"italian1927": "E i littori riferirono queste parole ai pretori; e questi ebbero paura quando intesero che eran Romani;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"italian1927": "E questo venne a notizia di tutti, Giudei e Greci, che abitavano in Efeso; e tutti furon presi da spavento, e il nome del Signor Gesù era magnificato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 10, "word": {"italian1927": "E facendosi forte la contesa, il tribuno, temendo che Paolo non fosse da loro fatto a pezzi, comandò ai soldati di scendere giù, e di portarlo via dal mezzo di loro, e di menarlo nella fortezza.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"italian1927": "E quando l’ebbero tirata su, ricorsero a ripari, cingendo la nave di sotto; e temendo di esser gettati sulla Sirti, calarono le vele, ed eran così portati via.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 29, "word": {"italian1927": "Temendo allora di percuotere in luoghi scogliosi, gettarono da poppa quattro àncore, aspettando ansiosamente che facesse giorno.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 18, "word": {"italian1927": "Non c’è timor di Dio dinanzi agli occhi loro.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 15, "word": {"italian1927": "Poiché voi non avete ricevuto lo spirito di servitù per ricader nella paura; ma avete ricevuto lo spirito d’adozione, per il quale gridiamo: Abba! Padre!\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 20, "word": {"italian1927": "Bene: sono stati troncati per la loro incredulità, e tu sussisti per la fede; non t’insuperbire, ma temi.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 7, "word": {"italian1927": "Rendete a tutti quel che dovete loro: il tributo a chi dovete il tributo; la gabella a chi la gabella; il timore a chi il timore; l’onore a chi l’onore.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 3, "word": {"italian1927": "Ed io sono stato presso di voi con debolezza, e con timore, e con gran tremore;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 10, "word": {"italian1927": "Or se viene Timoteo, guardate che stia fra voi senza timore; perch’egli lavora nell’opera del Signore, come faccio anch’io.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"italian1927": "Poiché dunque abbiam queste promesse, diletti, purifichiamoci d’ogni contaminazione di carne e di spirito, compiendo la nostra santificazione nel timor di Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 5, "word": {"italian1927": "Poiché, anche dopo che fummo giunti in Macedonia, la nostra carne non ha avuto requie alcuna, ma siamo stati afflitti in ogni maniera; combattimenti di fuori, di dentro timori.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 11, "word": {"italian1927": "Infatti, questo essere stati contristati secondo Iddio, vedete quanta premura ha prodotto in voi! Anzi, quanta giustificazione, quanto sdegno, quanto timore, quanta bramosia, quanto zelo, qual punizione! In ogni maniera avete dimostrato d’esser puri in quest’affare.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 15, "word": {"italian1927": "Ed egli vi ama più che mai svisceratamente, quando si ricorda dell’ubbidienza di voi tutti, e come l’avete ricevuto con timore e tremore.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"italian1927": "Ma temo che come il serpente sedusse Eva con la sua astuzia, così le vostre menti siano corrotte e sviate dalla semplicità e dalla purità rispetto a Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"italian1927": "Poiché io temo, quando verrò, di trovarvi non quali vorrei, e d’essere io stesso da voi trovato quale non mi vorreste; temo che vi siano tra voi contese, gelosie, ire, rivalità, maldicenze, insinuazioni, superbie, tumulti;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 12, "word": {"italian1927": "Difatti, prima che fossero venuti certuni provenienti da Giacomo, egli mangiava coi Gentili; ma quando costoro furono arrivati, egli prese a ritrarsi e a separarsi per timor di quelli della circoncisione.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 21, "word": {"italian1927": "sottoponendovi gli uni agli altri nel timore di Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 5, "word": {"italian1927": "Servi, ubbidite ai vostri signori secondo la carne, con timore e tremore, nella semplicità del cuor vostro, come a Cristo,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 14, "word": {"italian1927": "e la maggior parte de’ fratelli nel Signore, incoraggiati dai miei legami, hanno preso vie maggiore ardire nell’annunziare senza paura la Parola di Dio.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"italian1927": "Così, miei cari, come sempre siete stati ubbidienti, non solo come s’io fossi presente, ma molto più adesso che sono assente, compiete la vostra salvezza con timore e tremore;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 22, "word": {"italian1927": "Servi, ubbidite in ogni cosa ai vostri padroni secondo la carne; non servendoli soltanto quando vi vedono come per piacere agli uomini, ma con semplicità di cuore, temendo il Signore.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 20, "word": {"italian1927": "Quelli che peccano, riprendili in presenza di tutti, onde anche gli altri abbian timore.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché Iddio ci ha dato uno spirito non di timidità, ma di forza e d’amore e di correzione.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"italian1927": "e liberasse tutti quelli che per il timor della morte erano per tutta la vita soggetti a schiavitù.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 1, "word": {"italian1927": "Temiamo dunque che talora, rimanendo una promessa d’entrare nel suo riposo, alcuno di voi non appaia esser rimasto indietro.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"italian1927": "Il quale, ne’ giorni della sua carne, avendo con gran grida e con lagrime offerto preghiere e supplicazioni a Colui che lo potea salvar dalla morte, ed avendo ottenuto d’esser liberato dal timore,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 27, "word": {"italian1927": "rimangono una terribile attesa del giudizio e l’ardor d’un fuoco che divorerà gli avversari.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 31, "word": {"italian1927": "E’ cosa spaventevole cadere nelle mani dell’Iddio vivente.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"italian1927": "Per fede Noè, divinamente avvertito di cose che non si vedevano ancora, mosso da pio timore, preparò un’arca per la salvezza della propria famiglia; e per essa fede condannò il mondo e fu fatto erede della giustizia che si ha mediante la fede.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 27, "word": {"italian1927": "Per fede abbandonò l’Egitto, non temendo l’ira del re, perché stette costante, come vedendo Colui che è invisibile.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"italian1927": "e tanto spaventevole era lo spettacolo, che Mosè disse: Io son tutto spaventato e tremante;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"italian1927": "Perciò, ricevendo un regno che non può essere scosso, siamo riconoscenti, e offriamo così a Dio un culto accettevole, con riverenza e timore!\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"italian1927": "Talché possiam dire con piena fiducia: Il Signore è il mio aiuto; non temerò. Che mi potrà far l’uomo?\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"italian1927": "E se invocate come Padre Colui che senza riguardi personali giudica secondo l’opera di ciascuno, conducetevi con timore durante il tempo del vostro pellegrinaggio;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 18, "word": {"italian1927": "Domestici, siate con ogni timore soggetti ai vostri padroni; non solo ai buoni e moderati, ma anche a quelli che son difficili.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 2, "word": {"italian1927": "quand’avranno considerato la vostra condotta casta e rispettosa.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 15, "word": {"italian1927": "anzi abbiate nei vostri cuori un santo timore di Cristo il Signore, pronti sempre a rispondere a vostra difesa a chiunque vi domanda ragione della speranza che è in voi, ma con dolcezza e rispetto; avendo una buona coscienza;\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"italian1927": "Nell’amore non c’è paura; anzi, l’amor perfetto caccia via la paura; perché la paura implica apprensione di castigo; e chi ha paura non è perfetto nell’amore.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 12, "word": {"italian1927": "Costoro son delle macchie nelle vostre agapi quando banchettano con voi senza ritegno, pascendo se stessi; nuvole senz’acqua, portate qua e là dai venti; alberi d’autunno senza frutti, due volte morti, sradicati;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"italian1927": "salvateli, strappandoli dal fuoco; e degli altri abbiate pietà mista a timore, odiando perfino la veste macchiata dalla carne.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 11, "word": {"italian1927": "E in capo ai tre giorni e mezzo uno spirito di vita procedente da Dio entrò in loro, ed essi si drizzarono in piè e grande spavento cadde su quelli che li videro.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"italian1927": "Le nazioni s’erano adirate, ma l’ira tua è giunta, ed è giunto il tempo di giudicare i morti, di dare il loro premio ai tuoi servitori, i profeti, ed ai santi e a quelli che temono il tuo nome, e piccoli e grandi, e di distruggere quelli che distruggon la terra.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 4, "word": {"italian1927": "Chi non temerà, o Signore, e chi non glorificherà il tuo nome? Poiché tu solo sei santo; e tutte le nazioni verranno e adoreranno nel tuo cospetto, poiché i tuoi giudici sono stati manifestati.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"italian1927": "e standosene da lungi per tema del suo tormento diranno: Ahi! ahi! Babilonia, la gran città, la potente città! il tuo giudicio è venuto in un momento!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 15, "word": {"italian1927": "I mercanti di queste cose che sono stati arricchiti da lei se ne staranno da lungi per tema del suo tormento, piangendo e facendo cordoglio, e dicendo:\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 5, "word": {"italian1927": "E una voce partì dal trono dicendo: Lodate il nostro Dio, voi tutti suoi servitori, voi che lo temete piccoli e grandi.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"italian1927": "ma quanto ai codardi, agl’increduli, agli abominevoli, agli omicidi, ai fornicatori, agli stregoni, agli idolatri e a tutti i bugiardi, la loro parte sarà nello stagno ardente di fuoco e di zolfo, che è la morte seconda.\r\n"}}]}}}