{"topics": {"Jesus": {"verses": [{"book": "Matthew", "chapter": 1, "verse": 1, "word": {"italian1927": "Genealogia di Gesù Cristo figliuolo di Davide, figliuolo d’Abramo.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 16, "word": {"italian1927": "Giacobbe generò Giuseppe, il marito di Maria, dalla quale nacque Gesù, che è chiamato Cristo.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"italian1927": "Or la nascita di Gesù Cristo avvenne in questo modo. Maria, sua madre, era stata promessa sposa a Giuseppe; e prima che fossero venuti a stare insieme, si trovò incinta per virtù dello Spirito Santo.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"italian1927": "Or essendo Gesù nato in Betleem di Giudea, ai dì del re Erode, ecco dei magi d’Oriente arrivarono in Gerusalemme, dicendo:\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 13, "word": {"italian1927": "Allora Gesù dalla Galilea si recò al Giordano da Giovanni per esser da lui battezzato.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 15, "word": {"italian1927": "Ma Gesù gli rispose: Lascia fare per ora; poiché conviene che noi adempiamo così ogni giustizia. Allora Giovanni lo lasciò fare.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 16, "word": {"italian1927": "E Gesù, tosto che fu battezzato, salì fuor dell’acqua; ed ecco i cieli s’apersero, ed egli vide lo Spirito di Dio scendere come una colomba e venir sopra lui.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 1, "word": {"italian1927": "Allora Gesù fu condotto dallo Spirito su nel deserto, per esser tentato dal diavolo.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 7, "word": {"italian1927": "Gesù gli disse: Egli è altresì scritto: Non tentare il Signore Iddio tuo.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 10, "word": {"italian1927": "Allora Gesù gli disse: Va’, Satana, poiché sta scritto: Adora il Signore Iddio tuo, ed a lui solo rendi il culto.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 12, "word": {"italian1927": "Or Gesù, avendo udito che Giovanni era stato messo in prigione, si ritirò in Galilea.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"italian1927": "Da quel tempo Gesù cominciò a predicare e a dire: Ravvedetevi, perché il regno de’ cieli è vicino.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 18, "word": {"italian1927": "Or passeggiando lungo il mare della Galilea, egli vide due fratelli, Simone detto Pietro, e Andrea suo fratello, i quali gettavano la rete in mare; poiché erano pescatori.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 23, "word": {"italian1927": "E Gesù andava attorno per tutta la Galilea, insegnando nelle loro sinagoghe e predicando l’evangelo del Regno, sanando ogni malattia ed ogni infermità fra il popolo.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 28, "word": {"italian1927": "Ed avvenne che quando Gesù ebbe finiti questi discorsi, le turbe stupivano del suo insegnamento,\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 3, "word": {"italian1927": "E Gesù, stesa la mano, lo toccò dicendo: Lo voglio, sii mondato. E in quell’istante egli fu mondato dalla sua lebbra.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"italian1927": "E Gesù gli disse: Guarda di non dirlo a nessuno: ma va’, mostrati al sacerdote e fa’ l’offerta che Mosè ha prescritto; e ciò serva loro di testimonianza.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 5, "word": {"italian1927": "Or quand’egli fu entrato in Capernaum, un centurione venne a lui pregandolo e dicendo:\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 7, "word": {"italian1927": "Gesù gli disse: Io verrò e lo guarirò. Ma il centurione, rispondendo disse:\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 10, "word": {"italian1927": "E Gesù, udito questo, ne restò maravigliato, e disse a quelli che lo seguivano: Io vi dico in verità che in nessuno, in Israele, ho trovato cotanta fede.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 13, "word": {"italian1927": "E Gesù disse al centurione: Va’: e come hai creduto, siati fatto. E il servitore fu guarito in quell’ora stessa.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"italian1927": "Poi Gesù, entrato nella casa di Pietro, vide la suocera di lui che giaceva in letto con la febbre; ed egli le toccò la mano e la febbre la lasciò.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 18, "word": {"italian1927": "Or Gesù, vedendo una gran folla intorno a sé, comandò che si passasse all’altra riva.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 20, "word": {"italian1927": "E Gesù gli disse: Le volpi hanno delle tane e gli uccelli del cielo dei nidi, ma il Figliuol dell’uomo non ha dove posare il capo.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 22, "word": {"italian1927": "Ma Gesù gli disse: Seguitami, e lascia i morti seppellite i loro morti.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"italian1927": "Ed ecco si misero a gridare: Che v’è fra noi e te, Figliuol di Dio? Sei tu venuto qua prima del tempo per tormentarci?\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"italian1927": "Ed ecco tutta la città uscì incontro a Gesù; e, come lo videro lo pregarono che si partisse dai loro confini.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 2, "word": {"italian1927": "Ed ecco gli portarono un paralitico steso sopra un letto. E Gesù, veduta la fede loro, disse al paralitico: Figliuolo, sta’ di buon animo, i tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 4, "word": {"italian1927": "E Gesù, conosciuti i loro pensieri, disse: Perché pensate voi cose malvage ne’ vostri cuori?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 9, "word": {"italian1927": "Poi Gesù, partitosi di là, passando, vide un uomo, chiamato Matteo, che sedeva al banco della gabella; e gli disse: Seguimi. Ed egli, levatosi, lo seguì.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"italian1927": "Ed avvenne che, essendo Gesù a tavola in casa di Matteo, ecco, molti pubblicani e peccatori vennero e si misero a tavola con Gesù e co’ suoi discepoli.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 12, "word": {"italian1927": "Ma Gesù, avendoli uditi, disse: Non sono i sani che hanno bisogno del medico, ma i malati.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 15, "word": {"italian1927": "E Gesù disse loro: Gli amici dello sposo possono essi far cordoglio, finché lo sposo è con loro? Ma verranno i giorni che lo sposo sarà loro tolto, ed allora digiuneranno.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 19, "word": {"italian1927": "E Gesù, alzatosi, lo seguiva co’ suoi discepoli.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 22, "word": {"italian1927": "E Gesù, voltatosi e vedutala, disse: Sta’ di buon animo, figliuola; la tua fede t’ha guarita. E da quell’ora la donna fu guarita.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 23, "word": {"italian1927": "E quando Gesù fu giunto alla casa del capo della sinagoga, ed ebbe veduto i sonatori di flauto e la moltitudine che facea grande strepito, disse loro: Ritiratevi;\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"italian1927": "Come Gesù partiva di là, due ciechi lo seguirono, gridando e dicendo: Abbi pietà di noi, o Figliuol di Davide!\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 28, "word": {"italian1927": "E quand’egli fu entrato nella casa, que’ ciechi si accostarono a lui. E Gesù disse loro: Credete voi ch’io possa far questo? Essi gli risposero: Sì, o Signore.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 30, "word": {"italian1927": "E gli occhi loro furono aperti. E Gesù fece loro un severo divieto, dicendo: Guardate che niuno lo sappia.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 35, "word": {"italian1927": "E Gesù andava attorno per tutte le città e per i villaggi, insegnando nelle loro sinagoghe e predicando l’evangelo del Regno, e sanando ogni malattia ed ogni infermità.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"italian1927": "Questi dodici mandò Gesù, dando loro queste istruzioni: Non andate fra i Gentili, e non entrate in alcuna città de’ Samaritani,\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 1, "word": {"italian1927": "Ed avvenne che quando ebbe finito di dar le sue istruzioni ai suoi dodici discepoli, Gesù si partì di là per insegnare e predicare nelle loro città.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 4, "word": {"italian1927": "E Gesù rispondendo disse loro: Andate a riferire a Giovanni quello che udite e vedete:\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 7, "word": {"italian1927": "Or com’essi se ne andavano, Gesù prese a dire alle turbe intorno a Giovanni: Che andaste a vedere nel deserto? Una canna dimenata dal vento? Ma che andaste a vedere?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"italian1927": "In quel tempo Gesù prese a dire: Io ti rendo lode, o Padre, Signor del cielo e della terra, perché hai nascoste queste cose ai savi e agli intelligenti, e le hai rivelate ai piccoli fanciulli.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"italian1927": "In quel tempo Gesù passò in giorno di sabato per i seminati; e i suoi discepoli ebbero fame e presero a svellere delle spighe ed a mangiare.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 15, "word": {"italian1927": "Ma Gesù, saputolo, si partì di là; e molti lo seguirono, ed egli li guari tutti;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"italian1927": "E Gesù, conosciuti i loro pensieri, disse loro: Ogni regno diviso in parti contrarie sarà ridotto in deserto; ed ogni città o casa divisa in parti contrarie non potrà reggere.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 1, "word": {"italian1927": "In quel giorno Gesù, uscito di casa, si pose a sedere presso al mare;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 34, "word": {"italian1927": "Tutte queste cose disse Gesù in parabole alle turbe e senza parabola non diceva loro nulla,\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 36, "word": {"italian1927": "Allora Gesù, lasciate le turbe, tornò a casa; e suoi discepoli gli s’accostarono, dicendo: Spiegaci la parabola delle zizzanie del campo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 51, "word": {"italian1927": "Avete intese tutte queste cose? Essi gli risposero: Sì.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 53, "word": {"italian1927": "Or quando Gesù ebbe finite queste parabole, partì di là.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"italian1927": "E si scandalizzavano di lui. Ma Gesù disse loro: Un profeta non è sprezzato che nella sua patria e in casa sua.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"italian1927": "In quel tempo Erode, il tetrarca, udì la fama di Gesù,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 12, "word": {"italian1927": "E i discepoli di Giovanni andarono a prenderne il corpo e lo seppellirono; poi vennero a darne la nuova a Gesù.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 13, "word": {"italian1927": "Udito ciò, Gesù si ritirò di là in barca verso un luogo deserto, in disparte; e le turbe, saputolo, lo seguitarono a piedi dalle città.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 14, "word": {"italian1927": "E Gesù, smontato dalla barca, vide una gran moltitudine; n’ebbe compassione, e ne guarì gl’infermi.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 16, "word": {"italian1927": "Ma Gesù disse loro: Non hanno bisogno d’andarsene; date lor voi da mangiare!\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 22, "word": {"italian1927": "Subito dopo, Gesù obbligò i suoi discepoli a montar nella barca ed a precederlo sull’altra riva, mentr’egli licenzierebbe le turbe.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 25, "word": {"italian1927": "Ma alla quarta vigilia della notte Gesù andò verso loro, camminando sul mare.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 27, "word": {"italian1927": "Ma subito Gesù parlò loro e disse: State di buon animo, son io; non temete!\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 29, "word": {"italian1927": "Ed egli disse: Vieni! E Pietro, smontato dalla barca, camminò sulle acque e andò verso Gesù.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 31, "word": {"italian1927": "E Gesù, stesa subito la mano, lo afferrò e gli disse: O uomo di poca fede, perché hai dubitato?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 1, "word": {"italian1927": "Allora s’accostarono a Gesù dei Farisei e degli scribi venuti da Gerusalemme, e gli dissero:\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 16, "word": {"italian1927": "E Gesù disse: Siete anche voi tuttora privi d’intendimento?\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 21, "word": {"italian1927": "E partitosi di là, Gesù si ritirò nelle parti di Tiro e di Sidone.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 28, "word": {"italian1927": "Allora Gesù le disse: O donna, grande è la tua fede; ti sia fatto come vuoi. E da quell’ora la sua figliuola fu guarita.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 29, "word": {"italian1927": "Partitosi di là, Gesù venne presso al mar di Galilea; e, salito sul monte, si pose quivi a sedere.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 30, "word": {"italian1927": "E gli si accostarono molte turbe che avean seco degli zoppi, dei ciechi, de’ muti, degli storpi e molti altri malati; li deposero a’ suoi piedi, e Gesù li guarì;\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 32, "word": {"italian1927": "E Gesù, chiamati a sé i suoi discepoli, disse: Io ho pietà di questa moltitudine; poiché già da tre giorni sta con me e non ha da mangiare; e non voglio rimandarli digiuni, che talora non vengano meno per via.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 34, "word": {"italian1927": "E Gesù chiese loro: Quanti pani avete? Ed essi risposero: Sette e pochi pescetti.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 6, "word": {"italian1927": "E Gesù disse loro: Vedete di guardarvi dal lievito de’ Farisei e de’ Sadducei.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 8, "word": {"italian1927": "Ma Gesù, accortosene, disse: O gente di poca fede, perché ragionate fra voi del non aver de’ pani?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 13, "word": {"italian1927": "Poi Gesù, venuto nelle parti di Cesarea di Filippo, domandò ai suoi discepoli: Chi dice la gente che sia il Figliuol dell’uomo?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 17, "word": {"italian1927": "E Gesù, replicando, gli disse: Tu sei beato, o Simone, figliuol di Giona, perché non la carne e il sangue t’hanno rivelato questo, ma il Padre mio che è nei cieli.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 20, "word": {"italian1927": "Allora vietò ai suoi discepoli di dire ad alcuno ch’egli era il Cristo.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"italian1927": "Da quell’ora Gesù cominciò a dichiarare ai suoi discepoli che doveva andare a Gerusalemme e soffrir molte cose dagli anziani, dai capi sacerdoti e dagli scribi, ed esser ucciso, e risuscitare il terzo giorno.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 24, "word": {"italian1927": "Allora Gesù disse ai suoi discepoli: Se uno vuol venire dietro a me, rinunzi a se stesso e prenda la sua croce e mi segua.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 1, "word": {"italian1927": "Sei giorni dopo, Gesù prese seco Pietro, Giacomo e Giovanni suo fratello, e li condusse sopra un alto monte, in disparte.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"italian1927": "E Pietro prese a dire a Gesù: Signore, egli è bene che stiamo qui; se vuoi, farò qui tre tende: una per te, una per Mosè ed una per Elia.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 7, "word": {"italian1927": "Ma Gesù, accostatosi, li toccò e disse: Levatevi, e non temete.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"italian1927": "Ed essi, alzati gli occhi, non videro alcuno, se non Gesù tutto solo.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 9, "word": {"italian1927": "Poi, mentre scendevano dal monte, Gesù diede loro quest’ordine: Non parlate di questa visione ad alcuno, finché il Figliuol dell’uomo sia risuscitato dai morti.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 11, "word": {"italian1927": "Ed egli, rispondendo, disse loro: Certo, Elia deve venire e ristabilire ogni cosa.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 17, "word": {"italian1927": "E Gesù, rispondendo, disse: O generazione incredula e perversa! Fino a quando sarò con voi? Fino a quando vi sopporterò? Menatemelo qua.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 18, "word": {"italian1927": "E Gesù sgridò l’indemoniato, e il demonio uscì da lui; e da quell’ora il fanciullo fu guarito.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 19, "word": {"italian1927": "Allora i discepoli, accostatisi a Gesù in disparte, gli chiesero: Perché non l’abbiam potuto cacciar noi?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 20, "word": {"italian1927": "E Gesù rispose loro: A cagion della vostra poca fede; perché in verità io vi dico: Se avete fede quanto un granel di senapa, potrete dire a questo monte: Passa di qua là, e passerà; e niente vi sarà impossibile.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 22, "word": {"italian1927": "Or com’essi percorrevano insieme la Galilea Gesù disse loro: Il Figliuol dell’uomo sta per esser dato nelle mani degli uomini;\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 25, "word": {"italian1927": "Egli rispose: Sì. E quando fu entrato in casa, Gesù lo prevenne e gli disse: Che te ne pare, Simone? i re della terra da chi prendono i tributi o il censo? dai loro figliuoli o dagli stranieri?\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 26, "word": {"italian1927": "Dagli stranieri, rispose Pietro. Gesù gli disse: I figliuoli, dunque, ne sono esenti.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"italian1927": "In quel mentre i discepoli s’accostarono a Gesù, dicendo: Chi è dunque il maggiore nel regno de’ cieli?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 2, "word": {"italian1927": "Ed egli, chiamato a sé un piccolo fanciullo, lo pose in mezzo a loro e disse:\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"italian1927": "E Gesù a lui: lo non ti dico fino a sette volte, ma fino a settanta volte sette.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 1, "word": {"italian1927": "Or avvenne che quando Gesù ebbe finiti questi ragionamenti, si partì dalla Galilea e se ne andò sui confini della Giudea oltre il Giordano.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 14, "word": {"italian1927": "Gesù però disse: Lasciate i piccoli fanciulli e non vietate loro di venire a me, perché di tali è il regno de’ cieli.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 18, "word": {"italian1927": "Quali? gli chiese colui. E Gesù rispose: Questi: Non uccidere; non commettere adulterio; non rubare; non dir falsa testimonianza;\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"italian1927": "Gesù gli disse: Se vuoi esser perfetto, va’ vendi ciò che hai e dallo ai poveri, ed avrai un tesoro nei cieli; poi, vieni e seguitami.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 23, "word": {"italian1927": "E Gesù disse ai suoi discepoli: Io vi dico in verità che un ricco malagevolmente entrerà nel regno dei cieli.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 26, "word": {"italian1927": "E Gesù, riguardatili fisso, disse loro: Agli uomini questo è impossibile; ma a Dio ogni cosa è possibile.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 28, "word": {"italian1927": "E Gesù disse loro: Io vi dico in verità che nella nuova creazione, quando il Figliuol del l’uomo sederà sul trono della sua gloria, anche voi che m’avete seguitato, sederete su dodici troni a giudicar le dodici tribù d’Israele.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 17, "word": {"italian1927": "Poi Gesù, stando per salire a Gerusalemme, trasse da parte i suoi dodici discepoli; e, cammin facendo, disse loro:\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 22, "word": {"italian1927": "E Gesù, rispondendo, disse: Voi non sapete quel che chiedete. Potete voi bere il calice che io sto per bere? Essi gli dissero: Sì, lo possiamo.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 25, "word": {"italian1927": "Ma Gesù, chiamatili a sé, disse: Voi sapete che i principi delle nazioni le signoreggiano, e che i grandi usano potestà sopra di esse.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"italian1927": "Ed ecco che due ciechi, seduti presso la strada, avendo udito che Gesù passava, si misero a gridare: Abbi pietà di noi, Signore, figliuol di Davide!\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 32, "word": {"italian1927": "E Gesù, fermatosi, li chiamò e disse: Che volete ch’io vi faccia?\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 34, "word": {"italian1927": "Allora Gesù, mosso a pietà, toccò gli occhi loro, e in quell’istante ricuperarono la vista e lo seguirono. Matteo Capitolo 21\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 1, "word": {"italian1927": "E quando furon vicini a Gerusalemme e furon giunti a Betfage, presso al monte degli Ulivi, Gesù mandò due discepoli,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 6, "word": {"italian1927": "E i discepoli andarono e fecero come Gesù avea loro ordinato;\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"italian1927": "Chi è costui? E le turbe dicevano: Questi è Gesù, il profeta che è da Nazaret di Galilea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 12, "word": {"italian1927": "E Gesù entrò nel tempio e cacciò fuori tutti quelli che quivi vendevano e compravano; e rovesciò le tavole dei cambiamonete e le sedie de’ venditori di colombi.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"italian1927": "E Gesù disse loro: Sì. Non avete mai letto: Dalla bocca de’ fanciulli e de’ lattanti hai tratto lode?\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 21, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Io vi dico in verità: Se aveste fede e non dubitaste, non soltanto fareste quel ch’è stato fatto al fico; ma se anche diceste a questo monte: Togliti di là e gettati nel mare, sarebbe fatto.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Anch’io vi domanderò una cosa: e se voi mi rispondete, anch’io vi dirò con quale autorità faccio queste cose.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 27, "word": {"italian1927": "Risposero dunque a Gesù, dicendo: Non lo sappiamo. E anch’egli disse loro: E neppur io vi dirò con quale autorità io fo queste cose.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 31, "word": {"italian1927": "Qual de’ due fece la volontà del padre? Essi gli dissero: L’ultimo. E Gesù a loro: Io vi dico in verità: I pubblicani e le meretrici vanno innanzi a voi nel regno di Dio.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 42, "word": {"italian1927": "Gesù disse loro: Non avete mai letto nelle Scritture: La pietra che gli edificatori hanno riprovata è quella ch’è divenuta pietra angolare; ciò è stato fatto dal Signore, ed è cosa maravigliosa agli occhi nostri?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 1, "word": {"italian1927": "E Gesù prese di nuovo a parlar loro in parabole dicendo:\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 18, "word": {"italian1927": "Ma Gesù, conosciuta la loro malizia, disse: Perché mi tentate, ipocriti?\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"italian1927": "Ma Gesù, rispondendo, disse loro: Voi errate, perché non conoscete le Scritture, né la potenza di Dio.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"italian1927": "E Gesù gli disse: Ama il Signore Iddio tuo con tutto il tuo cuore e con tutta l’anima tua e con tutta la mente tua.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 41, "word": {"italian1927": "Or essendo i Farisei raunati, Gesù li interrogò dicendo:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 1, "word": {"italian1927": "Allora Gesù parlò alle turbe e ai suoi discepoli,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 1, "word": {"italian1927": "E come Gesù usciva dal tempio e se n’andava, i suoi discepoli gli s’accostarono per fargli osservare gli edifizi del tempio.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 2, "word": {"italian1927": "Ma egli rispose loro: Le vedete tutte queste cose? Io vi dico in verità: Non sarà lasciata qui pietra sopra pietra che non sia diroccata.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 4, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Guardate che nessuno vi seduca.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 1, "word": {"italian1927": "Ed avvenne che quando Gesù ebbe finiti tutti questi ragionamenti, disse ai suoi discepoli:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 4, "word": {"italian1927": "e deliberarono nel loro consiglio di pigliar Gesù con inganno e di farlo morire.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 6, "word": {"italian1927": "Or essendo Gesù in Betania, in casa di Simone il lebbroso,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 10, "word": {"italian1927": "Ma Gesù, accortosene, disse loro: Perché date noia a questa donna? Ella ha fatto un’azione buona verso di me.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 17, "word": {"italian1927": "Or il primo giorno degli azzimi, i discepoli s’accostarono a Gesù e gli dissero: Dove vuoi che ti prepariamo da mangiar la pasqua?\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 19, "word": {"italian1927": "E i discepoli fecero come Gesù avea loro ordinato, e prepararono la pasqua.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 26, "word": {"italian1927": "Or mentre mangiavano, Gesù prese del pane; e fatta la benedizione, lo ruppe, e dandolo a’ suoi discepoli, disse: Prendete, mangiate, questo è il mio corpo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 31, "word": {"italian1927": "Allora Gesù disse loro: Questa notte voi tutti avrete in me un’occasion di caduta; perché è scritto: Io percoterò il pastore, e le pecore della greggia saranno disperse.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 34, "word": {"italian1927": "Gesù gli disse: In verità ti dico che questa stessa notte, prima che il gallo canti, tu mi rinnegherai tre volte.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 36, "word": {"italian1927": "Allora Gesù venne con loro in un podere detto Getsemani, e disse ai discepoli: Sedete qui finché io sia andato là ed abbia orato.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 49, "word": {"italian1927": "E in quell’istante, accostatosi a Gesù, gli disse: Ti saluto, Maestro! e gli dette un lungo bacio.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 50, "word": {"italian1927": "Ma Gesù gli disse: Amico, a far che sei tu qui? Allora, accostatisi, gli misero le mani addosso, e lo presero.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 51, "word": {"italian1927": "Ed ecco, un di coloro ch’eran con lui, stesa la mano alla spada, la sfoderò; e percosso il servitore del sommo sacerdote, gli spiccò l’orecchio.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"italian1927": "Allora Gesù gli disse: Riponi la tua spada al suo posto, perché tutti quelli che prendon la spada, periscon per la spada.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 55, "word": {"italian1927": "In quel punto Gesù disse alle turbe: Voi siete usciti con spade e bastoni come contro ad un ladrone, per pigliarmi. Ogni giorno sedevo nel tempio ad insegnare, e voi non m’avete preso;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 57, "word": {"italian1927": "Or quelli che aveano preso Gesù, lo menarono a Caiàfa, sommo sacerdote, presso il quale erano raunati gli scribi e gli anziani.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 59, "word": {"italian1927": "Or i capi sacerdoti e tutto il Sinedrio cercavano qualche falsa testimonianza contro a Gesù per farlo morire;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 63, "word": {"italian1927": "E il sommo sacerdote gli disse: Ti scongiuro per l’Iddio vivente a dirci se tu se’ il Cristo, il Figliuol di Dio.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"italian1927": "Gesù gli rispose: Tu l’hai detto; anzi vi dico che da ora innanzi vedrete il Figliuol dell’uomo sedere alla destra della Potenza, e venire su le nuvole del cielo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 69, "word": {"italian1927": "Pietro, intanto, stava seduto fuori nella corte; e una serva gli si accostò, dicendo: Anche tu eri con Gesù il Galileo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 71, "word": {"italian1927": "E come fu uscito fuori nell’antiporto, un’altra lo vide e disse a coloro ch’eran quivi: Anche costui era con Gesù Nazareno.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 75, "word": {"italian1927": "E Pietro si ricordò della parola di Gesù che gli avea detto: Prima che il gallo canti, tu mi rinnegherai tre volte. E uscito fuori, pianse amaramente.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 1, "word": {"italian1927": "Poi, venuta la mattina, tutti i capi sacerdoti e gli anziani del popolo tennero consiglio contro a Gesù per farlo morire.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 11, "word": {"italian1927": "Or Gesù comparve davanti al governatore; e il governatore lo interrogò, dicendo: Sei tu il re de’ Giudei? E Gesù gli disse: Sì, lo sono.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 17, "word": {"italian1927": "Essendo dunque radunati, Pilato domandò loro: Chi volete che vi liberi, Barabba, o Gesù detto Cristo?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 20, "word": {"italian1927": "Ma i capi sacerdoti e gli anziani persuasero le turbe a chieder Barabba e far perire Gesù.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 22, "word": {"italian1927": "E Pilato a loro: Che farò dunque di Gesù detto Cristo? Tutti risposero: Sia crocifisso.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 26, "word": {"italian1927": "Allora egli liberò loro Barabba; e dopo aver fatto flagellare Gesù, lo consegnò perché fosse crocifisso.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 27, "word": {"italian1927": "Allora i soldati del governatore, tratto Gesù nel pretorio, radunarono attorno a lui tutta la coorte.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 46, "word": {"italian1927": "E verso l’ora nona Gesù gridò con gran voce: Elì, Elì, lamà sabactanì? cioè: Dio mio, Dio mio, perché mi hai abbandonato?\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 50, "word": {"italian1927": "E Gesù, avendo di nuovo gridato con gran voce, rendé lo spirito.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 54, "word": {"italian1927": "E il centurione e quelli che con lui facean la guardia a Gesù, visto il terremoto e le cose avvenute, temettero grandemente, dicendo: Veramente, costui era Figliuol di Dio.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 55, "word": {"italian1927": "Ora quivi erano molte donne che guardavano da lontano, le quali avean seguitato Gesù dalla Galilea per assisterlo;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 57, "word": {"italian1927": "Poi, fattosi sera, venne un uomo ricco di Arimatea, chiamato Giuseppe, il quale era divenuto anche egli discepolo di Gesù.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 58, "word": {"italian1927": "Questi, presentatosi a Pilato, chiese il corpo di Gesù. Allora Pilato comandò che il corpo gli fosse rilasciato.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"italian1927": "Ma l’angelo prese a dire alle donne: Voi, non temete; perché io so che cercate Gesù, che è stato crocifisso.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 9, "word": {"italian1927": "Quand’ecco Gesù si fece loro incontro, dicendo: Vi saluto! Ed esse, accostatesi, gli strinsero i piedi e l’adorarono.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 10, "word": {"italian1927": "Allora Gesù disse loro: Non temete; andate ad annunziare a’ miei fratelli che vadano in Galilea; là mi vedranno.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 16, "word": {"italian1927": "Quanto agli undici discepoli, essi andarono in Galilea sul monte che Gesù avea loro designato.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"italian1927": "E Gesù, accostatosi, parlò loro, dicendo: Ogni potestà m’è stata data in cielo e sulla terra.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 1, "word": {"italian1927": "Principio dell’evangelo di Gesù Cristo, Figliuolo di Dio.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 9, "word": {"italian1927": "Ed avvenne in que’ giorni che Gesù venne da Nazaret di Galilea e fu battezzato da Giovanni nel Giordano.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 14, "word": {"italian1927": "Dopo che Giovanni fu messo in prigione, Gesù si recò in Galilea, predicando l’evangelo di Dio e dicendo:\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 17, "word": {"italian1927": "Seguitemi, ed io farò di voi dei pescatori d’uomini.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 24, "word": {"italian1927": "Che v’è fra noi e te, o Gesù Nazareno? Se’ tu venuto per perderci? Io so chi tu sei: il Santo di Dio!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 25, "word": {"italian1927": "E Gesù lo sgridò, dicendo: Ammutolisci ed esci da costui!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 41, "word": {"italian1927": "E Gesù, mosso a pietà, stese la mano, lo toccò e gli disse: Lo voglio; sii mondato!\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"italian1927": "Ma colui, appena partito, si dette a proclamare e a divulgare il fatto; di modo che Gesù non poteva più entrar palesemente in città; ma se ne stava fuori in luoghi deserti, e da ogni parte la gente accorreva a lui.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 5, "word": {"italian1927": "E Gesù, veduta la loro fede, disse al paralitico: Figliuolo, i tuoi peccati ti sono rimessi.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 8, "word": {"italian1927": "E Gesù, avendo subito conosciuto nel suo spirito che ragionavano così dentro di sé, disse loro: Perché fate voi cotesti ragionamenti ne’ vostri cuori?\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"italian1927": "Ed avvenne che, mentre Gesù era a tavola in casa di lui, molti pubblicani e peccatori erano anch’essi a tavola con lui e coi suoi discepoli; poiché ve ne erano molti e lo seguivano.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 17, "word": {"italian1927": "E Gesù, udito ciò, disse loro: Non sono i sani che hanno bisogno del medico, ma i malati. Io non son venuto a chiamar de’ giusti, ma dei peccatori.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 19, "word": {"italian1927": "E Gesù disse loro: Possono gli amici dello sposo digiunare, mentre lo sposo è con loro? Finché hanno con sé lo sposo, non possono digiunare.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 7, "word": {"italian1927": "Poi Gesù co’ suoi discepoli si ritirò verso il mare; e dalla Galilea gran moltitudine lo seguitò;\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 6, "word": {"italian1927": "Or quand’ebbe veduto Gesù da lontano, corse e gli si prostrò dinanzi;\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 7, "word": {"italian1927": "e dato un gran grido, disse: Che v’è fra me e te, o Gesù, Figliuolo dell’Iddio altissimo? Io ti scongiuro, in nome di Dio, di non tormentarmi;\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"italian1927": "Ed egli lo permise loro. E gli spiriti immondi, usciti, entrarono ne’ porci, ed il branco si avventò giù a precipizio nel mare.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 15, "word": {"italian1927": "E vennero a Gesù, e videro l’indemoniato seduto, vestito ed in buon senno, lui che aveva avuto la legione; e s’impaurirono.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 19, "word": {"italian1927": "E Gesù non glielo permise, ma gli disse: Va’ a casa tua dai tuoi, e racconta loro le grandi cose che il Signore ti ha fatto, e come egli ha avuto pietà di te.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 20, "word": {"italian1927": "E quello se ne andò e cominciò a pubblicare per la Decapoli le grandi cose che Gesù aveva fatto per lui. E tutti si maravigliarono.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 21, "word": {"italian1927": "Ed essendo Gesù passato di nuovo in barca all’altra riva, una gran moltitudine si radunò attorno a lui; ed egli stava presso il mare.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 24, "word": {"italian1927": "E Gesù andò con lui, e gran moltitudine lo seguiva e l’affollava.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 27, "word": {"italian1927": "avendo udito parlar di Gesù, venne per di dietro fra la calca e gli toccò la vesta, perché diceva:\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 30, "word": {"italian1927": "E subito Gesù, conscio della virtù ch’era emanata da lui, voltosi indietro in quella calca, disse: Chi mi ha toccato le vesti?\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"italian1927": "Ma Gesù, inteso quel che si diceva, disse al capo della sinagoga: Non temere; solo abbi fede!\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"italian1927": "Ma Gesù diceva loro: Niun profeta è sprezzato se non nella sua patria e tra i suoi parenti e in casa sua.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 30, "word": {"italian1927": "Or gli apostoli, essendosi raccolti presso Gesù gli riferirono tutto quello che avean fatto e insegnato.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 34, "word": {"italian1927": "E come Gesù fu sbarcato, vide una gran moltitudine e n’ebbe compassione, perché erano come pecore che non hanno pastore; e si mise ad insegnar loro molte cose.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 27, "word": {"italian1927": "Ma Gesù le disse: Lascia che prima siano saziati i figliuoli; ché non è bene prendere il pane dei figliuoli per buttarlo a’ cagnolini.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 1, "word": {"italian1927": "In que’ giorni, essendo di nuovo la folla grandissima, e non avendo ella da mangiare, Gesù, chiamati a sé i discepoli, disse loro:\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 17, "word": {"italian1927": "E Gesù, accortosene, disse loro: Perché ragionate voi del non aver pane? Non riflettete e non capite voi ancora? Avete il cuore indurito?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 27, "word": {"italian1927": "Poi Gesù, co’ suoi discepoli, se ne andò verso le borgate di Cesare di Filippo; e cammin facendo domandò ai suoi discepoli: Chi dice la gente ch’io sia?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 2, "word": {"italian1927": "Sei giorni dopo, Gesù prese seco Pietro e Giacomo e Giovanni e li condusse soli, in disparte, sopra un alto monte.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"italian1927": "Ed apparve loro Elia con Mosè, i quali stavano conversando con Gesù.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"italian1927": "E Pietro rivoltosi a Gesù: Maestro, disse, egli è bene che stiamo qui; facciamo tre tende; una per te, una per Mosè ed una per Elia.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"italian1927": "E ad un tratto, guardatisi attorno, non videro più alcuno con loro, se non Gesù solo.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 23, "word": {"italian1927": "E Gesù: Dici: Se puoi?! Ogni cosa è possibile a chi crede.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 25, "word": {"italian1927": "E Gesù, vedendo che la folla accorreva, sgridò lo spirito immondo, dicendogli: Spirito muto e sordo, io tel comando, esci da lui e non entrar più in lui.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 27, "word": {"italian1927": "Ma Gesù lo sollevò, ed egli si rizzò in piè.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 39, "word": {"italian1927": "E Gesù disse: Non glielo vietate, poiché non v’è alcuno che faccia qualche opera potente nel mio nome, e che subito dopo possa dir male di me.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 5, "word": {"italian1927": "E Gesù disse loro: E’ per la durezza del vostro cuore ch’egli scrisse per voi quel precetto;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 14, "word": {"italian1927": "E Gesù, veduto ciò, s’indignò e disse loro: Lasciate i piccoli fanciulli venire a me; non glielo vietate, perché di tali è il regno di Dio.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 18, "word": {"italian1927": "E Gesù gli disse: Perché mi chiami buono? Nessuno è buono, tranne uno solo, cioè Iddio.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"italian1927": "E Gesù, riguardatolo in viso, l’amò e gli disse: Una cosa ti manca; va’, vendi tutto ciò che hai, e dallo ai poveri, e tu avrai un tesoro nel cielo; poi vieni e seguimi.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 23, "word": {"italian1927": "E Gesù, guardatosi attorno, disse ai suoi discepoli: Quanto malagevolmente coloro che hanno delle ricchezze entreranno nel regno di Dio!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 24, "word": {"italian1927": "E i discepoli sbigottirono a queste sue parole. E Gesù da capo replicò loro: Figliuoli, quant’è malagevole a coloro che si confidano nelle ricchezze entrare nel regno di Dio!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 27, "word": {"italian1927": "E Gesù, riguardatili, disse: Agli uomini è impossibile, ma non a Dio; perché tutto è possibile a Dio.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"italian1927": "E Gesù rispose: Io vi dico in verità che non v’è alcuno che abbia lasciato casa, o fratelli, o sorelle, o madre, o padre, o figliuoli, o campi, per amor di me e per amor dell’evangelo,\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 32, "word": {"italian1927": "Or erano per cammino salendo a Gerusalemme, e Gesù andava innanzi a loro; ed essi erano sbigottiti; e quelli che lo seguivano eran presi da timore. Ed egli, tratti di nuovo da parte i dodici, prese a dir loro le cose che gli avverrebbero:\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 38, "word": {"italian1927": "Voi non sapete quel che chiedete. Potete voi bere il calice ch’io bevo, o esser battezzati del battesimo del quale io son battezzato? Essi gli dissero: Sì, lo possiamo.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 39, "word": {"italian1927": "E Gesù disse loro: Voi certo berrete il calice ch’io bevo e sarete battezzati del battesimo del quale io sono battezzato;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 42, "word": {"italian1927": "Ma Gesù, chiamatili a sé, disse loro: Voi sapete che quelli che son reputati principi delle nazioni, le signoreggiano; e che i loro grandi usano potestà sopra di esse.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"italian1927": "E udito che chi passava era Gesù il Nazareno, prese a gridare e a dire: Gesù, figliuol di Davide, abbi pietà di me!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 49, "word": {"italian1927": "E Gesù, fermatosi, disse: Chiamatelo! E chiamarono il cieco, dicendogli: Sta’ di buon cuore! Alzati! Egli ti chiama.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 50, "word": {"italian1927": "E il cieco, gettato via il mantello, balzò in piedi e venne a Gesù.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 51, "word": {"italian1927": "E Gesù, rivoltosi a lui, gli disse: Che vuoi ch’io ti faccia? E il cieco gli rispose: Rabbuni, ch’io recuperi la vista.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 52, "word": {"italian1927": "E Gesù gli disse: Va’, la tua fede ti ha salvato. E in quell’istante egli ricuperò la vista e seguiva Gesù per la via.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 6, "word": {"italian1927": "Ed essi risposero come Gesù aveva detto. E quelli li lasciaron fare.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 7, "word": {"italian1927": "Ed essi menarono il puledro a Gesù, e gettarono su quello i loro mantelli, ed egli vi montò sopra.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 11, "word": {"italian1927": "E Gesù entrò in Gerusalemme, nel tempio; e avendo riguardata ogni cosa attorno attorno, essendo già l’ora tarda, uscì per andare a Betania coi dodici.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 14, "word": {"italian1927": "E Gesù prese a dire al fico: Niuno mangi mai più in perpetuo frutto da te! E i suoi discepoli udirono.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 15, "word": {"italian1927": "E vennero a Gerusalemme; e Gesù, entrato nel tempio, prese a cacciarne coloro che vendevano e che compravano nel tempio; e rovesciò le tavole de’ cambiamonete e le sedie de’ venditori di colombi;\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 22, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Abbiate fede in Dio!\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 29, "word": {"italian1927": "E Gesù disse loro: Io vi domanderò una cosa; rispondetemi e vi dirò con quale autorità io faccio queste cose.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 33, "word": {"italian1927": "E risposero a Gesù: Non lo sappiamo. E Gesù disse loro: E neppur io vi dico con quale autorità fo queste cose.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 17, "word": {"italian1927": "Di Cesare. Allora Gesù disse loro: Rendete a Cesare quel ch’è di Cesare, e a Dio quel ch’è di Dio. Ed essi si maravigliarono di lui.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"italian1927": "Gesù disse loro: Non errate voi per questo, che non conoscete le Scritture né la potenza di Dio?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 29, "word": {"italian1927": "Gesù rispose: Il primo è: Ascolta, Israele: Il Signore Iddio nostro è l’unico Signore:\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 34, "word": {"italian1927": "E Gesù, vedendo ch’egli avea risposto avvedutamente, gli disse: Tu non sei lontano dal regno di Dio. E niuno ardiva più interrogarlo.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 35, "word": {"italian1927": "E Gesù, insegnando nel tempio, prese a dire: Come dicono gli scribi che il Cristo è figliuolo di Davide?\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 41, "word": {"italian1927": "E postosi a sedere dirimpetto alla cassa delle offerte, stava guardando come la gente gettava danaro nella cassa; e molti ricchi ne gettavano assai.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 2, "word": {"italian1927": "E Gesù gli disse: Vedi tu questi grandi edifizi? Non sarà lasciata pietra sopra pietra che non sia diroccata.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 5, "word": {"italian1927": "E Gesù prese a dir loro: Guardate che nessuno vi seduca!\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 6, "word": {"italian1927": "Ma Gesù disse: Lasciatela stare! Perché le date noia? Ella ha fatto un’azione buona inverso me.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 18, "word": {"italian1927": "E mentre erano a tavola e mangiavano, Gesù disse: In verità io vi dico che uno di voi, il quale mangia meco, mi tradirà.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 22, "word": {"italian1927": "E mentre mangiavano, Gesù prese del pane; e fatta la benedizione, lo ruppe e lo diede loro e disse: Prendete, questo è il mio corpo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 27, "word": {"italian1927": "E Gesù disse loro: Voi tutti sarete scandalizzati; perché è scritto: Io percoterò il pastore e le pecore saranno disperse.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 30, "word": {"italian1927": "E Gesù gli disse: In verità io ti dico che tu, oggi, in questa stessa notte, avanti che il gallo abbia cantato due volte, mi rinnegherai tre volte.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 48, "word": {"italian1927": "E Gesù, rivolto a loro, disse: Voi siete usciti con ispade e bastoni come contro ad un ladrone per pigliarmi.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 53, "word": {"italian1927": "E menarono Gesù al sommo sacerdote; e s’adunarono tutti i capi sacerdoti e gli anziani e egli scribi.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 55, "word": {"italian1927": "Or i capi sacerdoti e tutto il Sinedrio cercavano qualche testimonianza contro a Gesù per farlo morire; e non ne trovavano alcuna.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 60, "word": {"italian1927": "Allora il sommo sacerdote, levatosi in piè quivi in mezzo, domandò a Gesù: Non rispondi tu nulla? Che testimoniano costoro contro a te?\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"italian1927": "E Gesù disse: Sì, lo sono: e vedrete il Figliuol dell’uomo seduto alla destra della Potenza e venire sulle nuvole del cielo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 67, "word": {"italian1927": "e veduto Pietro che si scaldava, lo riguardò in viso e disse: Anche tu eri con Gesù Nazareno.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"italian1927": "E subito per la seconda volta, il gallo cantò. E Pietro si ricordò della parola che Gesù gli aveva detta: Avanti che il gallo abbia cantato due volte, tu mi rinnegherai tre volte. Ed a questo pensiero si mise a piangere.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 1, "word": {"italian1927": "E subito la mattina, i capi sacerdoti, con gli anziani e gli scribi e tutto il Sinedrio, tenuto consiglio, legarono Gesù e lo menarono via e lo misero in man di Pilato.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 5, "word": {"italian1927": "Ma Gesù non rispose più nulla; talché Pilato se ne maravigliava.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 15, "word": {"italian1927": "E Pilato, volendo soddisfare la moltitudine, liberò loro Barabba; e consegnò Gesù, dopo averlo flagellato, per esser crocifisso.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 34, "word": {"italian1927": "Ed all’ora nona, Gesù gridò con gran voce: Eloì, Eloì, lamà sabactanì? il che, interpretato, vuol dire: Dio mio, Dio mio, perché mi hai abbandonato?\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 37, "word": {"italian1927": "E Gesù, gettato un gran grido, rendé lo spirito.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 43, "word": {"italian1927": "venne Giuseppe d’Arimatea, consigliere onorato, il quale aspettava anch’egli il Regno di Dio; e, preso ardire, si presentò a Pilato e domandò il corpo di Gesù.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 6, "word": {"italian1927": "Ma egli disse loro: Non vi spaventate! Voi cercate Gesù il Nazareno che è stato crocifisso; egli è risuscitato; non è qui; ecco il luogo dove l’aveano posto.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 9, "word": {"italian1927": "Or Gesù, essendo risuscitato la mattina del primo giorno della settimana, apparve prima a Maria Maddalena, dalla quale avea cacciato sette demoni.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 27, "word": {"italian1927": "Ed egli, mosso dallo Spirito, venne nel tempio; e come i genitori vi portavano il bambino Gesù per adempiere a suo riguardo le prescrizioni della legge,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 43, "word": {"italian1927": "e passati i giorni della festa, come se ne tornavano, il fanciullo Gesù rimase in Gerusalemme all’insaputa dei genitori;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 52, "word": {"italian1927": "E Gesù cresceva in sapienza e in statura, e in grazia dinanzi a Dio e agli uomini.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 21, "word": {"italian1927": "Or avvenne che come tutto il popolo si faceva battezzare, essendo anche Gesù stato battezzato, mentre stava pregando, s’aprì il cielo,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 23, "word": {"italian1927": "E Gesù, quando cominciò anch’egli ad insegnare, avea circa trent’anni ed era figliuolo come credevasi, di Giuseppe,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 1, "word": {"italian1927": "Or Gesù, ripieno dello Spirito Santo, se ne ritornò dal Giordano, e fu condotto dallo Spirito nel deserto per quaranta giorni, ed era tentato dal diavolo.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 4, "word": {"italian1927": "E Gesù gli rispose: Sta scritto: Non di pane soltanto vivrà l’uomo.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 8, "word": {"italian1927": "E Gesù, rispondendo, gli disse: Sta scritto: Adora il Signore Iddio tuo, e a lui solo rendi il tuo culto.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 12, "word": {"italian1927": "E Gesù, rispondendo, gli disse: E’ stato detto: Non tentare il Signore Iddio tuo.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"italian1927": "E Gesù, nella potenza dello Spirito, se ne tornò in Galilea; e la sua fama si sparse per tutta la contrada circonvicina.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 34, "word": {"italian1927": "Che v’è fra noi e te, o Gesù Nazareno? Se’ tu venuto per perderci? Io so chi tu sei: il Santo di Dio!\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 35, "word": {"italian1927": "E Gesù lo sgridò, dicendo: Ammutolisci, ed esci da quest’uomo! E il demonio, gettatolo a terra in mezzo alla gente, uscì da lui senza fargli alcun male.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 8, "word": {"italian1927": "Simon Pietro, veduto ciò, si gettò a’ ginocchi di Gesù, dicendo: Signore, dipartiti da me, perché son uomo peccatore.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 10, "word": {"italian1927": "e così pure Giacomo e Giovanni, figliuoli di Zebedeo, ch’eran soci di Simone. E Gesù disse a Simone: Non temere: da ora innanzi sarai pescator d’uomini.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"italian1927": "Ed avvenne che, trovandosi egli in una di quelle città, ecco un uomo pien di lebbra, il quale, veduto Gesù e gettatosi con la faccia a terra, lo pregò dicendo: Signore, se tu vuoi, tu puoi mondarmi.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 19, "word": {"italian1927": "E non trovando modo d’introdurlo a motivo della calca, salirono sul tetto, e fatta un’apertura fra i tegoli, lo calaron giù col suo lettuccio, in mezzo alla gente, davanti a Gesù.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 22, "word": {"italian1927": "Ma Gesù, conosciuti i loro ragionamenti, prese a dir loro: Che ragionate nei vostri cuori?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 31, "word": {"italian1927": "E Gesù rispondendo, disse loro: I sani non hanno bisogno del medico, bensì i malati.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 3, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Non avete letto neppure quel che fece Davide, quand’ebbe fame, egli e coloro ch’eran con lui?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"italian1927": "Poi Gesù disse loro: Io domando a voi: E’ lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla?\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 11, "word": {"italian1927": "Ed essi furon ripieni di furore e discorreano fra loro di quel che potrebbero fare a Gesù.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 3, "word": {"italian1927": "e il centurione, avendo udito parlar di Gesù, gli mandò degli anziani de’ giudei per pregarlo che venisse a salvare il suo servitore.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 4, "word": {"italian1927": "Ed essi, presentatisi a Gesù, lo pregavano istantemente, dicendo: Egli è degno che tu gli conceda questo;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 6, "word": {"italian1927": "E Gesù s’incamminò con loro; e ormai non si trovava più molto lontano dalla casa, quando il centurione mandò degli amici a dirgli: Signore, non ti dare questo incomodo, perch’io non son degno che tu entri sotto il mio tetto;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 9, "word": {"italian1927": "Udito questo, Gesù restò maravigliato di lui; e rivoltosi alla moltitudine che lo seguiva, disse: Io vi dico che neppure in Israele ho trovato una cotanta fede!\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 19, "word": {"italian1927": "Ed egli, chiamati a sé due dei suoi discepoli, li mandò al Signore a dirgli: Sei tu colui che ha da venire o ne aspetteremo noi un altro?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 22, "word": {"italian1927": "E, rispondendo, disse loro: Andate a riferire a Giovanni quel che avete veduto e udito: i ciechi ricuperano la vista, gli zoppi camminano, i lebbrosi sono mondati, i sordi odono, i morti risuscitano, l’Evangelo è annunziato ai poveri.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"italian1927": "Ed ecco, una donna che era in quella città, una peccatrice, saputo ch’egli era a tavola in casa del Fariseo, portò un alabastro d’olio odorifero;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 40, "word": {"italian1927": "E Gesù, rispondendo, gli disse: Simone, ho qualcosa da dirti. Ed egli:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 28, "word": {"italian1927": "Or quando ebbe veduto Gesù, dato un gran grido, gli si prostrò dinanzi, e disse con gran voce: Che v’è fra me e te, o Gesù, Figliuolo dell’Iddio altissimo? Ti prego, non mi tormentare.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 30, "word": {"italian1927": "E Gesù gli domandò: Qual è il tuo nome? Ed egli rispose: Legione; perché molti demoni erano entrati in lui.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 35, "word": {"italian1927": "E la gente uscì fuori a veder l’accaduto; e venuta a Gesù, trovò l’uomo, dal quale erano usciti i demoni, che sedeva a’ piedi di Gesù, vestito ed in buon senno; e s’impaurirono.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 38, "word": {"italian1927": "E l’uomo dal quale erano usciti i demoni, lo pregava di poter stare con lui, ma Gesù lo licenziò, dicendo:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"italian1927": "Torna a casa tua, e racconta le grandi cose che Iddio ha fatte per te. Ed egli se ne andò per tutta la città, proclamando quanto grandi cose Gesù avea fatte per lui.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 40, "word": {"italian1927": "Al suo ritorno, Gesù fu accolto dalla folla, perché tutti lo stavano aspettando.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 41, "word": {"italian1927": "Ed ecco venire un uomo, chiamato Iairo, che era capo della sinagoga; e gittatosi ai piedi di Gesù, lo pregava d’entrare in casa sua,\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 45, "word": {"italian1927": "E Gesù domandò: Chi m’ha toccato? E siccome tutti negavano, Pietro e quelli ch’eran con lui, risposero: Maestro, le turbe ti stringono e t’affollano.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 46, "word": {"italian1927": "Ma Gesù replicò: Qualcuno m’ha toccato, perché ho sentito che una virtù è uscita da me.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 50, "word": {"italian1927": "Ma Gesù, udito ciò, rispose a Iairo: Non temere; solo abbi fede, ed ella sarà salva.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"italian1927": "E come questi si partivano da lui, Pietro disse a Gesù: Maestro, egli è bene che stiamo qui; facciamo tre tende: una per te, una per Mosè, ed una per Elia; non sapendo quel che si dicesse.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 36, "word": {"italian1927": "E mentre si faceva quella voce, Gesù si trovò solo. Ed essi tacquero, e non riferirono in quei giorni ad alcuno nulla di quel che aveano veduto.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 41, "word": {"italian1927": "E Gesù, rispondendo, disse: O generazione incredula e perversa, fino a quando sarò io con voi e vi sopporterò?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 42, "word": {"italian1927": "Mena qua il tuo figliuolo. E mentre il fanciullo si avvicinava, il demonio lo gettò per terra e lo torse in convulsione; ma Gesù sgridò lo spirito immondo, guarì il fanciullo, e lo rese a suo padre.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"italian1927": "E tutti sbigottivano della grandezza di Dio.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 47, "word": {"italian1927": "Ma Gesù, conosciuto il pensiero del loro cuore, prese un piccolo fanciullo, se lo pose accanto, e disse loro:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 50, "word": {"italian1927": "Ma Gesù gli disse: Non glielo vietate, perché chi non è contro voi è per voi.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 58, "word": {"italian1927": "E Gesù gli rispose: Le volpi hanno delle tane e gli uccelli del cielo dei nidi, ma il Figliuol dell’uomo non ha dove posare il capo.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 60, "word": {"italian1927": "Ma Gesù gli disse: Lascia i morti seppellire i loro morti; ma tu va’ ad annunziare il regno di Dio.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 62, "word": {"italian1927": "Ma Gesù gli disse: Nessuno che abbia messo la mano all’aratro e poi riguardi indietro, è adatto al regno di Dio.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"italian1927": "In quella stessa ora, Gesù giubilò per lo Spirito Santo, e disse: Io ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascoste queste cose ai savi e agl’intelligenti, e le hai rivelate ai piccoli fanciulli! Sì, o Padre, perché così ti è piaciuto.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 29, "word": {"italian1927": "Ma colui, volendo giustificarsi, disse a Gesù: E chi è il mio prossimo?\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 30, "word": {"italian1927": "Gesù, replicando, disse: Un uomo scendeva da Gerusalemme a Gerico, e s’imbatté in ladroni i quali, spogliatolo e feritolo, se ne andarono, lasciandolo mezzo morto.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"italian1927": "E quello rispose: Colui che gli usò misericordia. E Gesù gli disse: Va’, e fa’ tu il simigliante.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 39, "word": {"italian1927": "Ell’avea una sorella chiamata Maria la quale, postasi a sedere a’ piedi di Gesù, ascoltava la sua parola.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 41, "word": {"italian1927": "Ma il Signore, rispondendo, le disse: Marta, Marta, tu ti affanni e t’inquieti di molte cose, ma di una cosa sola fa bisogno.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 2, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Pensate voi che quei Galilei fossero più peccatori di tutti i Galilei perché hanno sofferto tali cose?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 12, "word": {"italian1927": "E Gesù, vedutala, la chiamò a sé e le disse: Donna, tu sei liberata dalla tua infermità.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 14, "word": {"italian1927": "Or il capo della sinagoga, sdegnato che Gesù avesse fatta una guarigione in giorno di sabato, prese a dire alla moltitudine: Ci son sei giorni ne’ quali s’ha da lavorare; venite dunque in quelli a farvi guarire, e non in giorno di sabato.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 3, "word": {"italian1927": "E Gesù prese a dire ai dottori della legge ed ai Farisei: E’ egli lecito o no far guarigioni in giorno di sabato? Ma essi tacquero.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"italian1927": "alzaron la voce dicendo: Gesù, Maestro, abbi pietà di noi!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 17, "word": {"italian1927": "Gesù, rispondendo, disse: I dieci non sono stati tutti mondati? E i nove altri dove sono?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 16, "word": {"italian1927": "Ma Gesù chiamò a sé i bambini, e disse: Lasciate i piccoli fanciulli venire a me, e non glielo vietate, perché di tali è il regno di Dio.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"italian1927": "E Gesù gli disse: Perché mi chiami buono? Nessuno è buono, salvo uno solo, cioè Iddio.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 22, "word": {"italian1927": "E Gesù, udito questo, gli disse: Una cosa ti manca ancora; vendi tutto ciò che hai, e distribuiscilo ai poveri, e tu avrai un tesoro nel cielo; poi vieni e seguitami.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 24, "word": {"italian1927": "E Gesù, vedendolo a quel modo, disse: Quanto malagevolmente coloro che hanno delle ricchezze entreranno nel regno di Dio!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 37, "word": {"italian1927": "E gli fecero sapere che passava Gesù il Nazareno.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"italian1927": "Allora egli gridò: Gesù figliuol di Davide, abbi pietà di me!\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 40, "word": {"italian1927": "E Gesù, fermatosi, comandò che gli fosse menato; e quando gli fu vicino, gli domandò:\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"italian1927": "E Gesù gli disse: Ricupera la vista; la tua fede t’ha salvato.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 1, "word": {"italian1927": "E Gesù, essendo entrato in Gerico, attraversava la città.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 3, "word": {"italian1927": "cercava di veder chi era Gesù, ma non poteva a motivo della folla, perché era piccolo di statura.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 5, "word": {"italian1927": "E come Gesù fu giunto in quel luogo, alzati gli occhi, gli disse: Zaccheo, scendi presto, perché oggi debbo albergare in casa tua.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 9, "word": {"italian1927": "E Gesù gli disse: Oggi la salvezza è entrata in questa casa, poiché anche questo è figliuolo d’Abramo:\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 35, "word": {"italian1927": "E lo menarono a Gesù; e gettati i loro mantelli sul puledro, vi fecero montar Gesù.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 8, "word": {"italian1927": "E Gesù disse loro: Neppur io vi dico con quale autorità fo queste cose.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"italian1927": "E Gesù disse loro: I figliuoli di questo secolo sposano e sono sposati;\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 47, "word": {"italian1927": "Mentre parlava ancora, ecco una turba; e colui che si chiamava Giuda, uno dei dodici, la precedeva, e si accostò a Gesù per baciarlo.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 48, "word": {"italian1927": "Ma Gesù gli disse: Giuda, tradisci tu il Figliuol dell’uomo con un bacio?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 51, "word": {"italian1927": "Ma Gesù rivolse loro la parola e disse: Lasciate, basta! E toccato l’orecchio di colui, lo guarì.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 52, "word": {"italian1927": "E Gesù disse ai capi sacerdoti e ai capitani del tempio e agli anziani che eran venuti contro a lui: Voi siete usciti con spade e bastoni, come contro a un ladrone;\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 63, "word": {"italian1927": "E gli uomini che tenevano Gesù, lo schernivano percuotendolo;\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 8, "word": {"italian1927": "Erode, come vide Gesù, se ne rallegrò grandemente, perché da lungo tempo desiderava vederlo, avendo sentito parlar di lui; e sperava di vedergli fare qualche miracolo.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 20, "word": {"italian1927": "E Pilato da capo parlò loro, desiderando liberar Gesù;\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 25, "word": {"italian1927": "E liberò colui che era stato messo in prigione per sedizione ed omicidio, e che essi aveano richiesto; ma abbandonò Gesù alla loro volontà.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 26, "word": {"italian1927": "E mentre lo menavan via, presero un certo Simon, cireneo, che veniva dalla campagna, e gli misero addosso la croce, perché la portasse dietro a Gesù.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 28, "word": {"italian1927": "Ma Gesù, voltatosi verso di loro, disse: Figliuole di Gerusalemme, non piangete per me, ma piangete per voi stesse e per i vostri figliuoli.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 34, "word": {"italian1927": "E Gesù diceva: Padre, perdona loro, perché non sanno quello che fanno. Poi, fatte delle parti delle sue vesti, trassero a sorte.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 42, "word": {"italian1927": "E diceva: Gesù, ricordati di me quando sarai venuto nel tuo regno!\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 43, "word": {"italian1927": "E Gesù gli disse: Io ti dico in verità che oggi tu sarai meco in paradiso.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 46, "word": {"italian1927": "E Gesù, gridando con gran voce, disse: Padre, nelle tue mani rimetto lo spirito mio. E detto questo spirò.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 52, "word": {"italian1927": "venne a Pilato e chiese il corpo di Gesù.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 3, "word": {"italian1927": "Ma essendo entrate, non trovarono il corpo del Signor Gesù.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 15, "word": {"italian1927": "Ed avvenne che mentre discorrevano e discutevano insieme, Gesù stesso si accostò e cominciò a camminare con loro.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"italian1927": "Ed egli disse loro: Quali? Ed essi gli risposero: Il fatto di Gesù Nazareno, che era un profeta potente in opere e in parole dinanzi a Dio e a tutto il popolo;\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 36, "word": {"italian1927": "Or mentr’essi parlavano di queste cose, Gesù stesso comparve in mezzo a loro, e disse: Pace a voi!\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"italian1927": "Poiché la legge è stata data per mezzo di Mosè; la grazia e la verità son venute per mezzo di Gesù Cristo.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"italian1927": "Il giorno seguente, Giovanni vide Gesù che veniva a lui, e disse: Ecco l’Agnello di Dio, che toglie il peccato del mondo!\r\n"}}, {"book": "John", "chapter": 1, "verse": 36, "word": {"italian1927": "e avendo fissato lo sguardo su Gesù che stava passando, disse: Ecco l’Agnello di Dio!\r\n"}}, {"book": "John", "chapter": 1, "verse": 37, "word": {"italian1927": "E i suoi due discepoli, avendolo udito parlare, seguirono Gesù.\r\n"}}, {"book": "John", "chapter": 1, "verse": 38, "word": {"italian1927": "E Gesù, voltatosi, e osservando che lo seguivano, domandò loro: Che cercate? Ed essi gli dissero: Rabbì (che, interpretato, vuol dire: Maestro), ove dimori?\r\n"}}, {"book": "John", "chapter": 1, "verse": 42, "word": {"italian1927": "E Gesù, fissato in lui lo sguardo, disse: Tu sei Simone, il figliuol di Giovanni; tu sarai chiamato Cefa (che significa Pietro).\r\n"}}, {"book": "John", "chapter": 1, "verse": 43, "word": {"italian1927": "Il giorno seguente, Gesù volle partire per la Galilea; trovò Filippo, e gli disse: Seguimi.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"italian1927": "Filippo trovò Natanaele, e gli disse: Abbiam trovato colui del quale hanno scritto Mosè nella legge, ed i profeti: Gesù figliuolo di Giuseppe, da Nazaret.\r\n"}}, {"book": "John", "chapter": 1, "verse": 47, "word": {"italian1927": "Gesù vide Natanaele che gli veniva incontro, e disse di lui: Ecco un vero israelita in cui non c’è frode.\r\n"}}, {"book": "John", "chapter": 1, "verse": 48, "word": {"italian1927": "Natanaele gli chiese: Da che mi conosci? Gesù gli rispose: Prima che Filippo ti chiamasse, quand’eri sotto il fico, io t’ho veduto.\r\n"}}, {"book": "John", "chapter": 1, "verse": 50, "word": {"italian1927": "Gesù rispose e gli disse: Perché t’ho detto che t’avevo visto sotto il fico, tu credi? Tu vedrai cose maggiori di queste.\r\n"}}, {"book": "John", "chapter": 2, "verse": 1, "word": {"italian1927": "Tre giorni dopo, si fecero delle nozze in Cana di Galilea, e c’era la madre di Gesù.\r\n"}}, {"book": "John", "chapter": 2, "verse": 2, "word": {"italian1927": "E Gesù pure fu invitato co’ suoi discepoli alle nozze.\r\n"}}, {"book": "John", "chapter": 2, "verse": 3, "word": {"italian1927": "E venuto a mancare il vino, la madre di Gesù gli disse: Non han più vino.\r\n"}}, {"book": "John", "chapter": 2, "verse": 4, "word": {"italian1927": "E Gesù le disse: Che v’è fra me e te, o donna? L’ora mia non è ancora venuta.\r\n"}}, {"book": "John", "chapter": 2, "verse": 7, "word": {"italian1927": "Gesù disse loro: Empite d’acqua le pile. Ed essi le empirono fino all’orlo.\r\n"}}, {"book": "John", "chapter": 2, "verse": 11, "word": {"italian1927": "Gesù fece questo primo de’ suoi miracoli in Cana di Galilea, e manifestò la sua gloria; e i suoi discepoli credettero in lui.\r\n"}}, {"book": "John", "chapter": 2, "verse": 13, "word": {"italian1927": "Or la Pasqua de’ Giudei era vicina, e Gesù salì a Gerusalemme.\r\n"}}, {"book": "John", "chapter": 2, "verse": 19, "word": {"italian1927": "Gesù rispose loro: Disfate questo tempio, e in tre giorni lo farò risorgere.\r\n"}}, {"book": "John", "chapter": 2, "verse": 22, "word": {"italian1927": "Quando dunque fu risorto da’ morti, i suoi discepoli si ricordarono ch’egli avea detto questo; e credettero alla Scrittura e alla parola che Gesù avea detta.\r\n"}}, {"book": "John", "chapter": 2, "verse": 24, "word": {"italian1927": "Ma Gesù non si fidava di loro, perché conosceva tutti,\r\n"}}, {"book": "John", "chapter": 3, "verse": 2, "word": {"italian1927": "Egli venne di notte a Gesù, e gli disse: Maestro, noi sappiamo che tu sei un dottore venuto da Dio; perché nessuno può fare questi miracoli che tu fai, se Dio non è con lui.\r\n"}}, {"book": "John", "chapter": 3, "verse": 3, "word": {"italian1927": "Gesù gli rispose dicendo: In verità, in verità io ti dico che se uno non è nato di nuovo, non può vedere il regno di Dio.\r\n"}}, {"book": "John", "chapter": 3, "verse": 5, "word": {"italian1927": "Gesù rispose: In verità, in verità io ti dico che se uno non è nato d’acqua e di Spirito, non può entrare nel regno di Dio.\r\n"}}, {"book": "John", "chapter": 3, "verse": 10, "word": {"italian1927": "Gesù gli rispose: Tu se’ il dottor d’Israele e non sai queste cose?\r\n"}}, {"book": "John", "chapter": 3, "verse": 22, "word": {"italian1927": "Dopo queste cose, Gesù venne co’ suoi discepoli nelle campagne della Giudea; quivi si trattenne con loro, e battezzava.\r\n"}}, {"book": "John", "chapter": 4, "verse": 1, "word": {"italian1927": "Quando dunque il Signore ebbe saputo che i Farisei aveano udito ch’egli faceva e battezzava più discepoli di Giovanni\r\n"}}, {"book": "John", "chapter": 4, "verse": 2, "word": {"italian1927": "(quantunque non fosse Gesù che battezzava, ma i suoi discepoli),\r\n"}}, {"book": "John", "chapter": 4, "verse": 6, "word": {"italian1927": "e quivi era la fonte di Giacobbe. Gesù dunque, stanco del cammino, stava così a sedere presso la fonte. Era circa l’ora sesta.\r\n"}}, {"book": "John", "chapter": 4, "verse": 7, "word": {"italian1927": "Una donna samaritana venne ad attinger l’acqua. Gesù le disse: Dammi da bere.\r\n"}}, {"book": "John", "chapter": 4, "verse": 10, "word": {"italian1927": "Gesù rispose e le disse: Se tu conoscessi il dono di Dio e chi è che ti dice: Dammi da bere, tu stessa gliene avresti chiesto, ed egli t’avrebbe dato dell’acqua viva.\r\n"}}, {"book": "John", "chapter": 4, "verse": 13, "word": {"italian1927": "Gesù rispose e le disse: Chiunque beve di quest’acqua avrà sete di nuovo;\r\n"}}, {"book": "John", "chapter": 4, "verse": 16, "word": {"italian1927": "Gesù le disse: Va’ a chiamar tuo marito e vieni qua.\r\n"}}, {"book": "John", "chapter": 4, "verse": 17, "word": {"italian1927": "La donna gli rispose: Non ho marito. E Gesù: Hai detto bene: Non ho marito;\r\n"}}, {"book": "John", "chapter": 4, "verse": 21, "word": {"italian1927": "Gesù le disse: Donna, credimi; l’ora viene che né su questo monte né a Gerusalemme adorerete il Padre.\r\n"}}, {"book": "John", "chapter": 4, "verse": 26, "word": {"italian1927": "Gesù le disse: Io che ti parlo, son desso.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"italian1927": "Gesù disse loro: Il mio cibo è di far la volontà di Colui che mi ha mandato, e di compiere l’opera sua.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"italian1927": "poiché Gesù stesso aveva attestato che un profeta non è onorato nella sua propria patria.\r\n"}}, {"book": "John", "chapter": 4, "verse": 46, "word": {"italian1927": "Gesù dunque venne di nuovo a Cana di Galilea, dove avea cambiato l’acqua in vino. E v’era un certo ufficial reale, il cui figliuolo era infermo a Capernaum.\r\n"}}, {"book": "John", "chapter": 4, "verse": 47, "word": {"italian1927": "Come egli ebbe udito che Gesù era venuto dalla Giudea in Galilea, andò a lui e lo pregò che scendesse e guarisse il suo figliuolo, perché stava per morire.\r\n"}}, {"book": "John", "chapter": 4, "verse": 48, "word": {"italian1927": "Perciò Gesù gli disse: Se non vedete segni e miracoli, voi non crederete.\r\n"}}, {"book": "John", "chapter": 4, "verse": 50, "word": {"italian1927": "Gesù gli disse: Va’, il tuo figliuolo vive. Quell’uomo credette alla parola che Gesù gli avea detta, e se ne andò.\r\n"}}, {"book": "John", "chapter": 4, "verse": 53, "word": {"italian1927": "Così il padre conobbe che ciò era avvenuto nell’ora che Gesù gli avea detto: Il tuo figliuolo vive; e credette lui con tutta la sua casa.\r\n"}}, {"book": "John", "chapter": 4, "verse": 54, "word": {"italian1927": "Questo secondo miracolo fece di nuovo Gesù, tornando dalla Giudea in Galilea.\r\n"}}, {"book": "John", "chapter": 5, "verse": 1, "word": {"italian1927": "Dopo queste cose ci fu una festa de’ Giudei, e Gesù salì a Gerusalemme.\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"italian1927": "Gesù, vedutolo che giaceva e sapendo che già da gran tempo stava così, gli disse: Vuoi esser risanato?\r\n"}}, {"book": "John", "chapter": 5, "verse": 8, "word": {"italian1927": "Gesù gli disse: Lèvati, prendi il tuo lettuccio, e cammina.\r\n"}}, {"book": "John", "chapter": 5, "verse": 13, "word": {"italian1927": "Ma colui ch’era stato guarito non sapeva chi fosse; perché Gesù era scomparso, essendovi in quel luogo molta gente.\r\n"}}, {"book": "John", "chapter": 5, "verse": 14, "word": {"italian1927": "Di poi Gesù lo trovò nel tempio, e gli disse: Ecco, tu sei guarito; non peccar più, che non t’accada di peggio.\r\n"}}, {"book": "John", "chapter": 5, "verse": 15, "word": {"italian1927": "Quell’uomo se ne andò, e disse ai Giudei che Gesù era quel che l’avea risanato.\r\n"}}, {"book": "John", "chapter": 5, "verse": 16, "word": {"italian1927": "E per questo i Giudei perseguitavano Gesù e cercavan d’ucciderlo; perché facea quelle cose di sabato.\r\n"}}, {"book": "John", "chapter": 5, "verse": 17, "word": {"italian1927": "Gesù rispose loro: Il Padre mio opera fino ad ora, ed anche io opero.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"italian1927": "Gesù quindi rispose e disse loro: In verità, in verità io vi dico che il Figliuolo non può da se stesso far cosa alcuna, se non la vede fare dal Padre; perché le cose che il Padre fa, anche il Figlio le fa similmente.\r\n"}}, {"book": "John", "chapter": 6, "verse": 1, "word": {"italian1927": "Dopo queste cose, Gesù se ne andò all’altra riva del mar di Galilea, ch’è il mar di Tiberiade.\r\n"}}, {"book": "John", "chapter": 6, "verse": 3, "word": {"italian1927": "Ma Gesù salì sul monte e quivi si pose a sedere co’ suoi discepoli.\r\n"}}, {"book": "John", "chapter": 6, "verse": 5, "word": {"italian1927": "Gesù dunque, alzati gli occhi e vedendo che una gran folla veniva a lui, disse a Filippo: Dove comprerem noi del pane perché questa gente abbia da mangiare?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"italian1927": "Gesù disse: Fateli sedere. Or v’era molt’erba in quel luogo. La gente dunque si sedette, ed eran circa cinquemila uomini.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"italian1927": "Gesù quindi prese i pani; e dopo aver rese grazie, li distribuì alla gente seduta; lo stesso fece de’ pesci, quanto volevano.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"italian1927": "La gente dunque, avendo veduto il miracolo che Gesù avea fatto, disse: Questi è certo il profeta che ha da venire al mondo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 15, "word": {"italian1927": "Gesù quindi, sapendo che stavan per venire a rapirlo per farlo re, si ritirò di nuovo sul monte, tutto solo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 17, "word": {"italian1927": "e montati in una barca, si dirigevano all’altra riva, verso Capernaum. Già era buio, e Gesù non era ancora venuto a loro.\r\n"}}, {"book": "John", "chapter": 6, "verse": 19, "word": {"italian1927": "Or com’ebbero vogato circa venticinque o trenta stadi, videro Gesù che camminava sul mare e s’accostava alla barca; ed ebbero paura.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"italian1927": "La folla che era rimasta all’altra riva del mare avea notato che non v’era quivi altro che una barca sola, e che Gesù non v’era entrato co’ suoi discepoli, ma che i discepoli eran partiti soli.\r\n"}}, {"book": "John", "chapter": 6, "verse": 24, "word": {"italian1927": "La folla, dunque, quando l’indomani ebbe veduto che Gesù non era quivi, né che v’erano i suoi discepoli, montò in quelle barche, e venne a Capernaum in cerca di Gesù.\r\n"}}, {"book": "John", "chapter": 6, "verse": 26, "word": {"italian1927": "Gesù rispose loro e disse: In verità, in verità vi dico che voi mi cercate, non perché avete veduto dei miracoli, ma perché avete mangiato de’ pani e siete stati saziati.\r\n"}}, {"book": "John", "chapter": 6, "verse": 29, "word": {"italian1927": "Gesù rispose e disse loro: Questa è l’opera di Dio: che crediate in colui che Egli ha mandato.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"italian1927": "E Gesù disse loro: In verità vi dico che non Mosè vi ha dato il pane che vien dal cielo, ma il Padre mio vi dà il vero pane che viene dal cielo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 35, "word": {"italian1927": "Gesù disse loro: Io son il pan della vita; chi viene a me non avrà fame, e chi crede in me non avrà mai sete.\r\n"}}, {"book": "John", "chapter": 6, "verse": 42, "word": {"italian1927": "E dicevano: Non è costui Gesù, il figliuol di Giuseppe, del quale conosciamo il padre e la madre? Come mai dice egli ora: Io son disceso dal cielo?\r\n"}}, {"book": "John", "chapter": 6, "verse": 43, "word": {"italian1927": "Gesù rispose e disse loro: Non mormorate fra voi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 53, "word": {"italian1927": "Perciò Gesù disse loro: In verità, in verità io vi dico che se non mangiate la carne del Figliuol dell’uomo e non bevete il suo sangue, non avete la vita in voi.\r\n"}}, {"book": "John", "chapter": 6, "verse": 61, "word": {"italian1927": "Ma Gesù, conoscendo in se stesso che i suoi discepoli mormoravan di ciò, disse loro: Questo vi scandalizza?\r\n"}}, {"book": "John", "chapter": 6, "verse": 64, "word": {"italian1927": "Ma fra voi ve ne sono alcuni che non credono. Poiché Gesù sapeva fin da principio chi eran quelli che non credevano, e chi era colui che lo tradirebbe.\r\n"}}, {"book": "John", "chapter": 6, "verse": 67, "word": {"italian1927": "Perciò Gesù disse ai dodici: Non ve ne volete andare anche voi?\r\n"}}, {"book": "John", "chapter": 6, "verse": 70, "word": {"italian1927": "Gesù rispose loro: Non ho io scelto voi dodici? Eppure, un di voi è un diavolo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 1, "word": {"italian1927": "Dopo queste cose, Gesù andava attorno per la Galilea; non voleva andare attorno per la Giudea perché i Giudei cercavan d’ucciderlo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"italian1927": "Gesù quindi disse loro: Il mio tempo non è ancora venuto; il vostro tempo, invece, è sempre pronto.\r\n"}}, {"book": "John", "chapter": 7, "verse": 14, "word": {"italian1927": "Or quando s’era già a metà della festa, Gesù salì al tempio e si mise a insegnare.\r\n"}}, {"book": "John", "chapter": 7, "verse": 16, "word": {"italian1927": "E Gesù rispose loro e disse: La mia dottrina non è mia, ma di Colui che mi ha mandato.\r\n"}}, {"book": "John", "chapter": 7, "verse": 21, "word": {"italian1927": "Gesù rispose e disse loro: Un’opera sola ho fatto, e tutti ve ne maravigliate.\r\n"}}, {"book": "John", "chapter": 7, "verse": 28, "word": {"italian1927": "Gesù dunque, insegnando nel tempio, esclamò: Voi e mi conoscete e sapete di dove sono; però io non son venuto da me, ma Colui che mi ha mandato è verità, e voi non lo conoscete.\r\n"}}, {"book": "John", "chapter": 7, "verse": 33, "word": {"italian1927": "Perciò Gesù disse loro: Io sono ancora con voi per poco tempo; poi me ne vo a Colui che mi ha mandato.\r\n"}}, {"book": "John", "chapter": 7, "verse": 37, "word": {"italian1927": "Or nell’ultimo giorno, il gran giorno della festa, Gesù, stando in piè, esclamò: Se alcuno ha sete, venga a me e beva.\r\n"}}, {"book": "John", "chapter": 7, "verse": 39, "word": {"italian1927": "Or disse questo dello Spirito, che doveano ricevere quelli che crederebbero in lui; poiché lo Spirito non era ancora stato dato, perché Gesù non era ancora glorificato.\r\n"}}, {"book": "John", "chapter": 7, "verse": 50, "word": {"italian1927": "Nicodemo (un di loro, quello che prima era venuto a lui) disse loro:\r\n"}}, {"book": "John", "chapter": 8, "verse": 1, "word": {"italian1927": "Gesù andò al monte degli Ulivi.\r\n"}}, {"book": "John", "chapter": 8, "verse": 6, "word": {"italian1927": "Or dicean questo per metterlo alla prova, per poterlo accusare. Ma Gesù, chinatosi, si mise a scrivere col dito in terra.\r\n"}}, {"book": "John", "chapter": 8, "verse": 9, "word": {"italian1927": "Ed essi, udito ciò, e ripresi dalla loro coscienza, si misero ad uscire ad uno ad uno, cominciando dai più vecchi fino agli ultimi; e Gesù fu lasciato solo con la donna che stava là in mezzo.\r\n"}}, {"book": "John", "chapter": 8, "verse": 10, "word": {"italian1927": "E Gesù, rizzatosi e non vedendo altri che la donna, le disse: Donna, dove sono que’ tuoi accusatori? Nessuno t’ha condannata?\r\n"}}, {"book": "John", "chapter": 8, "verse": 11, "word": {"italian1927": "Ed ella rispose: Nessuno, Signore. E Gesù le disse: Neppure io ti condanno; va’ e non peccar più.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"italian1927": "Or Gesù parlò loro di nuovo, dicendo: Io son la luce del mondo; chi mi seguita non camminerà nelle tenebre, ma avrà la luce della vita.\r\n"}}, {"book": "John", "chapter": 8, "verse": 14, "word": {"italian1927": "Gesù rispose e disse loro: Quand’anche io testimoni di me stesso, la mia testimonianza è verace, perché so donde son venuto e donde vado; ma voi non sapete donde io vengo né dove vado.\r\n"}}, {"book": "John", "chapter": 8, "verse": 19, "word": {"italian1927": "Onde essi gli dissero: Dov’è tuo padre? Gesù rispose: Voi non conoscete né me né il Padre mio: se conosceste me, conoscereste anche il Padre mio.\r\n"}}, {"book": "John", "chapter": 8, "verse": 20, "word": {"italian1927": "Queste parole disse Gesù nel tesoro, insegnando nel tempio; e nessuno lo prese, perché l’ora sua non era ancora venuta.\r\n"}}, {"book": "John", "chapter": 8, "verse": 21, "word": {"italian1927": "Egli dunque disse loro di nuovo: Io me ne vado, e voi mi cercherete, e morrete nel vostro peccato; dove vado io, voi non potete venire.\r\n"}}, {"book": "John", "chapter": 8, "verse": 25, "word": {"italian1927": "Allora gli domandarono: Chi sei tu? Gesù rispose loro: Sono per l’appunto quel che vo dicendovi.\r\n"}}, {"book": "John", "chapter": 8, "verse": 28, "word": {"italian1927": "Gesù dunque disse loro: Quando avrete innalzato il Figliuol dell’uomo, allora conoscerete che son io (il Cristo) e che non fo nulla da me, ma dico queste cose secondo che il Padre m’ha insegnato.\r\n"}}, {"book": "John", "chapter": 8, "verse": 31, "word": {"italian1927": "Gesù allora prese a dire a que’ Giudei che aveano creduto in lui: Se perseverate nella mia parola, siete veramente miei discepoli;\r\n"}}, {"book": "John", "chapter": 8, "verse": 34, "word": {"italian1927": "Gesù rispose loro: In verità, in verità vi dico che chi commette il peccato è schiavo del peccato.\r\n"}}, {"book": "John", "chapter": 8, "verse": 39, "word": {"italian1927": "Essi risposero e gli dissero: Il padre nostro è Abramo. Gesù disse loro: Se foste figliuoli d’Abramo, fareste le opere d’Abramo;\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"italian1927": "Gesù disse loro: Se Dio fosse vostro Padre, amereste me, perché io son proceduto e vengo da Dio, perché io non son venuto da me, ma è Lui che mi ha mandato.\r\n"}}, {"book": "John", "chapter": 8, "verse": 49, "word": {"italian1927": "Gesù rispose: Io non ho un demonio, ma onoro il Padre mio e voi mi disonorate.\r\n"}}, {"book": "John", "chapter": 8, "verse": 54, "word": {"italian1927": "Gesù rispose: S’io glorifico me stesso, la mia gloria è un nulla; chi mi glorifica è il Padre mio, che voi dite esser vostro Dio,\r\n"}}, {"book": "John", "chapter": 8, "verse": 58, "word": {"italian1927": "Gesù disse loro: In verità, in verità vi dico: Prima che Abramo fosse nato, io sono.\r\n"}}, {"book": "John", "chapter": 8, "verse": 59, "word": {"italian1927": "Allora essi presero delle pietre per tirargliele; ma Gesù si nascose ed uscì dal tempio.\r\n"}}, {"book": "John", "chapter": 9, "verse": 1, "word": {"italian1927": "E passando vide un uomo ch’era cieco fin dalla nascita.\r\n"}}, {"book": "John", "chapter": 9, "verse": 3, "word": {"italian1927": "Gesù rispose: Né lui peccò, né i suoi genitori; ma è così, affinché le opere di Dio siano manifestate in lui.\r\n"}}, {"book": "John", "chapter": 9, "verse": 11, "word": {"italian1927": "Egli rispose: Quell’uomo che si chiama Gesù fece del fango, me ne spalmò gli occhi e mi disse: Vattene a Siloe e làvati. Io quindi sono andato, e mi son lavato e ho ricuperato la vista.\r\n"}}, {"book": "John", "chapter": 9, "verse": 14, "word": {"italian1927": "Or era in giorno di sabato che Gesù avea fatto il fango e gli avea aperto gli occhi.\r\n"}}, {"book": "John", "chapter": 9, "verse": 35, "word": {"italian1927": "Gesù udì che l’avean cacciato fuori; e trovatolo gli disse: Credi tu nel Figliuol di Dio?\r\n"}}, {"book": "John", "chapter": 9, "verse": 37, "word": {"italian1927": "Gesù gli disse: Tu l’hai già veduto; e quei che parla teco, è lui.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"italian1927": "E Gesù disse: Io son venuto in questo mondo per fare un giudizio, affinché quelli che non vedono vedano, e quelli che vedono diventino ciechi.\r\n"}}, {"book": "John", "chapter": 9, "verse": 41, "word": {"italian1927": "Gesù rispose loro: Se foste ciechi, non avreste alcun peccato; ma siccome dite: Noi vediamo, il vostro peccato rimane.\r\n"}}, {"book": "John", "chapter": 10, "verse": 6, "word": {"italian1927": "Questa similitudine disse loro Gesù; ma essi non capirono di che cosa parlasse loro.\r\n"}}, {"book": "John", "chapter": 10, "verse": 7, "word": {"italian1927": "Onde Gesù di nuovo disse loro: In verità, in verità vi dico: Io sono la porta delle pecore.\r\n"}}, {"book": "John", "chapter": 10, "verse": 23, "word": {"italian1927": "e Gesù passeggiava nel tempio, sotto il portico di Salomone.\r\n"}}, {"book": "John", "chapter": 10, "verse": 25, "word": {"italian1927": "Gesù rispose loro: Ve l’ho detto, e non lo credete; le opere che fo nel nome del Padre mio, son quelle che testimoniano di me;\r\n"}}, {"book": "John", "chapter": 10, "verse": 32, "word": {"italian1927": "Gesù disse loro: Molte buone opere v’ho mostrate da parte del Padre mio; per quale di queste opere mi lapidate voi?\r\n"}}, {"book": "John", "chapter": 10, "verse": 34, "word": {"italian1927": "Gesù rispose loro: Non è egli scritto nella vostra legge: Io ho detto: Voi siete dèi?\r\n"}}, {"book": "John", "chapter": 11, "verse": 4, "word": {"italian1927": "Gesù, udito ciò, disse: Questa malattia non è a morte, ma è per la gloria di Dio, affinché per mezzo d’essa il Figliuol di Dio sia glorificato.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"italian1927": "Or Gesù amava Marta e sua sorella e Lazzaro.\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"italian1927": "Gesù rispose: Non vi son dodici ore nel giorno? Se uno cammina di giorno, non inciampa, perché vede la luce di questo mondo;\r\n"}}, {"book": "John", "chapter": 11, "verse": 13, "word": {"italian1927": "Or Gesù avea parlato della morte di lui; ma essi pensarono che avesse parlato del dormir del sonno.\r\n"}}, {"book": "John", "chapter": 11, "verse": 14, "word": {"italian1927": "Allora Gesù disse loro apertamente: Lazzaro è morto;\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"italian1927": "Gesù dunque, arrivato, trovò che Lazzaro era già da quattro giorni nel sepolcro.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"italian1927": "Come dunque Marta ebbe udito che Gesù veniva, gli andò incontro; ma Maria stava seduta in casa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 21, "word": {"italian1927": "Marta dunque disse a Gesù: Signore, se tu fossi stato qui, mio fratello non sarebbe morto;\r\n"}}, {"book": "John", "chapter": 11, "verse": 23, "word": {"italian1927": "Gesù le disse: Tuo fratello risusciterà.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"italian1927": "Gesù le disse: Io son la resurrezione e la vita; chi crede in me, anche se muoia, vivrà;\r\n"}}, {"book": "John", "chapter": 11, "verse": 30, "word": {"italian1927": "Or Gesù non era ancora entrato nel villaggio, ma era sempre nel luogo dove Marta l’aveva incontrato.\r\n"}}, {"book": "John", "chapter": 11, "verse": 32, "word": {"italian1927": "Appena Maria fu giunta dov’era Gesù e l’ebbe veduto, gli si gettò a’ piedi dicendogli: Signore, se tu fossi stato qui, mio fratello non sarebbe morto.\r\n"}}, {"book": "John", "chapter": 11, "verse": 33, "word": {"italian1927": "E quando Gesù la vide piangere, e vide i Giudei ch’eran venuti con lei piangere anch’essi, fremé nello spirito, si conturbò, e disse:\r\n"}}, {"book": "John", "chapter": 11, "verse": 35, "word": {"italian1927": "Gesù pianse.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"italian1927": "Gesù dunque, fremendo di nuovo in se stesso, venne al sepolcro. Era una grotta, e una pietra era posta all’apertura.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"italian1927": "Gesù disse: Togliete via la pietra! Marta, la sorella del morto, gli disse: Signore, egli puzza già, perché siamo al quarto giorno.\r\n"}}, {"book": "John", "chapter": 11, "verse": 40, "word": {"italian1927": "Gesù le disse: Non t’ho io detto che se credi, tu vedrai la gloria di Dio?\r\n"}}, {"book": "John", "chapter": 11, "verse": 41, "word": {"italian1927": "Tolsero dunque la pietra. E Gesù, alzati gli occhi in alto, disse: Padre, ti ringrazio che m’hai esaudito.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"italian1927": "E il morto uscì, avendo i piedi e le mani legati da fasce, e il viso coperto d’uno sciugatoio. Gesù disse loro: Scioglietelo, e lasciatelo andare.\r\n"}}, {"book": "John", "chapter": 11, "verse": 45, "word": {"italian1927": "Perciò molti dei Giudei che eran venuti da Maria e avean veduto le cose fatte da Gesù, credettero in lui.\r\n"}}, {"book": "John", "chapter": 11, "verse": 46, "word": {"italian1927": "Ma alcuni di loro andarono dai Farisei e raccontaron loro quel che Gesù avea fatto.\r\n"}}, {"book": "John", "chapter": 11, "verse": 51, "word": {"italian1927": "Or egli non disse questo di suo; ma siccome era sommo sacerdote di quell’anno, profetò che Gesù dovea morire per la nazione;\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"italian1927": "Gesù quindi non andava più apertamente fra i Giudei, ma si ritirò di là nella contrada vicino al deserto, in una città detta Efraim; e quivi si trattenne co’ suoi discepoli.\r\n"}}, {"book": "John", "chapter": 11, "verse": 56, "word": {"italian1927": "Cercavan dunque Gesù; e stando nel tempio dicevano tra loro: Che ve ne pare? Che non abbia venire alla festa?\r\n"}}, {"book": "John", "chapter": 12, "verse": 1, "word": {"italian1927": "Gesù dunque, sei giorni avanti la Pasqua, venne a Betania dov’era Lazzaro ch’egli avea risuscitato dai morti.\r\n"}}, {"book": "John", "chapter": 12, "verse": 3, "word": {"italian1927": "Allora Maria, presa una libbra d’olio odorifero di nardo schietto, di gran prezzo, unse i piedi di Gesù e glieli asciugò co’ suoi capelli; e la casa fu ripiena del profumo dell’olio.\r\n"}}, {"book": "John", "chapter": 12, "verse": 7, "word": {"italian1927": "Gesù dunque disse: Lasciala stare; ella lo ha serbato per il giorno della mia sepoltura.\r\n"}}, {"book": "John", "chapter": 12, "verse": 9, "word": {"italian1927": "La gran folla dei Giudei seppe dunque ch’egli era quivi; e vennero non solo a motivo di Gesù, ma anche per vedere Lazzaro che egli avea risuscitato dai morti.\r\n"}}, {"book": "John", "chapter": 12, "verse": 11, "word": {"italian1927": "perché, per cagion sua, molti de’ Giudei andavano e credevano in Gesù.\r\n"}}, {"book": "John", "chapter": 12, "verse": 12, "word": {"italian1927": "Il giorno seguente, la gran folla che era venuta alla festa, udito che Gesù veniva a Gerusalemme,\r\n"}}, {"book": "John", "chapter": 12, "verse": 14, "word": {"italian1927": "E Gesù, trovato un asinello, vi montò su, secondo ch’è scritto:\r\n"}}, {"book": "John", "chapter": 12, "verse": 16, "word": {"italian1927": "Or i suoi discepoli non intesero da prima queste cose; ma quando Gesù fu glorificato, allora si ricordarono che queste cose erano state scritte di lui, e che essi gliele aveano fatte.\r\n"}}, {"book": "John", "chapter": 12, "verse": 21, "word": {"italian1927": "Questi dunque, accostatisi a Filippo, che era di Betsaida di Galilea, gli fecero questa richiesta: Signore, vorremmo veder Gesù.\r\n"}}, {"book": "John", "chapter": 12, "verse": 22, "word": {"italian1927": "Filippo lo venne a dire ad Andrea; e Andrea e Filippo vennero a dirlo a Gesù.\r\n"}}, {"book": "John", "chapter": 12, "verse": 23, "word": {"italian1927": "E Gesù rispose loro dicendo: L’ora è venuta, che il Figliuol dell’uomo ha da esser glorificato.\r\n"}}, {"book": "John", "chapter": 12, "verse": 30, "word": {"italian1927": "Gesù rispose e disse: Questa voce non s’è fatta per me, ma per voi.\r\n"}}, {"book": "John", "chapter": 12, "verse": 35, "word": {"italian1927": "Gesù dunque disse loro: Ancora per poco la luce è fra voi. Camminate mentre avete la luce, affinché non vi colgano le tenebre; chi cammina nelle tenebre non sa dove vada.\r\n"}}, {"book": "John", "chapter": 12, "verse": 36, "word": {"italian1927": "Mentre avete la luce, credete nella luce, affinché diventiate figliuoli di luce. Queste cose disse Gesù, poi se ne andò e si nascose da loro.\r\n"}}, {"book": "John", "chapter": 12, "verse": 44, "word": {"italian1927": "Ma Gesù ad alta voce avea detto: Chi crede in me, crede non in me, ma in Colui che mi ha mandato;\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"italian1927": "Or avanti la festa di Pasqua, Gesù, sapendo che era venuta per lui l’ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.\r\n"}}, {"book": "John", "chapter": 13, "verse": 3, "word": {"italian1927": "Gesù, sapendo che il Padre gli avea dato tutto nelle mani e che era venuto da Dio e a Dio se ne tornava,\r\n"}}, {"book": "John", "chapter": 13, "verse": 7, "word": {"italian1927": "Gesù gli rispose: Tu non sai ora quello che io fo, ma lo capirai dopo.\r\n"}}, {"book": "John", "chapter": 13, "verse": 8, "word": {"italian1927": "Pietro gli disse: Tu non mi laverai mai i piedi! Gesù gli rispose: Se non ti lavo, non hai meco parte alcuna.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"italian1927": "Gesù gli disse: Chi è lavato tutto non ha bisogno che d’aver lavati i piedi; è netto tutto quanto; e voi siete netti, ma non tutti.\r\n"}}, {"book": "John", "chapter": 13, "verse": 21, "word": {"italian1927": "Dette queste cose, Gesù fu turbato nello spirito, e così apertamente si espresse: In verità, in verità vi dico che uno di voi mi tradirà.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"italian1927": "Or, a tavola, inclinato sul seno di Gesù, stava uno de’ discepoli, quello che Gesù amava.\r\n"}}, {"book": "John", "chapter": 13, "verse": 25, "word": {"italian1927": "Ed egli, chinatosi così sul petto di Gesù, gli domandò: Signore, chi è? Gesù rispose:\r\n"}}, {"book": "John", "chapter": 13, "verse": 26, "word": {"italian1927": "E’ quello al quale darò il boccone dopo averlo intinto. E intinto un boccone, lo prese e lo diede a Giuda figlio di Simone Iscariota.\r\n"}}, {"book": "John", "chapter": 13, "verse": 27, "word": {"italian1927": "E allora, dopo il boccone, Satana entrò in lui. Per cui Gesù gli disse: Quel che fai, fallo presto.\r\n"}}, {"book": "John", "chapter": 13, "verse": 29, "word": {"italian1927": "Difatti alcuni pensavano, siccome Giuda tenea la borsa, che Gesù gli avesse detto: Compra quel che ci abbisogna per la festa; ovvero che desse qualcosa ai poveri.\r\n"}}, {"book": "John", "chapter": 13, "verse": 31, "word": {"italian1927": "Quand’egli fu uscito, Gesù disse: Ora il Figliuol dell’uomo è glorificato, e Dio è glorificato in lui.\r\n"}}, {"book": "John", "chapter": 13, "verse": 36, "word": {"italian1927": "Simon Pietro gli domandò: Signore, dove vai? Gesù rispose: Dove io vado, non puoi per ora seguirmi; ma mi seguirai più tardi.\r\n"}}, {"book": "John", "chapter": 13, "verse": 38, "word": {"italian1927": "Gesù gli rispose: Metterai la tua vita per me? In verità, in verità ti dico che il gallo non canterà che già tu non m’abbia rinnegato tre volte.\r\n"}}, {"book": "John", "chapter": 14, "verse": 6, "word": {"italian1927": "Gesù gli disse: Io sono la via, la verità e la vita; nessuno viene al Padre se non per mezzo di me.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"italian1927": "Gesù gli disse: Da tanto tempo sono con voi e tu non m’hai conosciuto, Filippo? Chi ha veduto me, ha veduto il Padre; come mai dici tu: Mostraci il Padre?\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"italian1927": "Gesù rispose e gli disse: Se uno mi ama, osserverà la mia parola; e il Padre mio l’amerà, e noi verremo a lui e faremo dimora presso di lui.\r\n"}}, {"book": "John", "chapter": 16, "verse": 19, "word": {"italian1927": "Gesù conobbe che lo volevano interrogare, e disse loro: Vi domandate voi l’un l’altro che significhi quel mio dire \"Fra poco non mi vedrete più\", e \"fra un altro poco mi vedrete?\"\r\n"}}, {"book": "John", "chapter": 16, "verse": 31, "word": {"italian1927": "Gesù rispose loro: Adesso credete?\r\n"}}, {"book": "John", "chapter": 17, "verse": 1, "word": {"italian1927": "Queste cose disse Gesù; poi levati gli occhi al cielo, disse: Padre, l’ora è venuta; glorifica il tuo Figliuolo, affinché il Figliuolo glorifichi te,\r\n"}}, {"book": "John", "chapter": 17, "verse": 3, "word": {"italian1927": "E questa è la vita eterna: che conoscano te, il solo vero Dio, e colui che tu hai mandato, Gesù Cristo.\r\n"}}, {"book": "John", "chapter": 18, "verse": 1, "word": {"italian1927": "Dette queste cose, Gesù uscì coi suoi discepoli di là dal torrente Chedron, dov’era un orto, nel quale egli entrò co’ suoi discepoli.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"italian1927": "Or Giuda, che lo tradiva, conosceva anch’egli quel luogo, perché Gesù s’era molte volte ritrovato là coi suoi discepoli.\r\n"}}, {"book": "John", "chapter": 18, "verse": 4, "word": {"italian1927": "Onde Gesù, ben sapendo tutto quello che stava per accadergli, uscì e chiese loro: Chi cercate?\r\n"}}, {"book": "John", "chapter": 18, "verse": 5, "word": {"italian1927": "Gli risposero: Gesù il Nazareno! Gesù disse loro: Son io. E Giuda, che lo tradiva, era anch’egli là con loro.\r\n"}}, {"book": "John", "chapter": 18, "verse": 7, "word": {"italian1927": "Egli dunque domandò loro di nuovo: Chi cercate? Ed essi dissero: Gesù il Nazareno.\r\n"}}, {"book": "John", "chapter": 18, "verse": 8, "word": {"italian1927": "Gesù rispose: V’ho detto che son io; se dunque cercate me, lasciate andar questi.\r\n"}}, {"book": "John", "chapter": 18, "verse": 11, "word": {"italian1927": "Per il che Gesù disse a Pietro: Rimetti la tua spada nel fodero; non berrò io il calice che il Padre mi ha dato?\r\n"}}, {"book": "John", "chapter": 18, "verse": 12, "word": {"italian1927": "La coorte dunque e il tribuno e le guardie de’ Giudei, presero Gesù e lo legarono,\r\n"}}, {"book": "John", "chapter": 18, "verse": 15, "word": {"italian1927": "Or Simon Pietro e un altro discepolo seguivano Gesù; e quel discepolo era noto al sommo sacerdote, ed entrò con Gesù nella corte del sommo sacerdote;\r\n"}}, {"book": "John", "chapter": 18, "verse": 19, "word": {"italian1927": "Il sommo sacerdote dunque interrogò Gesù intorno ai suoi discepoli e alla sua dottrina.\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"italian1927": "Gesù gli rispose: Io ho parlato apertamente al mondo; ho sempre insegnato nelle sinagoghe e nel tempio, dove tutti i Giudei si radunano; e non ho detto nulla in segreto. Perché m’interroghi?\r\n"}}, {"book": "John", "chapter": 18, "verse": 22, "word": {"italian1927": "E com’ebbe detto questo, una delle guardie che gli stava vicino, dette uno schiaffo a Gesù, dicendo: Così rispondi tu al sommo sacerdote?\r\n"}}, {"book": "John", "chapter": 18, "verse": 23, "word": {"italian1927": "Gesù gli disse: Se ho parlato male, dimostra il male che ho detto; ma se ho parlato bene, perché mi percuoti?\r\n"}}, {"book": "John", "chapter": 18, "verse": 28, "word": {"italian1927": "Poi, da Caiàfa, menarono Gesù nel pretorio. Era mattina, ed essi non entrarono nel pretorio per non contaminarsi e così poter mangiare la pasqua.\r\n"}}, {"book": "John", "chapter": 18, "verse": 32, "word": {"italian1927": "E ciò affinché si adempisse la parola che Gesù aveva detta, significando di qual morte dovea morire.\r\n"}}, {"book": "John", "chapter": 18, "verse": 33, "word": {"italian1927": "Pilato dunque rientrò nel pretorio; chiamò Gesù e gli disse: Sei tu il Re dei Giudei?\r\n"}}, {"book": "John", "chapter": 18, "verse": 34, "word": {"italian1927": "Gesù gli rispose: Dici tu questo di tuo, oppure altri te l’hanno detto di me?\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"italian1927": "Gesù rispose: Il mio regno non è di questo mondo; se il mio regno fosse di questo mondo, i miei servitori combatterebbero perch’io non fossi dato in man de’ Giudei; ma ora il mio regno non è di qui.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"italian1927": "Allora Pilato gli disse: Ma dunque, sei tu re? Gesù rispose: Tu lo dici; io sono re; io sono nato per questo, e per questo son venuto nel mondo, per testimoniare della verità. Chiunque è per la verità ascolta la mia voce.\r\n"}}, {"book": "John", "chapter": 19, "verse": 1, "word": {"italian1927": "Allora dunque Pilato prese Gesù e lo fece flagellare.\r\n"}}, {"book": "John", "chapter": 19, "verse": 5, "word": {"italian1927": "Gesù dunque uscì, portando la corona di spine e il manto di porpora. E Pilato disse loro: Ecco l’uomo!\r\n"}}, {"book": "John", "chapter": 19, "verse": 9, "word": {"italian1927": "e rientrato nel pretorio, disse a Gesù: Donde sei tu? Ma Gesù non gli diede alcuna risposta.\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"italian1927": "Gesù gli rispose: Tu non avresti potestà alcuna contro di me, se ciò non ti fosse stato dato da alto; Perciò chi m’ha dato nelle tue mani, ha maggior colpa.\r\n"}}, {"book": "John", "chapter": 19, "verse": 13, "word": {"italian1927": "Pilato dunque, udite queste parole, menò fuori Gesù, e si assise al tribunale nel luogo detto Lastrico, e in ebraico Gabbatà.\r\n"}}, {"book": "John", "chapter": 19, "verse": 16, "word": {"italian1927": "Allora lo consegnò loro perché fosse crocifisso.\r\n"}}, {"book": "John", "chapter": 19, "verse": 18, "word": {"italian1927": "dove lo crocifissero, assieme a due altri, uno di qua, l’altro di là, e Gesù nel mezzo.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"italian1927": "Molti dunque dei Giudei lessero questa iscrizione, perché il luogo dove Gesù fu crocifisso era vicino alla città; e l’iscrizione era in ebraico, in latino e in greco.\r\n"}}, {"book": "John", "chapter": 19, "verse": 23, "word": {"italian1927": "I soldati dunque, quando ebbero crocifisso Gesù, presero le sue vesti, e ne fecero quattro parti, una parte per ciascun soldato, e la tunica. Or la tunica era senza cuciture, tessuta per intero dall’alto in basso.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"italian1927": "Or presso la croce di Gesù stavano sua madre e la sorella di sua madre, Maria moglie di Cleopa, e Maria Maddalena.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"italian1927": "Gesù dunque, vedendo sua madre e presso a lei il discepolo ch’egli amava, disse a sua madre: Donna, ecco il tuo figlio!\r\n"}}, {"book": "John", "chapter": 19, "verse": 28, "word": {"italian1927": "Dopo questo, Gesù, sapendo che ogni cosa era già compiuta, affinché la Scrittura fosse adempiuta, disse: Ho sete.\r\n"}}, {"book": "John", "chapter": 19, "verse": 30, "word": {"italian1927": "E quando Gesù ebbe preso l’aceto, disse: E’ compiuto! E chinato il capo, rese lo spirito.\r\n"}}, {"book": "John", "chapter": 19, "verse": 33, "word": {"italian1927": "ma venuti a Gesù, come lo videro già morto, non gli fiaccarono le gambe,\r\n"}}, {"book": "John", "chapter": 19, "verse": 38, "word": {"italian1927": "Dopo queste cose, Giuseppe d’Arimatea, che era discepolo di Gesù, ma occulto per timore de’ Giudei, chiese a Pilato di poter togliere il corpo di Gesù; e Pilato glielo permise. Egli dunque venne e tolse il corpo di Gesù.\r\n"}}, {"book": "John", "chapter": 19, "verse": 39, "word": {"italian1927": "E Nicodemo, che da prima era venuto a Gesù di notte, venne anche egli, portando una mistura di mirra e d’aloe di circa cento libbre.\r\n"}}, {"book": "John", "chapter": 19, "verse": 40, "word": {"italian1927": "Essi dunque presero il corpo di Gesù e lo avvolsero in pannilini con gli aromi, com’è usanza di seppellire presso i Giudei.\r\n"}}, {"book": "John", "chapter": 19, "verse": 42, "word": {"italian1927": "Quivi dunque posero Gesù, a motivo della Preparazione dei Giudei, perché il sepolcro era vicino.\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"italian1927": "Allora corse e venne da Simon Pietro e dall’altro discepolo che Gesù amava, e disse loro: Han tolto il Signore dal sepolcro, e non sappiamo dove l’abbiano posto.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"italian1927": "ed ecco, vide due angeli, vestiti di bianco, seduti uno a capo e l’altro ai piedi, là dov’era giaciuto il corpo di Gesù.\r\n"}}, {"book": "John", "chapter": 20, "verse": 14, "word": {"italian1927": "Detto questo, si voltò indietro, e vide Gesù in piedi; ma non sapeva che era Gesù.\r\n"}}, {"book": "John", "chapter": 20, "verse": 15, "word": {"italian1927": "Gesù le disse: Donna, perché piangi? Chi cerchi? Ella, pensando che fosse l’ortolano, gli disse: Signore, se tu l’hai portato via, dimmi dove l’hai posto, e io lo prenderò.\r\n"}}, {"book": "John", "chapter": 20, "verse": 16, "word": {"italian1927": "Gesù le disse: Maria! Ella, rivoltasi, gli disse in ebraico: Rabbunì! che vuol dire: Maestro!\r\n"}}, {"book": "John", "chapter": 20, "verse": 17, "word": {"italian1927": "Gesù le disse: Non mi toccare, perché non sono ancora salito al Padre; ma va’ dai miei fratelli, e dì loro: Io salgo al Padre mio e Padre vostro, all’Iddio mio e Iddio vostro.\r\n"}}, {"book": "John", "chapter": 20, "verse": 19, "word": {"italian1927": "Or la sera di quello stesso giorno, ch’era il primo della settimana, ed essendo, per timor de’ Giudei, serrate le porte del luogo dove si trovavano i discepoli, Gesù venne e si presentò quivi in mezzo, e disse loro:\r\n"}}, {"book": "John", "chapter": 20, "verse": 21, "word": {"italian1927": "Allora Gesù disse loro di nuovo: Pace a voi! Come il Padre mi ha mandato, anch’io mando voi.\r\n"}}, {"book": "John", "chapter": 20, "verse": 24, "word": {"italian1927": "Or Toma, detto Didimo, uno de’ dodici, non era con loro quando venne Gesù.\r\n"}}, {"book": "John", "chapter": 20, "verse": 26, "word": {"italian1927": "E otto giorni dopo, i suoi discepoli erano di nuovo in casa, e Toma era con loro. Venne Gesù, a porte chiuse, e si presentò in mezzo a loro, e disse: Pace a voi!\r\n"}}, {"book": "John", "chapter": 20, "verse": 29, "word": {"italian1927": "Gesù gli disse: Perché m’hai veduto, tu hai creduto; beati quelli che non han veduto, e hanno creduto!\r\n"}}, {"book": "John", "chapter": 20, "verse": 30, "word": {"italian1927": "Or Gesù fece in presenza dei discepoli molti altri miracoli, che non sono scritti in questo libro;\r\n"}}, {"book": "John", "chapter": 20, "verse": 31, "word": {"italian1927": "ma queste cose sono scritte, affinché crediate che Gesù è il Cristo, il Figliuol di Dio, e affinché, credendo, abbiate vita nel suo nome.\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"italian1927": "Dopo queste cose, Gesù si fece veder di nuovo ai discepoli presso il mar di Tiberiade; e si fece vedere in questa maniera.\r\n"}}, {"book": "John", "chapter": 21, "verse": 4, "word": {"italian1927": "Or essendo già mattina, Gesù si presentò sulla riva; i discepoli però non sapevano che fosse Gesù.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"italian1927": "Allora Gesù disse loro: Figliuoli, avete voi del pesce? Essi gli risposero: No.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"italian1927": "Allora il discepolo che Gesù amava disse a Pietro: E’ il Signore! E Simon Pietro, udito ch’era il Signore, si cinse il camiciotto, perché era nudo, e si gettò nel mare.\r\n"}}, {"book": "John", "chapter": 21, "verse": 10, "word": {"italian1927": "Gesù disse loro: Portate qua de’ pesci che avete presi ora.\r\n"}}, {"book": "John", "chapter": 21, "verse": 12, "word": {"italian1927": "Gesù disse loro: Venite a far colazione. E niuno dei discepoli ardiva domandargli: Chi sei? sapendo che era il Signore.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"italian1927": "Gesù venne, e prese il pane e lo diede loro; e il pesce similmente.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"italian1927": "Quest’era già la terza volta che Gesù si faceva vedere ai suoi discepoli, dopo essere risuscitato da’ morti.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"italian1927": "Or quand’ebbero fatto colazione, Gesù disse a Simon Pietro: Simon di Giovanni, m’ami tu più di questi? Ei gli rispose: Sì, Signore, tu sai che io t’amo. Gesù gli disse: Pasci i miei agnelli.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"italian1927": "Gli disse per la terza volta: Simon di Giovanni, mi ami tu? Pietro fu attristato ch’ei gli avesse detto per la terza volta: Mi ami tu? E gli rispose: Signore, tu sai ogni cosa; tu conosci che io t’amo. Gesù gli disse: Pasci le mie pecore.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"italian1927": "Pietro, voltatosi, vide venirgli dietro il discepolo che Gesù amava; quello stesso, che durante la cena stava inclinato sul seno di Gesù e avea detto: Signore, chi è che ti tradisce?\r\n"}}, {"book": "John", "chapter": 21, "verse": 21, "word": {"italian1927": "Pietro dunque, vedutolo, disse a Gesù: Signore, e di lui che ne sarà?\r\n"}}, {"book": "John", "chapter": 21, "verse": 22, "word": {"italian1927": "Gesù gli rispose: Se voglio che rimanga finch’io venga, che t’importa? Tu, seguimi.\r\n"}}, {"book": "John", "chapter": 21, "verse": 23, "word": {"italian1927": "Ond’è che si sparse tra i fratelli la voce che quel discepolo non morrebbe; Gesù però non gli avea detto che non morrebbe, ma: Se voglio che rimanga finch’io venga, che t’importa?\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"italian1927": "Or vi sono ancora molte altre cose che Gesù ha fatte, le quali se si scrivessero ad una ad una, credo che il mondo stesso non potrebbe contenere i libri che se ne scriverebbero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 1, "word": {"italian1927": "Nel mio primo libro, o Teofilo, parlai di tutto quel che Gesù prese e a fare e ad insegnare,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 11, "word": {"italian1927": "Uomini Galilei, perché state a guardare verso il cielo? Questo Gesù che è stato tolto da voi ed assunto in cielo, verrà nella medesima maniera che l’avete veduto andare in cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 14, "word": {"italian1927": "Tutti costoro perseveravano di pari consentimento nella preghiera, con le donne, e con Maria, madre di Gesù, e coi fratelli di lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 16, "word": {"italian1927": "Fratelli, bisognava che si adempisse la profezia della Scrittura pronunziata dallo Spirito Santo per bocca di Davide intorno a Giuda, che fu la guida di quelli che arrestarono Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"italian1927": "Bisogna dunque che fra gli uomini che sono stati in nostra compagnia tutto il tempo che il Signor Gesù è andato e venuto fra noi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 22, "word": {"italian1927": "Uomini israeliti, udite queste parole: Gesù il Nazareno, uomo che Dio ha accreditato fra voi mediante opere potenti e prodigi e segni che Dio fece per mezzo di lui fra voi, come voi stessi ben sapete,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 32, "word": {"italian1927": "Questo Gesù, Iddio l’ha risuscitato; del che noi tutti siamo testimoni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 36, "word": {"italian1927": "Sappia dunque sicuramente tutta la casa d’Israele che Iddio ha fatto e Signore e Cristo quel Gesù che voi avete crocifisso.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 38, "word": {"italian1927": "E Pietro a loro: Ravvedetevi, e ciascun di voi sia battezzato nel nome di Gesù Cristo, per la remission de’ vostri peccati, e voi riceverete il dono dello Spirito Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 6, "word": {"italian1927": "Ma Pietro disse: Dell’argento e dell’oro io non ne ho; ma quello che ho, te lo do: Nel nome di Gesù Cristo il Nazareno, cammina!\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 13, "word": {"italian1927": "L’Iddio d’Abramo, d’Isacco e di Giacobbe, l’Iddio de’ nostri padri ha glorificato il suo Servitore Gesù, che voi metteste in man di Pilato e rinnegaste dinanzi a lui, mentre egli avea giudicato di doverlo liberare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 20, "word": {"italian1927": "affinché vengano dalla presenza del Signore dei tempi di refrigerio e ch’Egli vi mandi il Cristo che v’è stato destinato,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 26, "word": {"italian1927": "A voi per i primi Iddio, dopo aver suscitato il suo Servitore, l’ha mandato per benedirvi, convertendo ciascun di voi dalle sue malvagità.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"italian1927": "essendo molto crucciati perché ammaestravano il popolo e annunziavano in Gesù la risurrezione dei morti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 10, "word": {"italian1927": "sia noto a tutti voi e a tutto il popolo d’Israele che ciò è stato fatto nel nome di Gesù Cristo il Nazareno, che voi avete crocifisso, e che Dio ha risuscitato dai morti; in virtù d’esso quest’uomo comparisce guarito, in presenza vostra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"italian1927": "Or essi, veduta la franchezza di Pietro e di Giovanni, e avendo capito che erano popolani senza istruzione, si maravigliavano e riconoscevano che erano stati con Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 18, "word": {"italian1927": "E avendoli chiamati, ingiunsero loro di non parlare né insegnare affatto nel nome di Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 27, "word": {"italian1927": "E invero in questa città, contro al tuo santo Servitore Gesù che tu hai unto, si son raunati Erode e Ponzio Pilato, insiem coi Gentili e con tutto il popolo d’Israele,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 30, "word": {"italian1927": "stendendo la tua mano per guarire, e perché si faccian segni e prodigi mediante il nome del tuo santo Servitore Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"italian1927": "E gli apostoli con gran potenza rendevan testimonianza della risurrezione del Signor Gesù; e gran grazia era sopra tutti loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 30, "word": {"italian1927": "L’Iddio de’ nostri padri ha risuscitato Gesù, che voi uccideste appendendolo al legno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 40, "word": {"italian1927": "Ed essi furon del suo parere; e chiamati gli apostoli, li batterono, e ordinarono loro di non parlare nel nome di Gesù, e li lasciaron andare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 42, "word": {"italian1927": "E ogni giorno, nel tempio e per le case, non ristavano d’insegnare e di annunziare la buona novella che Gesù è il Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"italian1927": "Infatti gli abbiamo udito dire che quel Nazareno, Gesù, distruggerà questo luogo e muterà gli usi che Mosè ci ha tramandati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 45, "word": {"italian1927": "E i nostri padri, guidati da Giosuè, ricevutolo, lo introdussero nel paese posseduto dalle genti che Dio scacciò d’innanzi ai nostri padri. Quivi rimase fino ai giorni di Davide,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 55, "word": {"italian1927": "Ma egli, essendo pieno dello Spirito Santo, fissati gli occhi al cielo, vide la gloria di Dio e Gesù che stava alla destra di Dio,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 59, "word": {"italian1927": "E lapidavano Stefano che invocava Gesù e diceva: Signor Gesù, ricevi il mio spirito.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 12, "word": {"italian1927": "Ma quand’ebbero creduto a Filippo che annunziava loro la buona novella relativa al regno di Dio e al nome di Gesù Cristo, furon battezzati, uomini e donne.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 16, "word": {"italian1927": "poiché non era ancora disceso sopra alcuno di loro, ma erano stati soltanto battezzati nel nome del Signor Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 35, "word": {"italian1927": "E Filippo prese a parlare, e cominciando da questo passo della Scrittura gli annunziò Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 37, "word": {"italian1927": "Filippo disse: Se tu credi con tutto il cuore, è possibile. L’eunuco rispose: Io credo che Gesù Cristo è il Figliuol di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 5, "word": {"italian1927": "Ed egli disse: Chi sei, Signore? E il Signore: Io son Gesù che tu perseguiti. Ti è duro ricalcitrar contro gli stimoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 17, "word": {"italian1927": "E Anania se ne andò, ed entrò in quella casa; e avendogli imposte le mani, disse: Fratello Saulo, il Signore, cioè Gesù, che ti è apparso sulla via per la quale tu venivi, mi ha mandato perché tu ricuperi la vista e sii ripieno dello Spirito Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 27, "word": {"italian1927": "Ma Barnaba, presolo con sé, lo menò agli apostoli, e raccontò loro come per cammino avea veduto il Signore e il Signore gli avea parlato, e come in Damasco avea predicato con franchezza nel nome di Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 29, "word": {"italian1927": "discorreva pure e discuteva con gli Ellenisti; ma questi cercavano d’ucciderlo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 34, "word": {"italian1927": "E Pietro gli disse: Enea, Gesù Cristo ti sana; lèvati e rifatti il letto. Ed egli subito si levò.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 36, "word": {"italian1927": "E questa è la parola ch’Egli ha diretta ai figliuoli d’Israele, annunziando pace per mezzo di Gesù Cristo. Esso è il Signore di tutti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"italian1927": "vale a dire, la storia di Gesù di Nazaret; come Iddio l’ha unto di Spirito Santo e di potenza; e come egli è andato attorno facendo del bene, e guarendo tutti coloro che erano sotto il dominio del diavolo, perché Iddio era con lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 17, "word": {"italian1927": "Se dunque Iddio ha dato a loro lo stesso dono che ha dato anche a noi che abbiam creduto nel Signor Gesù Cristo, chi ero io da potermi opporre a Dio?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 20, "word": {"italian1927": "Ma alcuni di loro, che erano Ciprioti e Cirenei, venuti in Antiochia, si misero a parlare anche ai Greci, annunziando il Signor Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 23, "word": {"italian1927": "Dalla progenie di lui Iddio, secondo la sua promessa, ha suscitato a Israele un Salvatore nella persona di Gesù,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 33, "word": {"italian1927": "Iddio l’ha adempiuta per noi, loro figliuoli, risuscitando Gesù, siccome anche è scritto nel salmo secondo: Tu sei il mio Figliuolo, oggi Io ti ho generato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"italian1927": "Anzi, noi crediamo d’esser salvati per la grazia del Signor Gesù, nello stesso modo che loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 26, "word": {"italian1927": "i quali hanno esposto la propria vita per il nome del Signor nostro Gesù Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 18, "word": {"italian1927": "Così fece per molti giorni; ma essendone Paolo annoiato, si voltò e disse allo spirito: Io ti comando, nel nome di Gesù Cristo, che tu esca da costei. Ed esso uscì in quell’istante.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"italian1927": "Ed essi risposero: Credi nel Signor Gesù, e sarai salvato tu e la casa tua.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 3, "word": {"italian1927": "spiegando e dimostrando ch’era stato necessario che il Cristo soffrisse e risuscitasse dai morti; e il Cristo, egli diceva, è quel Gesù che io v’annunzio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 7, "word": {"italian1927": "e Giasone li ha accolti; ed essi tutti vanno contro agli statuti di Cesare, dicendo che c’è un altro re, Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"italian1927": "E anche certi filosofi epicurei e stoici conferivan con lui. E alcuni dicevano: Che vuol dire questo cianciatore? E altri: Egli pare essere un predicatore di divinità straniere; perché annunziava Gesù e la risurrezione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 5, "word": {"italian1927": "Ma quando Sila e Timoteo furon venuti dalla Macedonia, Paolo si diè tutto quanto alla predicazione, testimoniando ai Giudei che Gesù era il Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 28, "word": {"italian1927": "perché con gran vigore confutava pubblicamente i Giudei, dimostrando per le Scritture che Gesù è il Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 4, "word": {"italian1927": "E Paolo disse: Giovanni battezzò col battesimo di ravvedimento, dicendo al popolo che credesse in colui che veniva dopo di lui, cioè, in Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 5, "word": {"italian1927": "Udito questo, furon battezzati nel nome del Signor Gesù;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 10, "word": {"italian1927": "E questo continuò due anni; talché tutti coloro che abitavano nell’Asia, Giudei e Greci, udirono la parola del Signore.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 13, "word": {"italian1927": "Or alcuni degli esorcisti giudei che andavano attorno, tentarono anch’essi d’invocare il nome del Signor Gesù su quelli che aveano degli spiriti maligni, dicendo: Io vi scongiuro, per quel Gesù che Paolo predica.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 15, "word": {"italian1927": "E lo spirito maligno, rispondendo, disse loro: Gesù, lo conosco, e Paolo so chi è; ma voi chi siete?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 17, "word": {"italian1927": "E questo venne a notizia di tutti, Giudei e Greci, che abitavano in Efeso; e tutti furon presi da spavento, e il nome del Signor Gesù era magnificato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 21, "word": {"italian1927": "scongiurando Giudei e Greci a ravvedersi dinanzi a Dio e a credere nel Signor nostro Gesù Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"italian1927": "Ma io non fo alcun conto della vita, quasi mi fosse cara, pur di compiere il mio corso e il ministerio che ho ricevuto dal Signor Gesù, che è di testimoniare dell’Evangelo della grazia di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 35, "word": {"italian1927": "In ogni cosa vi ho mostrato ch’egli è con l’affaticarsi così, che bisogna venire in aiuto ai deboli, e ricordarsi delle parole del Signor Gesù, il quale disse egli stesso: Più felice cosa è il dare che il ricevere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 13, "word": {"italian1927": "Paolo allora rispose: Che fate voi, piangendo e spezzandomi il cuore? Poiché io son pronto non solo ad esser legato, ma anche a morire a Gerusalemme per il nome del Signor Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 8, "word": {"italian1927": "E io risposi: Chi sei, Signore? Ed egli mi disse: Io son Gesù il Nazareno, che tu perseguiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 19, "word": {"italian1927": "ma aveano contro lui certe questioni intorno alla propria religione e intorno a un certo Gesù morto, che Paolo affermava esser vivente.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 9, "word": {"italian1927": "Quant’è a me, avevo sì pensato anch’io di dover fare molte cose contro il nome di Gesù il Nazareno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 15, "word": {"italian1927": "E io dissi: Chi sei tu, Signore? E il Signore rispose: Io son Gesù, che tu perseguiti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"italian1927": "E avendogli fissato un giorno, vennero a lui nel suo alloggio in gran numero; ed egli da mane a sera esponeva loro le cose, testimoniando del regno di Dio e persuadendoli di quel che concerne Gesù, con la legge di Mosè e coi profeti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 31, "word": {"italian1927": "predicando il regno di Dio, e insegnando le cose relative al Signor Gesù Cristo con tutta franchezza e senza che alcuno glielo impedisse.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, servo di Cristo Gesù, chiamato ad essere apostolo, appartato per l’Evangelo di Dio,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 3, "word": {"italian1927": "e che concerne il suo Figliuolo,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 6, "word": {"italian1927": "fra i quali Gentili siete voi pure, chiamati da Gesù Cristo\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"italian1927": "a quanti sono in Roma, amati da Dio, chiamati ad esser santi, grazia a voi e pace da Dio nostro Padre e dal Signore Gesù Cristo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"italian1927": "Prima di tutto io rendo grazie all’Iddio mio per mezzo di Gesù Cristo per tutti voi perché la vostra fede è pubblicata per tutto il mondo.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 16, "word": {"italian1927": "Tutto ciò si vedrà nel giorno in cui Dio giudicherà i segreti degli uomini per mezzo di Gesù Cristo, secondo il mio Evangelo.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 22, "word": {"italian1927": "vale a dire la giustizia di Dio mediante la fede in Gesù Cristo, per tutti i credenti; poiché non v’è distinzione;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"italian1927": "e son giustificati gratuitamente per la sua grazia, mediante la redenzione che è in Cristo Gesù,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"italian1927": "per dimostrare, dico, la sua giustizia nel tempo presente; ond’Egli sia giusto e giustificante colui che ha fede in Gesù.\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 24, "word": {"italian1927": "ma anche per noi ai quali sarà così messo in conto; per noi che crediamo in Colui che ha risuscitato dai morti Gesù, nostro Signore,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 1, "word": {"italian1927": "Giustificati dunque per fede, abbiam pace con Dio per mezzo di Gesù Cristo, nostro Signore,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 11, "word": {"italian1927": "E non soltanto questo, ma anche ci gloriamo in Dio per mezzo del nostro Signor Gesù Cristo, per il quale abbiamo ora ottenuto la riconciliazione.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"italian1927": "Però, la grazia non è come il fallo. Perché, se per il fallo di quell’uno i molti sono morti, molto più la grazia di Dio e il dono fattoci dalla grazia dell’unico uomo Gesù Cristo, hanno abbondato verso i molti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"italian1927": "Perché, se per il fallo di quell’uno la morte ha regnato mediante quell’uno, tanto più quelli che ricevono l’abbondanza della grazia e del dono della giustizia, regneranno nella vita per mezzo di quell’uno che è Gesù Cristo.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"italian1927": "affinché, come il peccato regnò nella morte, così anche la grazia regni, mediante la giustizia, a vita eterna, per mezzo di Gesù Cristo, nostro Signore.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 3, "word": {"italian1927": "O ignorate voi che quanti siamo stati battezzati in Cristo Gesù, siamo stati battezzati nella sua morte?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"italian1927": "Così anche voi fate conto d’esser morti al peccato, ma viventi a Dio, in Cristo Gesù.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 23, "word": {"italian1927": "poiché il salario del peccato è la morte; ma il dono di Dio è la vita eterna in Cristo Gesù, nostro Signore.\r\n"}}, {"book": "Romans", "chapter": 7, "verse": 25, "word": {"italian1927": "Grazie siano rese a Dio per mezzo di Gesù Cristo, nostro Signore. Così dunque, io stesso con la mente servo alla legge di Dio, ma con la carne alla legge del peccato.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 1, "word": {"italian1927": "Non v’è dunque ora alcuna condanna per quelli che sono in Cristo Gesù;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 2, "word": {"italian1927": "perché la legge dello Spirito della vita in Cristo Gesù mi ha affrancato dalla legge del peccato e della morte.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 11, "word": {"italian1927": "E se lo Spirito di colui che ha risuscitato Gesù dai morti abita in voi, Colui che ha risuscitato Cristo Gesù dai morti vivificherà anche i vostri corpi mortali per mezzo del suo Spirito che abita in voi.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"italian1927": "né potestà, né altezza, né profondità, né alcun’altra creatura potranno separarci dall’amore di Dio, che è in Cristo Gesù, nostro Signore.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"italian1927": "perché, se con la bocca avrai confessato Gesù come Signore, e avrai creduto col cuore che Dio l’ha risuscitato dai morti, sarai salvato;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 14, "word": {"italian1927": "ma rivestitevi del Signor Gesù Cristo, e non abbiate cura della carne per soddisfarne le concupiscenze.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 14, "word": {"italian1927": "Io so e son persuaso nel Signor Gesù che nessuna cosa è impura in se stessa; però se uno stima che una cosa è impura, per lui è impura.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 5, "word": {"italian1927": "Or l’Iddio della pazienza e della consolazione vi dia d’aver fra voi un medesimo sentimento secondo Cristo Gesù,\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 6, "word": {"italian1927": "affinché d’un solo animo e d’una stessa bocca glorifichiate Iddio, il Padre del nostro Signor Gesù Cristo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 8, "word": {"italian1927": "poiché io dico che Cristo è stato fatto ministro de’ circoncisi, a dimostrazione della veracità di Dio, per confermare le promesse fatte ai padri;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 16, "word": {"italian1927": "d’esser ministro di Cristo Gesù per i Gentili, esercitando il sacro servigio del Vangelo di Dio, affinché l’offerta de’ Gentili sia accettevole, essendo santificata dallo Spirito Santo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 17, "word": {"italian1927": "Io ho dunque di che gloriarmi in Cristo Gesù, per quel che concerne le cose di Dio;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"italian1927": "Ora, fratelli, io v’esorto per il Signor nostro Gesù Cristo e per la carità dello Spirito, a combatter meco nelle vostre preghiere a Dio per me,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"italian1927": "Salutate Prisca ed Aquila, miei compagni d’opera in Cristo Gesù,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 18, "word": {"italian1927": "Poiché quei tali non servono al nostro Signor Gesù Cristo, ma al proprio ventre; e con dolce e lusinghiero parlare seducono il cuore de’ semplici.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"italian1927": "E l’Iddio della pace triterà tosto Satana sotto ai vostri piedi. La grazia del Signor nostro Gesù Cristo sia con voi.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"italian1927": "La grazia del nostro Signor Gesù Cristo sia con tutti voi. Amen.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"italian1927": "Or a Colui che vi può fortificare secondo il mio Evangelo e la predicazione di Gesù Cristo, conformemente alla rivelazione del mistero che fu tenuto occulto fin dai tempi più remoti\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"italian1927": "a Dio solo savio, per mezzo di Gesù Cristo, sia la gloria nei secoli dei secoli. Amen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, chiamato ad essere apostolo di Cristo Gesù per la volontà di Dio, e il fratello Sostene,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 2, "word": {"italian1927": "alla chiesa di Dio che è in Corinto, ai santificati in Cristo Gesù, chiamati ad esser santi, con tutti quelli che in ogni luogo invocano il nome del Signor nostro Gesù Cristo, Signor loro e nostro,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 3, "word": {"italian1927": "grazia a voi e pace da Dio nostro Padre e dal Signor Gesù Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"italian1927": "Io rendo del continuo grazie all’Iddio mio per voi della grazia di Dio che vi è stata data in Cristo Gesù;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 7, "word": {"italian1927": "in guisa che non difettate d’alcun dono, mentre aspettate la manifestazione del Signor nostro Gesù Cristo,\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 8, "word": {"italian1927": "il quale anche vi confermerà sino alla fine, onde siate irreprensibili nel giorno del nostro Signor Gesù Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 9, "word": {"italian1927": "Fedele è l’Iddio dal quale siete stati chiamati alla comunione del suo Figliuolo Gesù Cristo, nostro Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"italian1927": "Ora, fratelli, io v’esorto, per il nome del nostro Signor Gesù Cristo, ad aver tutti un medesimo parlare, e a non aver divisioni fra voi, ma a stare perfettamente uniti in una medesima mente e in un medesimo sentire.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 30, "word": {"italian1927": "E a lui voi dovete d’essere in Cristo Gesù, il quale ci è stato fatto da Dio sapienza, e giustizia, e santificazione, e redenzione,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"italian1927": "poiché mi proposi di non saper altro fra voi, fuorché Gesù Cristo e lui crocifisso.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 11, "word": {"italian1927": "poiché nessuno può porre altro fondamento che quello già posto, cioè Cristo Gesù.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"italian1927": "Poiché quand’anche aveste diecimila pedagoghi in Cristo, non avete però molti padri; poiché son io che vi ho generati in Cristo Gesù, mediante l’Evangelo.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"italian1927": "Nel nome del Signor Gesù, essendo insieme adunati voi e lo spirito mio, con la potestà del Signor nostro Gesù,\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"italian1927": "ho deciso che quel tale sia dato in man di Satana, a perdizione della carne, onde lo spirito sia salvo nel giorno del Signor Gesù.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 11, "word": {"italian1927": "E tali eravate alcuni; ma siete stati lavati, ma siete stati santificati, ma siete stati giustificati nel nome del Signor Gesù Cristo, e mediante lo Spirito dell’Iddio nostro.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 6, "word": {"italian1927": "nondimeno, per noi c’è un Dio solo, il Padre, dal quale sono tutte le cose, e noi per la gloria sua, e un solo Signore, Gesù Cristo, mediante il quale sono tutte le cose, e mediante il quale siam noi.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 1, "word": {"italian1927": "Non sono io libero? Non sono io apostolo? Non ho io veduto Gesù, il Signor nostro? Non siete voi l’opera mia nel Signore?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 23, "word": {"italian1927": "Poiché ho ricevuto dal Signore quello che anche v’ho trasmesso; cioè, che il Signor Gesù, nella notte che fu tradito, prese del pane;\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 3, "word": {"italian1927": "Perciò vi fo sapere che nessuno, parlando per lo Spirito di Dio, dice: Gesù è anatema! e nessuno può dire: Gesù è il Signore! se non per lo Spirito Santo.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 31, "word": {"italian1927": "Ogni giorno sono esposto alla morte; si, fratelli, com’è vero ch’io mi glorio di voi, in Cristo Gesù, nostro Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 57, "word": {"italian1927": "ma ringraziato sia Dio, che ci dà la vittoria per mezzo del Signor nostro Gesù Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"italian1927": "Se qualcuno non ama il Signore, sia anatema. Maràn-atà.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"italian1927": "La grazia del Signor Gesù sia con voi.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"italian1927": "L’amor mio è con tutti voi in Cristo Gesù.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per la volontà di Dio, e il fratello Timoteo, alla chiesa di Dio che è in Corinto, con tutti i santi che sono in tutta l’Acaia,\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 2, "word": {"italian1927": "grazia a voi e pace da Dio nostro Padre e dal Signor Gesù Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 3, "word": {"italian1927": "Benedetto sia Iddio, il Padre del nostro Signore Gesù Cristo, il Padre delle misericordie e l’Iddio d’ogni consolazione,\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"italian1927": "e spero che sino alla fine riconoscerete, come in parte avete già riconosciuto, che noi siamo il vostro vanto, come anche voi sarete il nostro nel giorno del nostro Signore, Gesù.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 19, "word": {"italian1927": "Perché il Figliuol di Dio, Cristo Gesù, che è stato da noi predicato fra voi, cioè da me, da Silvano e da Timoteo, non è stato \"sì\" e \"no\"; ma è \"sì\" in lui.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 5, "word": {"italian1927": "Poiché noi non predichiamo noi stessi, ma Cristo Gesù qual Signore, e quanto a noi ci dichiariamo vostri servitori per amor di Gesù;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"italian1927": "perché l’Iddio che disse: Splenda la luce fra le tenebre, è quel che risplendé ne’ nostri cuori affinché noi facessimo brillare la luce della conoscenza della gloria di Dio che rifulge nel volto di Gesù Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 10, "word": {"italian1927": "portiam sempre nel nostro corpo la morte di Gesù, perché anche la vita di Gesù si manifesti nel nostro corpo;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 11, "word": {"italian1927": "poiché noi che viviamo, siam sempre esposti alla morte per amor di Gesù, onde anche la vita di Gesù sia manifestata nella nostra carne mortale.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 14, "word": {"italian1927": "sapendo che Colui che risuscitò il Signor Gesù, risusciterà anche noi con Gesù, e ci farà comparir con voi alla sua presenza.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 18, "word": {"italian1927": "E tutto questo vien da Dio che ci ha riconciliati con sé per mezzo di Cristo e ha dato a noi il ministerio della riconciliazione;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"italian1927": "Perché voi conoscete la carità del Signor nostro Gesù Cristo il quale, essendo ricco, s’è fatto povero per amor vostro, onde, mediante la sua povertà, voi poteste diventar ricchi.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 4, "word": {"italian1927": "Infatti, se uno viene a predicarvi un altro Gesù, diverso da quello che abbiamo predicato noi, o se si tratta di ricevere uno Spirito diverso da quello che avete ricevuto, o un Vangelo diverso da quello che avete accettato, voi ben lo sopportate!\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 31, "word": {"italian1927": "L’Iddio e Padre del nostro Signor Gesù che è benedetto in eterno, sa ch’io non mento.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 5, "word": {"italian1927": "Esaminate voi stessi per vedere se siete nella fede; provate voi stessi. Non riconoscete voi medesimi che Gesù Cristo è in voi? A meno che proprio siate riprovati.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"italian1927": "(G13-13) La grazia del Signor Gesù Cristo e l’amore di Dio e la comunione dello Spirito Santo siano con tutti voi.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo (non dagli uomini né per mezzo d’alcun uomo, ma per mezzo di Gesù Cristo e di Dio Padre che l’ha risuscitato dai morti),\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 3, "word": {"italian1927": "grazia a voi e pace da Dio Padre e dal Signor nostro Gesù Cristo,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 12, "word": {"italian1927": "poiché io stesso non l’ho ricevuto né l’ho imparato da alcun uomo, ma l’ho ricevuto per rivelazione di Gesù Cristo.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 4, "word": {"italian1927": "e questo a cagione dei falsi fratelli, introdottisi di soppiatto, i quali s’erano insinuati fra noi per spiare la libertà che abbiamo in Cristo Gesù, col fine di ridurci in servitù.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 16, "word": {"italian1927": "avendo pur nondimeno riconosciuto che l’uomo non è giustificato per le opere della legge ma lo è soltanto per mezzo della fede in Cristo Gesù, abbiamo anche noi creduto in Cristo Gesù affin d’esser giustificati per la fede in Cristo e non per le opere della legge, poiché per le opere della legge nessuna carne sarà giustificata.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 1, "word": {"italian1927": "O Galati insensati, chi v’ha ammaliati, voi, dinanzi agli occhi dei quali Gesù Cristo crocifisso è stato ritratto al vivo?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"italian1927": "affinché la benedizione d’Abramo venisse sui Gentili in Cristo Gesù, affinché ricevessimo, per mezzo della fede, lo Spirito promesso.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 22, "word": {"italian1927": "ma la Scrittura ha rinchiuso ogni cosa sotto peccato, affinché i beni promessi alla fede in Gesù Cristo fossero dati ai credenti.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 26, "word": {"italian1927": "perché siete tutti figliuoli di Dio, per la fede in Cristo Gesù.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 28, "word": {"italian1927": "Non c’è qui né Giudeo né Greco; non c’è né schiavo né libero; non c’è né maschio né femmina; poiché voi tutti siete uno in Cristo Gesù.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"italian1927": "e quella mia infermità corporale che era per voi una prova, voi non la sprezzaste né l’aveste a schifo; al contrario, mi accoglieste come un angelo di Dio, come Cristo Gesù stesso.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"italian1927": "Infatti, in Cristo Gesù, né la circoncisione né l’incirconcisione hanno valore alcuno; quel che vale è la fede operante per mezzo dell’amore.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"italian1927": "Ma quanto a me, non sia mai ch’io mi glori d’altro che della croce del Signor nostro Gesù Cristo, mediante la quale il mondo, per me, è stato crocifisso, e io sono stato crocifisso per il mondo.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 15, "word": {"italian1927": "Poiché tanto la circoncisione che l’incirconcisione non son nulla; quel che importa è l’essere una nuova creatura.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 17, "word": {"italian1927": "Da ora in poi nessuno mi dia molestia, perché io porto nel mio corpo le stimmate di Gesù.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"italian1927": "La grazia del Signor nostro Gesù Cristo sia col vostro spirito, fratelli. Amen.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per volontà di Dio, ai santi che sono in Efeso ed ai fedeli in Cristo Gesù.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 2, "word": {"italian1927": "Grazia a voi e pace da Dio, Padre nostro, e dal Signor Gesù Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"italian1927": "Benedetto sia l’Iddio e Padre del nostro Signor Gesù Cristo, il quale ci ha benedetti d’ogni benedizione spirituale ne’ luoghi celesti in Cristo,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 5, "word": {"italian1927": "avendoci predestinati ad essere adottati, per mezzo di Gesù Cristo, come suoi figliuoli, secondo il beneplacito della sua volontà:\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"italian1927": "Perciò anch’io, avendo udito parlare della fede vostra nel Signor Gesù e del vostro amore per tutti i santi,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"italian1927": "affinché l’Iddio del Signor nostro Gesù Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione per la piena conoscenza di lui,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 6, "word": {"italian1927": "e ci ha risuscitati con lui e con lui ci ha fatti sedere ne’ luoghi celesti in Cristo Gesù,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"italian1927": "per mostrare nelle età a venire l’immensa ricchezza della sua grazia, nella benignità ch’Egli ha avuta per noi in Cristo Gesù.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 10, "word": {"italian1927": "perché noi siamo fattura di lui, essendo stati creati in Cristo Gesù per le buone opere, le quali Iddio ha innanzi preparate affinché le pratichiamo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"italian1927": "Ma ora, in Cristo Gesù, voi che già eravate lontani, siete stati avvicinati mediante il sangue di Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"italian1927": "essendo stati edificati sul fondamento degli apostoli e de’ profeti, essendo Cristo Gesù stesso la pietra angolare,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 1, "word": {"italian1927": "Per questa cagione io, Paolo, il carcerato di Cristo Gesù per voi, o Gentili…\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"italian1927": "e di manifestare a tutti quale sia il piano seguito da Dio riguardo al mistero che è stato fin dalle più remote età nascosto in Dio, il creatore di tutte le cose,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 11, "word": {"italian1927": "conforme al proponimento eterno ch’Egli ha mandato ad effetto nel nostro Signore, Cristo Gesù;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 14, "word": {"italian1927": "…Per questa cagione, dico, io piego le ginocchia dinanzi al Padre,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"italian1927": "a Lui sia la gloria nella Chiesa e in Cristo Gesù, per tutte le età, ne’ secoli de’ secoli. Amen.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 21, "word": {"italian1927": "Se pur l’avete udito ed in lui siete stati ammaestrati secondo la verità che è in Gesù,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 20, "word": {"italian1927": "rendendo del continuo grazie d’ogni cosa a Dio e Padre, nel nome del Signor nostro Gesù Cristo;\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"italian1927": "Pace a’ fratelli e amore con fede, da Dio Padre e dal Signor Gesù Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"italian1927": "La grazia sia con tutti quelli che amano il Signor nostro Gesù Cristo con purità incorrotta.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo e Timoteo, servitori di Cristo Gesù, a tutti i santi in Cristo Gesù che sono in Filippi, coi vescovi e coi diaconi,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 2, "word": {"italian1927": "grazia a voi e pace da Dio nostro Padre e dal Signor Gesù Cristo.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 6, "word": {"italian1927": "avendo fiducia in questo: che Colui che ha cominciato in voi un’opera buona, la condurrà a compimento fino al giorno di Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 8, "word": {"italian1927": "Poiché Iddio mi è testimone com’io sospiri per voi tutti con affetto sviscerato in Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"italian1927": "ripieni di frutti di giustizia che si hanno per mezzo di Gesù Cristo, a gloria e lode di Dio.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 19, "word": {"italian1927": "perché so che ciò tornerà a mia salvezza, mediante le vostre supplicazioni e l’assistenza dello Spirito di Gesù Cristo,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 26, "word": {"italian1927": "onde il vostro gloriarvi abbondi in Cristo Gesù a motivo di me, per la mia presenza di nuovo in mezzo a voi.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 5, "word": {"italian1927": "Abbiate in voi lo stesso sentimento che è stato in Cristo Gesù;\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 10, "word": {"italian1927": "affinché nel nome di Gesù si pieghi ogni ginocchio nei cieli, sulla terra e sotto la terra,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 11, "word": {"italian1927": "e ogni lingua confessi che Gesù Cristo è il Signore, alla gloria di Dio Padre.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 19, "word": {"italian1927": "Or io spero nel Signor Gesù di mandarvi tosto Timoteo affinché io pure sia incoraggiato, ricevendo notizie dello stato vostro.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 21, "word": {"italian1927": "Poiché tutti cercano il loro proprio; non ciò che è di Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 3, "word": {"italian1927": "poiché i veri circoncisi siamo noi, che offriamo il nostro culto per mezzo dello Spirito di Dio, che ci gloriamo in Cristo Gesù, e non ci confidiamo nella carne;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"italian1927": "Anzi, a dir vero, io reputo anche ogni cosa essere un danno di fronte alla eccellenza della conoscenza do Cristo Gesù, mio Signore, per il quale rinunziai a tutte codeste cose e le reputo tanta spazzatura affin di guadagnare Cristo,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"italian1927": "Non ch’io abbia già ottenuto il premio o che sia già arrivato alla perfezione; ma proseguo il corso se mai io possa afferrare il premio; poiché anch’io sono stato afferrato da Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 14, "word": {"italian1927": "proseguo il corso verso la mèta per ottenere il premio della superna vocazione di Dio in Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 20, "word": {"italian1927": "Quanto a noi, la nostra cittadinanza è ne’ cieli, d’onde anche aspettiamo come Salvatore il Signor Gesù Cristo,\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 7, "word": {"italian1927": "E la pace di Dio che sopravanza ogni intelligenza, guarderà i vostri cuori e i vostri pensieri in Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 19, "word": {"italian1927": "E l’Iddio mio supplirà ad ogni vostro bisogno secondo le sue ricchezze e con gloria, in Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 21, "word": {"italian1927": "Salutate ognuno dei santi in Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"italian1927": "La grazia del Signor Gesù Cristo sia con lo spirito vostro.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per volontà di Dio, e il fratello Timoteo,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 2, "word": {"italian1927": "ai santi e fedeli fratelli in Cristo che sono in Colosse, grazia a voi e pace da Dio nostro Padre.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 3, "word": {"italian1927": "Noi rendiamo grazie a Dio, Padre del Signor nostro Gesù Cristo, nelle continue preghiere che facciamo per voi,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"italian1927": "avendo udito parlare della vostra fede in Cristo Gesù e dell’amore che avete per tutti i santi,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"italian1927": "il quale noi proclamiamo, ammonendo ciascun uomo e ciascun uomo ammaestrando in ogni sapienza, affinché presentiamo ogni uomo, perfetto in Cristo.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 6, "word": {"italian1927": "Come dunque avete ricevuto Cristo Gesù il Signore, così camminate uniti a lui,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 17, "word": {"italian1927": "E qualunque cosa facciate, in parola o in opera, fate ogni cosa nel nome del Signor Gesù, rendendo grazie a Dio Padre per mezzo di lui.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 11, "word": {"italian1927": "e fra questi sono i soli miei collaboratori per il regno di Dio, che mi siano stati di conforto.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, Silvano e Timoteo alla chiesa dei Tessalonicesi che è in Dio Padre e nel Signor Gesù Cristo, grazia a voi e pace.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"italian1927": "ricordandoci del continuo nel cospetto del nostro Dio e Padre, dell’opera della vostra fede, delle fatiche del vostro amore e della costanza della vostra speranza nel nostro Signor Gesù Cristo;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 10, "word": {"italian1927": "il quale Egli ha risuscitato dai morti: cioè, Gesù che ci libera dall’ira a venire.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 14, "word": {"italian1927": "Poiché, fratelli, voi siete divenuti imitatori delle chiese di Dio che sono in Cristo Gesù nella Giudea; in quanto che anche voi avete sofferto dai vostri connazionali le stesse cose che quelle chiese hanno sofferto dai Giudei,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"italian1927": "i quali hanno ucciso e il Signor Gesù e i profeti, hanno cacciato noi, e non piacciono a Dio, e sono avversi a tutti gli uomini,\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 19, "word": {"italian1927": "Qual è infatti la nostra speranza, o la nostra allegrezza, o la corona di cui ci gloriamo? Non siete forse voi, nel cospetto del nostro Signor Gesù quand’egli verrà?\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 11, "word": {"italian1927": "Ora Iddio stesso, nostro Padre, e il Signor nostro Gesù ci appianino la via per venir da voi;\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 13, "word": {"italian1927": "per confermare i vostri cuori, onde siano irreprensibili in santità nel cospetto di Dio nostro Padre, quando il Signor nostro Gesù verrà con tutti i suoi santi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 1, "word": {"italian1927": "Del rimanente, fratelli, come avete imparato da noi il modo in cui vi dovete condurre e piacere a Dio (ed è così che già vi conducete), vi preghiamo e vi esortiamo nel Signor Gesù a vie più progredire.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 2, "word": {"italian1927": "Poiché sapete quali comandamenti vi abbiamo dati per la grazia del Signor Gesù.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 14, "word": {"italian1927": "Poiché, se crediamo che Gesù morì e risuscitò, così pure, quelli che si sono addormentati, Iddio, per mezzo di Gesù, li ricondurrà con esso lui.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 9, "word": {"italian1927": "Poiché Iddio non ci ha destinati ad ira, ma ad ottener salvezza per mezzo del Signor nostro Gesù Cristo,\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 18, "word": {"italian1927": "in ogni cosa rendete grazie, poiché tale è la volontà di Dio in Cristo Gesù verso di voi.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 23, "word": {"italian1927": "Or l’Iddio della pace vi santifichi Egli stesso completamente; e l’intero essere vostro, lo spirito, l’anima ed il corpo, sia conservato irreprensibile, per la venuta del Signor nostro Gesù Cristo.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"italian1927": "La grazia del Signor nostro Gesù Cristo sia con voi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, Silvano e Timoteo, alla chiesa dei Tessalonicesi, che è in Dio nostro Padre e nel Signor Gesù Cristo,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 2, "word": {"italian1927": "grazia a voi e pace da Dio Padre e dal Signor Gesù Cristo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"italian1927": "e a voi che siete afflitti, requie con noi, quando il Signor Gesù apparirà dal cielo con gli angeli della sua potenza,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 8, "word": {"italian1927": "in un fuoco fiammeggiante, per far vendetta di coloro che non conoscono Iddio, e di coloro che non ubbidiscono al Vangelo del nostro Signor Gesù.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"italian1927": "onde il nome del nostro Signor Gesù sia glorificato in voi, e voi in lui, secondo la grazia dell’Iddio nostro e del Signor Gesù Cristo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 1, "word": {"italian1927": "Or, fratelli, circa la venuta del Signor nostro Gesù Cristo e il nostro adunamento con lui,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 14, "word": {"italian1927": "A questo Egli vi ha pure chiamati per mezzo del nostro Evangelo, onde giungiate a ottenere la gloria del Signor nostro Gesù Cristo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"italian1927": "Or lo stesso Signor nostro Gesù Cristo e Iddio nostro Padre che ci ha amati e ci ha dato per la sua grazia una consolazione eterna e una buona speranza,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 6, "word": {"italian1927": "Or, fratelli, noi v’ordiniamo nel nome del Signor nostro Gesù Cristo che vi ritiriate da ogni fratello che si conduce disordinatamente e non secondo l’insegnamento che avete ricevuto da noi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 12, "word": {"italian1927": "A quei tali noi ordiniamo e li esortiamo nel Signor Gesù Cristo che mangino il loro proprio pane, quietamente lavorando.\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"italian1927": "La grazia del Signor nostro Gesù Cristo sia con tutti voi.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per comandamento di Dio nostro Salvatore e di Cristo Gesù nostra speranza,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"italian1927": "a Timoteo mio vero figliuolo in fede, grazia, misericordia, pace, da Dio Padre e da Cristo Gesù nostro Signore.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 12, "word": {"italian1927": "Io rendo grazie a colui che mi ha reso forte, a Cristo Gesù, nostro Signore, dell’avermi egli reputato degno della sua fiducia, ponendo al ministerio me,\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"italian1927": "e la grazia del Signor nostro è sovrabbondata con la fede e con l’amore che è in Cristo Gesù.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"italian1927": "Certa è questa parola e degna d’essere pienamente accettata: che Cristo Gesù è venuto nel mondo per salvare i peccatori, dei quali io sono il primo.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"italian1927": "Ma per questo mi è stata fatta misericordia, affinché Gesù Cristo dimostrasse in me per il primo tutta la sua longanimità, ed io servissi d’esempio a quelli che per l’avvenire crederebbero in lui per aver la vita eterna.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 5, "word": {"italian1927": "Poiché v’è un solo Dio ed anche un solo mediatore fra Dio e gli uomini, Cristo Gesù uomo,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 13, "word": {"italian1927": "Perché quelli che hanno ben fatto l’ufficio di diaconi, si acquistano un buon grado e una gran franchezza nella fede che è in Cristo Gesù.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 6, "word": {"italian1927": "Rappresentando queste cose ai fratelli, tu sarai un buon ministro di Cristo Gesù, nutrito delle parole della fede e della buona dottrina che hai seguìta da presso.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"italian1927": "Io ti scongiuro, dinanzi a Dio, dinanzi a Cristo Gesù e agli angeli eletti, che tu osservi queste cose senza prevenzione, non facendo nulla con parzialità.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"italian1927": "Se qualcuno insegna una dottrina diversa e non s’attiene alle sane parole del Signor nostro Gesù Cristo e alla dottrina che è secondo pietà,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 13, "word": {"italian1927": "Nel cospetto di Dio che vivifica tutte le cose, e di Cristo Gesù che rese testimonianza dinanzi a Ponzio Pilato con quella bella confessione,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 14, "word": {"italian1927": "io t’ingiungo d’osservare il comandamento divino da uomo immacolato, irreprensibile, fino all’apparizione del nostro Signor Gesù Cristo,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, apostolo di Cristo Gesù per volontà di Dio, secondo la promessa della vita che è in Cristo Gesù,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"italian1927": "a Timoteo, mio diletto figliuolo, grazia, misericordia, pace da Dio Padre e da Cristo Gesù nostro Signore.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"italian1927": "il quale ci ha salvati e ci ha rivolto una sua santa chiamata, non secondo le nostre opere, ma secondo il proprio proponimento e la grazia che ci è stata fatta in Cristo Gesù avanti i secoli,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 10, "word": {"italian1927": "ma che è stata ora manifestata coll’apparizione del Salvator nostro Cristo Gesù, il quale ha distrutto la morte e ha prodotto in luce la vita e l’immortalità mediante l’Evangelo,\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"italian1927": "Attienti con fede e con l’amore che è in Cristo Gesù al modello delle sane parole che udisti da me.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"italian1927": "Tu dunque, figliuol mio, fortìficati nella grazia che è in Cristo Gesù,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 3, "word": {"italian1927": "Sopporta anche tu le sofferenze, come un buon soldato di Cristo Gesù.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 8, "word": {"italian1927": "Ricordati di Gesù Cristo, risorto d’infra i morti, progenie di Davide, secondo il mio Vangelo;\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 10, "word": {"italian1927": "Perciò io sopporto ogni cosa per amor degli eletti, affinché anch’essi conseguano la salvezza che è in Cristo Gesù con gloria eterna.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 12, "word": {"italian1927": "E d’altronde tutti quelli che voglion vivere pienamente in Cristo Gesù saranno perseguitati;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"italian1927": "e che fin da fanciullo hai avuto conoscenza degli Scritti sacri, i quali possono renderti savio a salute mediante la fede che è in Cristo Gesù.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 1, "word": {"italian1927": "Io te ne scongiuro nel cospetto di Dio e di Cristo Gesù che ha da giudicare i vivi e i morti, e per la sua apparizione e per il suo regno:\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 22, "word": {"italian1927": "Il Signore sia col tuo spirito. La grazia sia con voi.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, servitore di Dio e apostolo di Gesù Cristo per la fede degli eletti di Dio e la conoscenza della verità che è secondo pietà,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"italian1927": "a Tito, mio vero figliuolo secondo la fede che ci è comune, grazia e pace da Dio Padre e da Cristo Gesù, nostro Salvatore.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 13, "word": {"italian1927": "aspettando la beata speranza e l’apparizione della gloria del nostro grande Iddio e Salvatore, Cristo Gesù;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 6, "word": {"italian1927": "ch’Egli ha copiosamente sparso su noi per mezzo di Gesù Cristo, nostro Salvatore,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, prigione di Cristo Gesù, e il fratello Timoteo, a Filemone, nostro diletto e compagno d’opera,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 3, "word": {"italian1927": "grazia a voi e pace da Dio nostro Padre e dal Signor Gesù Cristo.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"italian1927": "giacché odo parlare dell’amore e della fede che hai nel Signor Gesù e verso tutti i santi,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 6, "word": {"italian1927": "e domando che la nostra comunione di fede sia efficace nel farti riconoscere ogni bene che si compia in noi alla gloria di Cristo.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"italian1927": "preferisco fare appello alla tua carità, semplicemente come Paolo, vecchio, e adesso anche prigione di Cristo Gesù;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 23, "word": {"italian1927": "Epafra, mio compagno di prigione in Cristo Gesù, ti saluta.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"italian1927": "La grazia del Signor Gesù Cristo sia con lo spirito vostro.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"italian1927": "ben vediamo però colui che è stato fatto di poco inferiore agli angeli, cioè Gesù, coronato di gloria e d’onore a motivo della morte che ha patita, onde, per la grazia di Dio, gustasse la morte per tutti.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 1, "word": {"italian1927": "Perciò, fratelli santi, che siete partecipi d’una celeste vocazione, considerate Gesù, l’Apostolo e il Sommo Sacerdote della nostra professione di fede,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 8, "word": {"italian1927": "Infatti, se Giosuè avesse dato loro il riposo, Iddio non avrebbe di poi parlato d’un altro giorno.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 14, "word": {"italian1927": "Avendo noi dunque un gran Sommo Sacerdote che è passato attraverso i cieli, Gesù, il Figliuol di Dio, riteniamo fermamente la professione della nostra fede.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 20, "word": {"italian1927": "dove Gesù è entrato per noi qual precursore, essendo divenuto Sommo Sacerdote in eterno, secondo l’ordine di Melchisedec.\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 22, "word": {"italian1927": "è di tanto più eccellente del primo il patto del quale Gesù è divenuto garante.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 10, "word": {"italian1927": "In virtù di questa \"volontà\" noi siamo stati santificati, mediante l’offerta del corpo di Gesù Cristo fatta una volta per sempre.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 19, "word": {"italian1927": "Avendo dunque, fratelli, libertà d’entrare nel santuario in virtù del sangue di Gesù,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 2, "word": {"italian1927": "duce e perfetto esempio di fede, il quale per la gioia che gli era posta dinanzi sopportò la croce sprezzando il vituperio, e s’è posto a sedere alla destra del trono di Dio.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 24, "word": {"italian1927": "e a Gesù, il mediatore del nuovo patto, e al sangue dell’aspersione che parla meglio di quello d’Abele.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 8, "word": {"italian1927": "Gesù Cristo è lo stesso ieri, oggi, e in eterno.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 12, "word": {"italian1927": "Perciò anche Gesù, per santificare il popolo col proprio sangue, soffrì fuor della porta.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 20, "word": {"italian1927": "Or l’Iddio della pace che in virtù del sangue del patto eterno ha tratto dai morti il gran Pastore delle pecore, Gesù nostro Signore,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"italian1927": "vi renda compiuti in ogni bene, onde facciate la sua volontà, operando in voi quel che è gradito nel suo cospetto, per mezzo di Gesù Cristo; a Lui sia la gloria ne’ secoli dei secoli. Amen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 1, "word": {"italian1927": "Giacomo, servitore di Dio e del Signor Gesù Cristo, alle dodici tribù che sono nella dispersione, salute.\r\n"}}, {"book": "James", "chapter": 2, "verse": 1, "word": {"italian1927": "Fratelli miei, la vostra fede nel nostro Signor Gesù Cristo, il Signor della gloria, sia scevra da riguardi personali.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 1, "word": {"italian1927": "Pietro, apostolo di Gesù Cristo, agli eletti che vivono come forestieri nella dispersione del Ponto, della Galazia, della Cappadocia, dell’Asia e della Bitinia,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"italian1927": "eletti secondo la prescienza di Dio Padre, mediante la santificazione dello Spirito, ad ubbidire e ad esser cosparsi del sangue di Gesù Cristo: grazia e pace vi siano moltiplicate.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"italian1927": "Benedetto sia l’Iddio e Padre del Signor nostro Gesù Cristo, il quale nella sua gran misericordia ci ha fatti rinascere, mediante la risurrezione di Gesù Cristo dai morti,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"italian1927": "affinché la prova della vostra fede, molto più preziosa dell’oro che perisce, eppure è provato col fuoco, risulti a vostra lode, gloria ed onore alla rivelazione di Gesù Cristo:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"italian1927": "Perciò, avendo cinti i fianchi della vostra mente, e stando sobri, abbiate piena speranza nella grazia che vi sarà recata nella rivelazione di Gesù Cristo;\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 5, "word": {"italian1927": "come pietre viventi, siete edificati qual casa spirituale, per esser un sacerdozio santo per offrire sacrifici spirituali, accettevoli a Dio per mezzo di Gesù Cristo.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"italian1927": "Alla qual figura corrisponde il battesimo (non il nettamento delle sozzure della carne ma la richiesta di una buona coscienza fatta a Dio), il quale ora salva anche voi, mediante la resurrezione di Gesù Cristo,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"italian1927": "Se uno parla, lo faccia come annunziando oracoli di Dio; se uno esercita un ministerio, lo faccia come con la forza che Dio fornisce, onde in ogni cosa sia glorificato Iddio per mezzo di Gesù Cristo, al quale appartengono la gloria e l’imperio nei secoli de’ secoli. Amen.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"italian1927": "Or l’Iddio d’ogni grazia, il quale vi ha chiamati alla sua eterna gloria in Cristo, dopo che avrete sofferto per breve tempo, vi perfezionerà Egli stesso, vi renderà saldi, vi fortificherà.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 14, "word": {"italian1927": "Salutatevi gli uni gli altri con un bacio d’amore. Pace a voi tutti che siete in Cristo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 1, "word": {"italian1927": "Simon Pietro, servitore e apostolo di Gesù Cristo, a quelli che hanno ottenuto una fede preziosa quanto la nostra nella giustizia del nostro Dio e Salvatore Gesù Cristo:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"italian1927": "grazia e pace vi siano moltiplicate nella conoscenza di Dio e di Gesù nostro Signore.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"italian1927": "Perché se queste cose si trovano e abbondano in voi, non vi renderanno né oziosi né sterili nella conoscenza del Signor nostro Gesù Cristo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 11, "word": {"italian1927": "poiché così vi sarà largamente provveduta l’entrata nel regno eterno del nostro Signore e Salvatore Gesù Cristo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 14, "word": {"italian1927": "perché so che presto dovrò lasciare questa mia tenda, come il Signor nostro Gesù Cristo me lo ha dichiarato.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"italian1927": "Poiché non è coll’andar dietro a favole artificiosamente composte che vi abbiamo fatto conoscere la potenza e la venuta del nostro Signor Gesù Cristo, ma perché siamo stati testimoni oculari della sua maestà.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"italian1927": "Poiché, se dopo esser fuggiti dalle contaminazioni del mondo mediante la conoscenza del Signore e Salvatore Gesù Cristo, si lascian di nuovo avviluppare in quelle e vincere, la loro condizione ultima diventa peggiore della prima.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"italian1927": "ma crescete nella grazia e nella conoscenza del nostro Signore e Salvatore Gesù Cristo. A lui sia la gloria, ora e in sempiterno. Amen.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 3, "word": {"italian1927": "quello, dico, che abbiamo veduto e udito, noi l’annunziamo anche a voi, affinché voi pure abbiate comunione con noi, e la nostra comunione è col Padre e col suo Figliuolo, Gesù Cristo.\r\n"}}, {"book": "1 John", "chapter": 1, "verse": 7, "word": {"italian1927": "ma se camminiamo nella luce, com’Egli è nella luce, abbiam comunione l’uno con l’altro, e il sangue di Gesù, suo Figliuolo, ci purifica da ogni peccato.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 1, "word": {"italian1927": "Figliuoletti miei, io vi scrivo queste cose affinché non pecchiate; e se alcuno ha peccato, noi abbiamo un avvocato presso il Padre, cioè Gesù Cristo, il giusto;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 22, "word": {"italian1927": "Chi è il mendace se non colui che nega che Gesù è il Cristo? Esso è l’anticristo, che nega il Padre e il Figliuolo.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"italian1927": "E questo è il suo comandamento: che crediamo nel nome del suo Figliuolo Gesù Cristo, e ci amiamo gli uni gli altri, com’Egli ce ne ha dato il comandamento.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 2, "word": {"italian1927": "Da questo conoscete lo Spirito di Dio: ogni spirito che confessa Gesù Cristo venuto in carne, è da Dio;\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"italian1927": "e ogni spirito che non confessa Gesù, non è da Dio; e quello è lo spirito dell’anticristo, del quale avete udito che deve venire; ed ora è già nel mondo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 15, "word": {"italian1927": "Chi confessa che Gesù è il Figliuol di Dio, Iddio dimora in lui, ed egli in Dio.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"italian1927": "Chiunque crede che Gesù è il Cristo, è nato da Dio; e chiunque ama Colui che ha generato, ama anche chi è stato da lui generato.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"italian1927": "Chi è colui che vince il mondo, se non colui che crede che Gesù è il Figliuol di Dio?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 6, "word": {"italian1927": "Questi è colui che è venuto con acqua e con sangue, cioè, Gesù Cristo; non con l’acqua soltanto, ma con l’acqua e col sangue. Ed è lo Spirito che ne rende testimonianza, perché lo Spirito è la verità.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 20, "word": {"italian1927": "ma sappiamo che il Figliuol di Dio è venuto e ci ha dato intendimento per conoscere Colui che è il vero; e noi siamo in Colui che è il vero Dio, nel suo Figliuolo Gesù Cristo. Quello è il vero Dio e la vita eterna.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"italian1927": "grazia, misericordia, pace saran con noi da Dio Padre e da Gesù Cristo il Figliuolo del Padre, in verità e in carità.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché molti seduttori sono usciti per il mondo i quali non confessano Gesù Cristo esser venuto in carne. Quello è il seduttore e l’anticristo.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 1, "word": {"italian1927": "Giuda, servitore di Gesù Cristo e fratello di Giacomo, ai chiamati che sono amati in Dio Padre e custoditi da Gesù Cristo,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"italian1927": "Poiché si sono intrusi fra noi certi uomini, (per i quali già ab antico è scritta questa condanna), empi che volgon in dissolutezza la grazia del nostro Dio e negano il nostro unico Padrone e Signore Gesù Cristo.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"italian1927": "Ma voi, diletti, ricordatevi delle parole dette innanzi dagli apostoli del Signor nostro Gesù Cristo;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"italian1927": "conservatevi nell’amor di Dio, aspettando la misericordia del Signor nostro Gesù Cristo per aver la vita eterna.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"italian1927": "La rivelazione di Gesù Cristo, che Dio gli ha data per mostrare ai suoi servitori le cose che debbono avvenire in breve; ed egli l’ha fatta conoscere mandandola per mezzo del suo angelo al suo servitore Giovanni,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 2, "word": {"italian1927": "il quale ha attestato la parola di Dio e la testimonianza di Gesù Cristo, tutto ciò ch’egli ha veduto.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"italian1927": "e da Gesù Cristo, il fedel testimone, il primogenito dei morti e il principe dei re della terra. A lui che ci ama, e ci ha liberati dai nostri peccati col suo sangue,\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 9, "word": {"italian1927": "Io, Giovanni, vostro fratello e partecipe con voi della tribolazione, del regno e della costanza in Gesù, ero nell’isola chiamata Patmo a motivo della parola di Dio e della testimonianza di Gesù.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"italian1927": "E il dragone si adirò contro la donna e andò a far guerra col rimanente della progenie d’essa, che serba i comandamenti di Dio e ritiene la testimonianza di Gesù.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 12, "word": {"italian1927": "Qui è la costanza dei santi che osservano i comandamenti di Dio e la fede in Gesù.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 6, "word": {"italian1927": "E vidi la donna ebbra del sangue dei santi e del sangue dei martiri di Gesù. E quando l’ebbi veduta, mi maravigliai di gran maraviglia.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 10, "word": {"italian1927": "E io mi prostrai ai suoi piedi per adorarlo. Ed egli mi disse: Guardati dal farlo; io sono tuo conservo e de’ tuoi fratelli che serbano la testimonianza di Gesù: adora Iddio! Perché la testimonianza di Gesù; è lo spirito della profezia.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"italian1927": "Poi vidi dei troni; e a coloro che vi si sedettero fu dato il potere di giudicare. E vidi le anime di quelli che erano stati decollati per la testimonianza di Gesù e per la parola di Dio, e di quelli che non aveano adorata la bestia né la sua immagine, e non aveano preso il marchio sulla loro fronte e sulla loro mano; ed essi tornarono in vita, e regnarono con Cristo mille anni.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"italian1927": "Io Gesù ho mandato il mio angelo per attestarvi queste cose in seno alle chiese. Io son la radice e la progenie di Davide, la lucente stella mattutina.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 20, "word": {"italian1927": "Colui che attesta queste cose, dice: Sì; vengo tosto! Amen! Vieni, Signor Gesù!\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"italian1927": "La grazia del Signor Gesù sia con tutti.\r\n"}}]}}}