{"topics": {"rebel": {"verses": [{"book": "Genesis", "chapter": 14, "verse": 4, "word": {"italian1927": "Per dodici anni erano stati soggetti a Kedorlaomer, e al tredicesimo anno si erano ribellati.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 9, "word": {"italian1927": "Soltanto, non vi ribellate all’Eterno, e non abbiate paura del popolo di quel paese; poiché ne faremo nostro pascolo; l’ombra che li copriva s’è ritirata, e l’Eterno è con noi; non ne abbiate paura\".\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Riporta la verga d’Aaronne davanti alla testimonianza, perché sia conservata come un segno ai ribelli; onde sia messo fine ai loro mormorii contro di me, ed essi non muoiano\".\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"italian1927": "E Mosè ed Aaronne convocarono la raunanza dirimpetto al sasso, e Mosè disse loro: \"Ora ascoltate, o ribelli; vi farem noi uscir dell’acqua da questo sasso?\"\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 24, "word": {"italian1927": "\"Aaronne sta per esser raccolto presso il suo popolo, e non entrerà nel paese che ho dato ai figliuoli d’Israele, perché siete stati ribelli al mio comandamento alle acque di Meriba.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 14, "word": {"italian1927": "perché vi ribellaste all’ordine che vi detti nel deserto di Tsin quando la raunanza si mise a contendere, e voi non mi santificaste agli occhi loro, a proposito di quelle acque\". Sono le acque della contesa di Kades, nel deserto di Tsin.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 26, "word": {"italian1927": "Ma voi non voleste salirvi, e vi ribellaste all’ordine dell’Eterno, del vostro Dio;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 43, "word": {"italian1927": "Io ve lo dissi, ma voi non mi deste ascolto; anzi foste ribelli all’ordine dell’Eterno, foste presuntuosi, e vi metteste a salire verso i monti.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 7, "word": {"italian1927": "Ricordati, non dimenticare come hai provocato ad ira l’Eterno, il tuo Dio, nel deserto. Dal giorno che uscisti dal paese d’Egitto, fino al vostro arrivo in questo luogo, siete stati ribelli all’Eterno.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"italian1927": "E quando l’Eterno vi volle far partire da Kades-Barnea dicendo: \"Salite, e impossessatevi del paese che io vi do\", voi vi ribellaste all’ordine dell’Eterno, del vostro Dio, non aveste fede in lui, e non ubbidiste alla sua voce.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 24, "word": {"italian1927": "Siete stati ribelli all’Eterno, dal giorno che vi conobbi.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 18, "word": {"italian1927": "Quando un uomo avrà un figliuolo caparbio e ribelle che non ubbidisce alla voce né di suo padre né di sua madre, e benché l’abbian castigato non da loro retta,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"italian1927": "e diranno agli anziani della sua città: \"Questo nostro figliuolo è caparbio e ribelle; non vuol ubbidire alla nostra voce, è un ghiotto e un ubriacone\";\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 27, "word": {"italian1927": "perché io conosco il tuo spirito ribelle e la durezza del tuo collo. Ecco, oggi, mentre sono ancora vivente tra voi, siete stati ribelli contro l’Eterno; quanto più lo sarete dopo la mia morte!\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 18, "word": {"italian1927": "Chiunque sarà ribelle ai tuoi ordini e non ubbidirà alle tue parole, qualunque sia la cosa che gli comanderai, sarà messo a morte. Solo sii forte e fatti animo!\"\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 16, "word": {"italian1927": "\"Così ha detto tutta la raunanza dell’Eterno: Che cos’è questa infedeltà che avete commesso contro l’Iddio d’Israele, ritraendovi oggi dal seguire l’Eterno col costruirvi un altare per ribellarvi oggi all’Eterno?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 18, "word": {"italian1927": "Avverrà così che, ribellandovi voi oggi all’Eterno, domani egli si adirerà contro tutta la raunanza d’Israele.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 19, "word": {"italian1927": "Se reputate impuro il paese che possedete, ebbene, passate nel paese ch’è possesso dell’Eterno, dov’è stabilito il tabernacolo dell’Eterno, e stanziatevi in mezzo a noi; ma non vi ribellate all’Eterno, e non fate di noi dei ribelli, costruendovi un altare oltre l’altare dell’Eterno, del nostro Dio.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"italian1927": "\"Dio, Dio, l’Eterno, Dio, Dio, l’Eterno lo sa, e anche Israele lo saprà. Se abbiamo agito per ribellione, o per infedeltà verso l’Eterno, o Dio, non ci salvare in questo giorno!\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"italian1927": "Lungi da noi l’idea di ribellarci all’Eterno e di ritrarci dal seguire l’Eterno, costruendo un altare per olocausti, per oblazioni o per sacrifizi, oltre l’altare dell’Eterno, del nostro Dio, ch’è davanti al suo tabernacolo!\"\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 14, "word": {"italian1927": "Se temete l’Eterno, lo servite, e ubbidite alla sua voce, se non siete ribelli al comandamento dell’Eterno, e tanto voi quanto il re che regna su voi siete seguaci dell’Eterno, ch’è il vostro Dio, bene;\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 15, "word": {"italian1927": "ma, se non ubbidite alla voce dell’Eterno, se vi ribellate al comandamento dell’Eterno, la mano dell’Eterno sarà contro di voi, come fu contro i vostri padri.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"italian1927": "poiché la ribellione è come il peccato della divinazione, e l’ostinatezza è come l’adorazione degli idoli e degli dèi domestici. Giacché tu hai rigettata la parola dell’Eterno, anch’egli ti rigetta come re\".\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 30, "word": {"italian1927": "Allora l’ira di Saul s’accese contro Gionathan, ed ei gli disse: \"Figliuolo perverso e ribelle, non lo so io forse che tieni le parti del figliuol d’Isai, a tua vergogna ed a vergogna del seno di tua madre?\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 19, "word": {"italian1927": "Così Israele si ribellò alla casa di Davide, ed è rimasto ribelle fino al dì d’oggi.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 1, "word": {"italian1927": "Or dopo la morte di Achab, Moab si ribellò contro Israele.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 5, "word": {"italian1927": "Ma, morto che fu Achab, il re di Moab si ribellò al re d’Israele.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 7, "word": {"italian1927": "poi si mise in via, e mandò a dire a Giosafat, re di Giuda: \"Il re di Moab mi si è ribellato; vuoi tu venire con me alla guerra contro Moab?\" Quegli rispose: \"Verrò; fa’ conto di me come di te stesso, del mio popolo come del tuo, de’ miei cavalli come dei tuoi.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 7, "word": {"italian1927": "E l’Eterno fu con Ezechia, che riusciva in tutte le sue imprese. Si ribellò al re d’Assiria, e non gli fu più soggetto;\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 20, "word": {"italian1927": "Tu dici che consiglio e forza per far la guerra non son che parole vane; ma in chi metti la tua fiducia per ardire di ribellarti a me?\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 1, "word": {"italian1927": "Al suo tempo, venne Nebucadnetsar re di Babilonia, e Joiakim gli fu assoggettato per tre anni; poi tornò a ribellarsi.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 20, "word": {"italian1927": "E a causa dell’ira dell’Eterno contro Gerusalemme e Giuda, le cose arrivarono al punto che l’Eterno li cacciò via dalla sua presenza.\r\n"}}, {"book": "2 Chronicles", "chapter": 10, "verse": 19, "word": {"italian1927": "Così Israele si ribellò alla casa di Davide, ed e rimasto ribelle fino al dì d’oggi.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 6, "word": {"italian1927": "Eppure, Geroboamo, figliuolo di Nebat, servo di Salomone, figliuolo di Davide, s’è levato, e s’è ribellato contro il suo signore;\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 13, "word": {"italian1927": "E si ribellò pure a Nebucadnetsar, che l’avea fatto giurare nel nome di Dio; e indurò la sua cervice ed il suo cuore rifiutando di convertirsi all’Eterno, all’Iddio d’Israele.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"italian1927": "Sappia il re che i Giudei che son partiti da te e giunti fra noi a Gerusalemme, riedificano la città ribelle e malvagia, ne rialzano le mura e ne restaurano le fondamenta.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"italian1927": "Si facciano delle ricerche nel libro delle memorie de’ tuoi padri; e nel libro delle memorie troverai e apprenderai che questa città è una città ribelle, perniciosa a re ed a province, e che fin da tempi antichi vi si son fatte delle sedizioni; per queste ragioni, la città è stata distrutta.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"italian1927": "ed io ho dato ordine di far delle ricerche; e s’è trovato che fin da tempi antichi cotesta città è insorta contro ai re e vi si son fatte delle sedizioni e delle rivolte.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 19, "word": {"italian1927": "Ma quando Samballat, lo Horonita, e Tobia, il servo Ammonita, e Ghescem, l’Arabo, seppero la cosa, si fecero beffe di noi, e ci sprezzarono dicendo: \"Che cosa state facendo? Vi volete forse ribellare contro al re?\"\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 6, "word": {"italian1927": "nella quale stava scritto: \"Corre voce fra queste genti, e Gashmu l’afferma, che tu e i Giudei meditate di ribellarvi; e che perciò tu ricostruisci le mura; e, stando a quel che si dice, tu diventeresti loro re,\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 17, "word": {"italian1927": "rifiutarono d’ubbidire, e non si ricordarono delle maraviglie che tu avevi fatte a pro loro; indurarono le loro cervici; e, nella loro ribellione, si vollero dare un capo per tornare alla loro schiavitù. Ma tu sei un Dio pronto a perdonare, misericordioso, pieno di compassione, lento all’ira e di gran benignità, e non li abbandonasti.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"italian1927": "Ma essi furon disubbidienti, si ribellarono contro di te, si gettaron la tua legge dietro le spalle, uccisero i tuoi profeti che li scongiuravano di tornare a te, e t’oltraggiarono gravemente.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 13, "word": {"italian1927": "Ve ne son di quelli che si ribellano alla luce, non ne conoscono le vie, non ne battono i sentieri.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 37, "word": {"italian1927": "poiché aggiunge al peccato suo la ribellione, batte le mani in mezzo a noi, e moltiplica le sue parole contro Dio\".\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 10, "word": {"italian1927": "Condannali, o Dio! non riescano nei loro disegni! Scacciali per la moltitudine de’ loro misfatti, poiché si son ribellati contro a te.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"italian1927": "Egli, con la sua potenza, signoreggia in eterno; i suoi occhi osservan le nazioni; i ribelli non facciano i superbi! Sela.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 6, "word": {"italian1927": "Iddio dona al solitario una famiglia, trae fuori i prigionieri e dà loro prosperità; solo i ribelli dimorano in terra arida.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 18, "word": {"italian1927": "Tu sei salito in alto, hai menato in cattività dei prigioni, hai preso doni dagli uomini, anche dai ribelli, per far quivi la tua dimora, o Eterno Iddio.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 8, "word": {"italian1927": "e non fossero come i loro padri, una generazione caparbia e ribelle, una generazione dal cuore incostante, e il cui spirito non fu fedele a Dio.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 28, "word": {"italian1927": "Mandò le tenebre e fece oscurar l’aria, eppure non osservarono le sue parole.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 11, "word": {"italian1927": "perché s’erano ribellati alle parole di Dio e aveano sprezzato il consiglio dell’Altissimo;\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 11, "word": {"italian1927": "Il malvagio non cerca che ribellione, ma un messaggero crudele gli sarà mandato contro.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 2, "word": {"italian1927": "Udite, o cieli! e tu, terra, presta orecchio! poiché l’Eterno parla: Io, dic’egli, ho nutrito de’ figliuoli e li ho allevati, ma essi si son ribellati a me.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 20, "word": {"italian1927": "ma se rifiutate e siete ribelli, sarete divorati dalla spada; poiché la bocca dell’Eterno ha parlato.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"italian1927": "I tuoi principi sono ribelli e compagni di ladri; tutti amano i regali e corron dietro alle ricompense; non fanno ragione all’orfano, e la causa della vedova non viene davanti a loro.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 1, "word": {"italian1927": "Guai, dice l’Eterno, ai figliuoli ribelli che forman dei disegni, ma senza di me, che contraggono alleanze, ma senza il mio spirito, per accumulare peccato su peccato;\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 9, "word": {"italian1927": "Giacché questo è un popolo ribelle, son de’ figliuoli bugiardi, de’ figliuoli che non vogliono ascoltare la legge dell’Eterno,\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 5, "word": {"italian1927": "Io te lo dico; non sono che le parole delle labbra; per la guerra ci vuol prudenza e forza; ora, in chi hai tu riposta la tua fiducia per ribellarti a me?\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 5, "word": {"italian1927": "Il Signore, l’Eterno, m’ha aperto l’orecchio, ed io non sono stato ribelle e non mi son tratto indietro.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 10, "word": {"italian1927": "ma essi furono ribelli, contristarono il suo spirito santo: ond’egli si convertì in loro nemico, ed egli stesso combatté contro di loro.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 2, "word": {"italian1927": "Ho stese tutto il giorno le mani verso un popolo ribelle che cammina per una via non buona, seguendo i propri pensieri;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 17, "word": {"italian1927": "Si son posti contro Gerusalemme da ogni lato, a guisa di guardie d’un campo, perch’ella s’è ribellata contro di me, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 23, "word": {"italian1927": "Ma questo popolo ha un cuore indocile e ribelle; si voltano indietro e se ne vanno.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 16, "word": {"italian1927": "Perciò, così parla l’Eterno: Ecco, io ti scaccio di sulla faccia della terra: quest’anno morrai, perché hai parlato di ribellione contro l’Eterno\".\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 32, "word": {"italian1927": "così parla l’Eterno: Ecco, io punirò Scemaia il Nehelamita, e la sua progenie; non vi sarà alcuno de’ suoi discendenti che abiti in mezzo a questo popolo, ed egli non vedrà il bene che io farò al mio popolo, dice l’Eterno; poich’egli ha parlato di ribellione contro l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 3, "word": {"italian1927": "E a causa dell’ira dell’Eterno contro Gerusalemme e Giuda, le cose arrivarono al punto che l’Eterno li cacciò dalla sua presenza. E Sedekia si ribellò al re di Babilonia.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 18, "word": {"italian1927": "\"L’Eterno è giusto, poiché io mi son ribellata alla sua parola. Deh, ascoltate, o popoli tutti, e vedete il mio dolore! Le mie vergini ed i miei giovani sono andati in cattività.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 20, "word": {"italian1927": "O Eterno, guarda, ch’io sono in angoscia! Le mie viscere si commuovono, il cuore mi si sconvolge in seno, perché la mia ribellione è stata grave. Fuori, la spada mi orba de’ miei figliuoli; dentro, sta la morte.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 42, "word": {"italian1927": "Noi abbiam peccato, siamo stati ribelli, e tu non hai perdonato.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 3, "word": {"italian1927": "Egli mi disse: \"Figliuol d’uomo, io ti mando ai figliuoli d’Israele, a nazioni ribelli, che si son ribellate a me; essi e i loro padri si son rivoltati contro di me fino a questo giorno.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"italian1927": "E sia che t’ascoltino o non t’ascoltino giacché è una casa ribelle essi sapranno che v’è un profeta in mezzo a loro.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 6, "word": {"italian1927": "E tu, figliuol d’uomo, non aver paura di loro, né delle loro parole, giacché tu stai colle ortiche e colle spine, e abiti fra gli scorpioni; non aver paura delle loro parole, non ti sgomentare davanti a loro, poiché sono una casa ribelle.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 7, "word": {"italian1927": "Ma tu riferirai loro le mie parole, sia che t’ascoltino o non t’ascoltino, poiché sono ribelli.\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 8, "word": {"italian1927": "E tu, figliuol d’uomo, ascolta ciò che ti dico; non esser ribelle com’è ribelle questa casa; apri la bocca, e mangia ciò che ti do\".\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 9, "word": {"italian1927": "io rendo la tua fronte come un diamante, più dura della selce; non li temere, non ti sgomentare davanti a loro, perché sono una casa ribelle\".\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 26, "word": {"italian1927": "E io farò che la lingua ti s’attacchi al palato, perché tu rimanga muto e tu non possa esser per essi un censore; perché sono una casa ribelle.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 27, "word": {"italian1927": "Ma quando io ti parlerò, t’aprirò la bocca, e tu dirai loro: Così parla il Signore, l’Eterno; chi ascolta, ascolti; chi non vuole ascoltare non ascolti; poiché sono una casa ribelle.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 2, "word": {"italian1927": "\"Figliuol d’uomo, tu abiti in mezzo a una casa ribelle che ha occhi per vedere e non vede, orecchi per udire e non ode perché è una casa ribelle.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 3, "word": {"italian1927": "Perciò, figliuol d’uomo, preparati un bagaglio da esiliato e parti di giorno in loro presenza, come se tu andassi in esilio; parti, in loro presenza, dal luogo dove tu sei, per un altro luogo; forse vi porranno mente; perché sono una casa ribelle.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 9, "word": {"italian1927": "\"Figliuol d’uomo, la casa d’Israele, questa casa ribelle, non t’ha ella detto: Che fai?\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 25, "word": {"italian1927": "Poiché io sono l’Eterno; qualunque sia la parola che avrò detta, ella sarà messa ad effetto; non sarà più differita; poiché nei vostri giorni, o casa ribelle, io pronunzierò una parola, e la metterò ad effetto, dice il Signore, l’Eterno\".\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 12, "word": {"italian1927": "\"Di’ dunque a questa casa ribelle: Non sapete voi che cosa voglian dire queste cose? Di’ loro: Ecco, il re di Babilonia è venuto a Gerusalemme, ne ha preso il re ed i capi, e li ha menati con sé a Babilonia.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 15, "word": {"italian1927": "Ma il nuovo re s’è ribellato contro di lui, e ha mandato i suoi ambasciatori in Egitto perché gli fossero dati cavalli e gran gente. Colui che fa tali cose potrà prosperare? Scamperà? Ha rotto il patto e scamperebbe?\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"italian1927": "Ma essi si ribellarono contro di me, e non mi vollero dare ascolto; nessun d’essi gettò via le abominazioni che attiravano il suo sguardo, e non abbandonò gl’idoli d’Egitto; allora parlai di voler riversare su loro il mio furore e sfogare su loro la mia ira in mezzo al paese d’Egitto.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 13, "word": {"italian1927": "Ma la casa d’Israele si ribellò contro di me nel deserto; non camminarono secondo le mie leggi e rigettarono le mie prescrizioni, per le quali l’uomo che le metterà in pratica vivrà, e profanarono gravemente i miei Sabati; perciò io parlai di riversare su loro il mio furore nel deserto, per consumarli.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 21, "word": {"italian1927": "Ma i figliuoli si ribellarono contro di me; non camminarono secondo le mie leggi, e non osservarono le mie prescrizioni per metterle in pratica: le leggi per le quali l’uomo che le mette in pratica vivrà, profanarono i miei sabati, ond’io parlai di riversare su loro il mio furore e di sfogare su loro la mia ira nel deserto.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 38, "word": {"italian1927": "e separerò da voi i ribelli e quelli che mi sono infedeli; io li trarrò fuori dal paese dove sono stranieri, ma non entreranno nel paese d’Israele, e voi conoscerete che io sono l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 3, "word": {"italian1927": "E proponi una parabola a questa casa ribelle, e di’ loro: Così parla il Signore, l’Eterno: Metti, metti la pentola al fuoco, e versaci dentro dell’acqua;\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 6, "word": {"italian1927": "E dì a questi ribelli, alla casa d’Israele: Così parla il Signore, l’Eterno: O casa d’Israele, bastano tutte le vostre abominazioni!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 5, "word": {"italian1927": "Noi abbiamo peccato, ci siam condotti iniquamente, abbiamo operato malvagiamente, ci siamo ribellati, e ci siamo allontanati da i tuoi comandamenti e dalle tue prescrizioni,\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 9, "word": {"italian1927": "Al Signore, ch’è il nostro Dio, appartengono la misericordia e il perdono; poiché noi ci siamo ribellati a lui,\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 14, "word": {"italian1927": "Essi non gridano a me col cuor loro, ma si lamentano sui loro letti; si radunano ansiosi per il grano ed il vino, e si ribellano a me!\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 16, "word": {"italian1927": "Samaria sarà punita della sua colpa, perché si è ribellata al suo Dio. Cadranno per la spada; i loro bambini saranno schiacciati, le loro donne incinte saranno sventrate.\r\n"}}]}}}