{"topics": {"idol": {"verses": [{"book": "Leviticus", "chapter": 19, "verse": 4, "word": {"italian1927": "Non vi rivolgete agl’idoli, e non vi fate degli dèi di getto. Io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"italian1927": "Non vi farete idoli, non vi eleverete immagini scolpite né statue, e non collocherete nel vostro paese alcuna pietra ornata di figure, per prostrarvi davanti ad essa; poiché io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 30, "word": {"italian1927": "Io devasterò i vostri alti luoghi, distruggerò le vostre statue consacrate al sole, metterò i vostri cadaveri sui cadaveri dei vostri idoli, e l’anima mia vi aborrirà.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 17, "word": {"italian1927": "e avete vedute le loro abominazioni e gl’idoli di legno, di pietra, d’argento e d’oro, che son fra quelle.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 23, "word": {"italian1927": "poiché la ribellione è come il peccato della divinazione, e l’ostinatezza è come l’adorazione degli idoli e degli dèi domestici. Giacché tu hai rigettata la parola dell’Eterno, anch’egli ti rigetta come re\".\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 9, "word": {"italian1927": "Tagliarono la testa a Saul, lo spogliarono delle sue armi, e mandarono all’intorno per il paese de’ Filistei ad annunziare la buona notizia nei templi dei loro idoli ed al popolo;\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 12, "word": {"italian1927": "tolse via dal paese quelli che si prostituivano, fece sparire tutti gl’idoli che i suoi padri aveano fatti,\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 13, "word": {"italian1927": "e destituì pure dalla dignità di regina sua madre Maaca, perch’essa avea rizzato un’immagine ad Astarte; Asa abbatté l’immagine, e la bruciò presso al torrente Kidron.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 26, "word": {"italian1927": "E si condusse in modo abominevole, andando dietro agl’idoli, come avean fatto gli Amorei che l’Eterno avea cacciati d’innanzi ai figliuoli d’Israele.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 12, "word": {"italian1927": "e avean servito gl’idoli, mentre l’Eterno avea lor detto: \"Non fate una tal cosa!\"\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 11, "word": {"italian1927": "\"Giacché Manasse, re di Giuda, ha commesso queste abominazioni e ha fatto peggio di quanto fecer mai gli Amorei, prima di lui, e mediante i suoi idoli ha fatto peccare anche Giuda,\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 21, "word": {"italian1927": "seguì in tutto la via battuta dal padre suo, servì agl’idoli ai quali avea servito suo padre, e li adorò;\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 5, "word": {"italian1927": "E destituì i sacerdoti idolatri che i re di Giuda aveano istituito per offrir profumi negli alti luoghi nelle città di Giuda e nei dintorni di Gerusalemme, e quelli pure che offrivan profumi a Baal, al sole, alla luna, ai segni dello zodiaco, e a tutto l’esercito del cielo.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 24, "word": {"italian1927": "Giosia fe’ pure sparire quelli che evocavano gli spiriti e quelli che predicevano l’avvenire, le divinità familiari, gl’idoli e tutte le abominazioni che si vedevano nel paese di Giuda e a Gerusalemme, affin di mettere in pratica le parole della legge, scritte nel libro che il sacerdote Hilkia avea trovato nella casa dell’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 9, "word": {"italian1927": "Spogliarono Saul, e portaron via la sua testa e le sue armi, e mandarono all’intorno per il paese de’ Filistei ad annunziare la buona notizia ai loro idoli ed al popolo;\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 26, "word": {"italian1927": "Poiché tutti gli dèi dei popoli son idoli vani, ma l’Eterno ha fatto i cieli.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"italian1927": "Quando Asa ebbe udite queste parole, e la profezia del profeta Oded, prese animo, e fece sparire le abominazioni da tutto il paese di Giuda e di Beniamino, e dalle città che avea prese nella contrada montuosa d’Efraim; e ristabilì l’altare dell’Eterno, ch’era davanti al portico dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 16, "word": {"italian1927": "Il re Asa destituì pure dalla dignità di regina sua madre Maaca, perch’essa avea rizzato un’immagine ad Astarte; e Asa abbatté l’immagine, la fece a pezzi e la bruciò presso al torrente Kidron.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 18, "word": {"italian1927": "ed essi abbandonarono la casa dell’Eterno, dell’Iddio dei loro padri, e servirono gl’idoli d’Astarte e gli altri idoli; e questa loro colpa trasse l’ira dell’Eterno su Giuda e su Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 7, "word": {"italian1927": "Mise l’immagine scolpita dell’idolo che avea fatto, nella casa di Dio, riguardo alla quale Dio avea detto a Davide e a Salomone suo figliuolo: \"In questa casa, e a Gerusalemme, che io ho scelta fra tutte le tribù d’Israele, porrò il mio nome in perpetuo;\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"italian1927": "e tolse dalla casa dell’Eterno gli dèi stranieri e l’idolo, abbatté tutti gli altari che aveva costruiti sul monte della casa dell’Eterno e a Gerusalemme, e gettò tutto fuori della città.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"italian1927": "demolì gli altari, frantumò e ridusse in polvere gl’idoli d’Astarte e le immagini scolpite, abbatté tutte le colonne solari in tutto il paese d’Israele, e tornò a Gerusalemme.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 5, "word": {"italian1927": "Poiché tutti gli dèi dei popoli son idoli vani, ma l’Eterno ha fatto i cieli.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"italian1927": "Son confusi tutti quelli che adoran le immagini, che si glorian degl’idoli; si prostrano dinanzi a lui tutti gli dèi.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 36, "word": {"italian1927": "e servirono ai loro idoli, i quali divennero per essi un laccio;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 38, "word": {"italian1927": "e sparsero il sangue innocente, il sangue dei loro figliuoli e delle loro figliuole, che sacrificarono agl’idoli di Canaan; e il paese fu profanato dal sangue versato.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 4, "word": {"italian1927": "I loro idoli sono argento ed oro, opera di mano d’uomo.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 15, "word": {"italian1927": "Gl’idoli delle nazioni sono argento e oro, opera di mano d’uomo.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 8, "word": {"italian1927": "Il loro paese è pieno d’idoli; si prostrano dinanzi all’opera delle loro mani, dinanzi a ciò che le lor dita han fatto.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 18, "word": {"italian1927": "Gl’idoli scompariranno del tutto.\r\n"}}, {"book": "Isaiah", "chapter": 2, "verse": 20, "word": {"italian1927": "In quel giorno, gli uomini getteranno ai topi ed ai pipistrelli gl’idoli d’argento e gl’idoli d’oro, che s’eran fatti per adorarli;\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"italian1927": "Come la mia mano è giunta a colpire i regni degl’idoli dove le immagini eran più numerose che a Gerusalemme e a Samaria,\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 11, "word": {"italian1927": "come ho fatto a Samaria e ai suoi idoli, non farò io così a Gerusalemme e alle sue statue?\"\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 1, "word": {"italian1927": "Oracolo sull’Egitto. Ecco l’Eterno, che cavalcava portato da una nuvola leggera, e viene in Egitto; gl’idoli d’Egitto tremano dinanzi a lui, e all’Egitto si strugge, dentro, il cuore.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 3, "word": {"italian1927": "Lo spirito che anima l’Egitto svanirà, io frustrerò i suoi disegni; e quelli consulteranno gl’idoli, gl’incantatori, gli evocatori di spiriti e gl’indovini.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 7, "word": {"italian1927": "Poiché, in quel giorno, ognuno getterà via i suoi idoli d’argento e i suoi idoli d’oro, che le vostre proprie mani han fatti per peccare.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 16, "word": {"italian1927": "Saranno svergognati, sì, tutti quanti confusi, se n’andranno tutti assieme coperti d’onta i fabbricanti d’idoli;\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 1, "word": {"italian1927": "Bel crolla, Nebo cade; le loro statue son messe sopra animali, su bestie da soma; quest’idoli che voi portavate qua e là son diventati un carico; un peso per la bestia stanca!\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"italian1927": "io t’annunziai queste cose anticamente; te le feci sapere prima che avvenissero, perché tu non avessi a dire: \"Le ha fatte il mio idolo, le ha ordinate la mia immagine scolpita, la mia immagine fusa\".\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 5, "word": {"italian1927": "voi che v’infiammate fra i terebinti sotto ogni albero verdeggiante, che scannate i figliuoli nelle valli sotto le grotte delle rocce?\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 3, "word": {"italian1927": "Chi immola un bue è come se uccidesse un uomo; chi sacrifica un agnello, come se accoppasse un cane; chi presenta un’oblazione, come se offrisse sangue di porco; chi fa un profumo d’incenso, come se benedicesse un idolo. Come costoro hanno scelto le lor proprie vie e l’anima loro prende piacere nelle loro abominazioni,\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 28, "word": {"italian1927": "Questo Conia è egli dunque un vaso spezzato, infranto? E’ egli un oggetto che non fa più alcun piacere? Perché son dunque cacciati, egli e la sua progenie, lanciati in un paese che non conoscono?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 2, "word": {"italian1927": "Annunziatelo fra le nazioni, proclamatelo, issate una bandiera, proclamatelo, non lo celate! Dite: \"Babilonia è presa! Bel è coperto d’onta, Merodac è infranto! le sue immagini son coperte d’onta; i suoi idoli, infranti!\"\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"italian1927": "La siccità sovrasta alle sue acque, che saran prosciugate, poiché è un paese d’immagini scolpite, vanno in delirio per quegli spauracchi dei loro idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 4, "word": {"italian1927": "I vostri altari saranno desolati, le vostre colonne solari saranno infranti, e io farò cadere i vostri uccisi davanti ai vostri idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 5, "word": {"italian1927": "E metterò i cadaveri de’ figliuoli d’Israele davanti ai loro idoli, e spargerò le vostre ossa attorno ai vostri altari.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 6, "word": {"italian1927": "Dovunque abitate, le città saranno deserte e gli alti luoghi desolati, affinché i vostri altari siano deserti e desolati, i vostri idoli siano infranti e scompaiano, le vostre colonne solari siano abbattute, e tutte le vostre opere siano spazzate via.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 9, "word": {"italian1927": "E i vostri scampati si ricorderanno di me fra le genti dove saranno stati menati in cattività, poiché io spezzerò il loro cuore adultero che s’è stornato da me, e farò piangere i loro occhi che han commesso adulterio con i loro idoli; e avranno disgusto di loro stessi, per i mali che hanno commessi con tutte le loro abominazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 6, "verse": 13, "word": {"italian1927": "E voi conoscerete che io sono l’Eterno, quando i loro morti saranno in mezzo ai loro idoli, attorno ai loro altari, sopra ogni alto colle, su tutte le vette dei monti, sotto ogni albero verdeggiante, sotto ogni querce dal folto fogliame, là dove essi offrivano profumi d’odor soave a tutti i loro idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 10, "word": {"italian1927": "Io entrai, e guardai: ed ecco ogni sorta di figure di rettili e di bestie abominevoli, e tutti gl’idoli della casa d’Israele dipinti sul muro attorno attorno;\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 3, "word": {"italian1927": "\"Figliuol d’uomo, questi uomini hanno innalzato i loro idoli nel loro cuore, e si son messi davanti l’intoppo che li fa cadere nella loro iniquità; come potrei io esser consultato da costoro?\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"italian1927": "Perciò parla e di’ loro: Così dice il Signore, l’Eterno: Chiunque della casa d’Israele innalza i suoi idoli nel suo cuore e pone davanti a sé l’intoppo che lo fa cadere nella sua iniquità, e poi viene al profeta, io, l’Eterno, gli risponderò come si merita per la moltitudine de’ suoi idoli,\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 5, "word": {"italian1927": "affin di prendere per il loro cuore quelli della casa d’Israele che si sono alienati da me tutti quanti per i loro idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 6, "word": {"italian1927": "Perciò di’ alla casa d’Israele: Così parla il Signore, l’Eterno: Tornate, ritraetevi dai vostri idoli, stornate le vostre facce da tutte le vostre abominazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"italian1927": "Poiché, a chiunque della casa d’Israele o degli stranieri che soggiornano in Israele si separa da me, innalza i suoi idoli nel suo cuore e pone davanti a sé l’intoppo che lo fa cadere nella sua iniquità e poi viene al profeta per consultarmi per suo mezzo, risponderò io, l’Eterno, da me stesso.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"italian1927": "Così parla il Signore, l’Eterno: Poiché il tuo denaro è stato dissipato e la tua nudità è stata scoperta nelle tue prostituzioni coi tuoi amanti, e a motivi di tutti i tuoi idoli abominevoli, e a cagione del sangue dei tuoi figliuoli che hai dato loro,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"italian1927": "se non mangia sui monti e non alza gli occhi verso gli idoli della casa d’Israele, se non contamina la moglie del suo prossimo, se non s’accosta a donna mentre è impura,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 12, "word": {"italian1927": "opprime l’afflitto e il povero, commette rapine, non rende il pegno, alza gli occhi verso gli idoli, fa delle abominazioni,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"italian1927": "non mangia sui monti, non alza gli occhi verso gli idoli della casa d’Israele, non contamina la moglie del suo prossimo,\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 7, "word": {"italian1927": "E dissi loro: Gettate via, ognun di voi, le abominazioni che attirano i vostri sguardi, e non vi contaminate con gl’idoli d’Egitto; io sono l’Eterno, il vostro Dio!\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 8, "word": {"italian1927": "Ma essi si ribellarono contro di me, e non mi vollero dare ascolto; nessun d’essi gettò via le abominazioni che attiravano il suo sguardo, e non abbandonò gl’idoli d’Egitto; allora parlai di voler riversare su loro il mio furore e sfogare su loro la mia ira in mezzo al paese d’Egitto.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 16, "word": {"italian1927": "perché avevano rigettato le mie prescrizioni, non avean camminato secondo le mie leggi e avevano profanato i miei Sabati, poiché il loro cuore andava dietro ai loro idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 18, "word": {"italian1927": "E dissi ai loro figliuoli nel deserto: Non camminate secondo i precetti de’ vostri padri, non osservate le loro prescrizioni, e non vi contaminate mediante i loro idoli!\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 24, "word": {"italian1927": "perché non mettevano in pratica le mie prescrizioni, rigettavano le mie leggi, profanavano i miei sabati, e i loro occhi andavan dietro agli idoli dei loro padri.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 31, "word": {"italian1927": "e quando, offrendo i vostri doni e facendo passare per il fuoco i vostri figliuoli, vi contaminate fino al dì d’oggi con tutti i vostri idoli, mi lascerei io consultare da voi, o casa d’Israele? Com’è vero ch’io vivo, dice il Signore, l’Eterno, io non mi lascerò consultare da voi.\r\n"}}, {"book": "Ezekiel", "chapter": 20, "verse": 39, "word": {"italian1927": "Voi dunque, casa d’Israele, così parla il Signore, l’Eterno: Andate, servite ognuno ai vostri idoli, giacché non mi volete ascoltare! Ma il mio santo nome non lo profanerete più con i vostri doni e coi vostri idoli!\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"italian1927": "Così parla il Signore, l’Eterno: O città, che spandi il sangue in mezzo a te perché il tuo tempo giunga, e che ti fai degl’idoli per contaminarti!\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 4, "word": {"italian1927": "Per il sangue che hai sparso ti sei resa colpevole, e per gl’idoli che hai fatto ti sei contaminata; tu hai fatto avvicinare i tuoi giorni, e sei giunta al termine de’ tuoi anni, perciò io ti espongo al vituperio delle nazioni e allo scherno di tutti i paesi.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 7, "word": {"italian1927": "Ella si prostituì con loro, ch’eran tutti il fior fiore de’ figliuoli d’Assiria, e si contaminò con tutti quelli per i quali s’appassionava, con tutti i loro idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 30, "word": {"italian1927": "Queste cose ti saran fatte, perché ti sei prostituita correndo dietro alle nazioni, perché ti sei contaminata coi loro idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 37, "word": {"italian1927": "Poiché han commesso adulterio, han del sangue sulle mani; han commesso adulterio coi loro idoli, e gli stessi figliuoli che m’avean partorito, li ha fatti passare per il fuoco perché servissero loro di pasto.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 39, "word": {"italian1927": "Dopo aver immolato i loro figliuoli ai loro idoli, in quello stesso giorno son venute nel mio santuario per profanarlo; ecco, quello che hanno fatto in mezzo alla mia casa.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 49, "word": {"italian1927": "E la vostra scelleratezza vi sarà fatta ricadere addosso, e voi porterete la pena della vostra idolatria, e conoscerete che io sono il Signore, l’Eterno\".\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 13, "word": {"italian1927": "Così parla il Signore, l’Eterno: Io sterminerò da Nof gl’idoli, e ne farò sparire i falsi dèi; non ci sarà più principe che venga dal paese d’Egitto, e metterò la spavento nel paese d’Egitto.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 25, "word": {"italian1927": "Perciò di’ loro: Così parla il Signore, l’Eterno: Voi mangiate la carne col sangue, alzate gli occhi verso i vostri idoli, spargete il sangue, e possedereste il paese?\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 18, "word": {"italian1927": "Ond’io riversai su loro il mio furore a motivo del sangue che avevano sparso sul paese, e perché l’avevano contaminato coi loro idoli;\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 25, "word": {"italian1927": "v’aspergerò d’acqua pura, e sarete puri; io vi purificherò di tutte le vostre impurità e di tutti i vostri idoli.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"italian1927": "E non si contamineranno più con i loro idoli, con le loro abominazioni né colle loro numerose trasgressioni; io trarrò fuori da tutti i luoghi dove hanno abitato e dove hanno peccato, e li purificherò, essi saranno mio popolo, e io sarò loro Dio.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 10, "word": {"italian1927": "Inoltre, i Leviti che si sono allontanati da me quando Israele si sviava, e si sono sviati da me per seguire i loro idoli, porteranno la pena della loro iniquità;\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 12, "word": {"italian1927": "Siccome han servito il popolo davanti agl’idoli suoi e sono stati per la casa d’Israele un’occasione di caduta nell’iniquità, io alzo la mia mano contro di loro, dice il Signore, l’Eterno, giurando ch’essi porteranno la pena della loro iniquità.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 17, "word": {"italian1927": "Efraim s’è congiunto con gli idoli; lascialo!\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 4, "word": {"italian1927": "Si son stabiliti dei re, senz’ordine mio; si sono eletti dei capi a mia insaputa; si son fatti, col loro argento e col loro oro, degl’idoli destinati ad esser distrutti.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 2, "word": {"italian1927": "E ora continuano a peccare, si fanno col loro argento delle immagini fuse, degl’idoli di loro invenzione, che son tutti opera d’artefici. E di loro si dice: \"Scannano uomini, baciano vitelli!\"\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 8, "word": {"italian1927": "Efraim potrà dire: \"Che cosa ho io più da fare con gl’idoli?\" Io lo esaudirò, e veglierò su lui; io, che sono come un verdeggiante cipresso; da me verrà il tuo frutto.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"italian1927": "Tutte le sue immagini scolpite saranno spezzate, tutti i salari della sua impudicizia saranno arsi col fuoco, e tutti i suoi idoli io li distruggerò; raccolti col salario della prostituzione, torneranno ad esser salari di prostituzione.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"italian1927": "A che giova l’immagine scolpita perché l’artefice la scolpisca? A che giova l’immagine fusa che insegna la menzogna, perché l’artefice si confidi nel suo lavoro, fabbricando idoli muti?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 2, "word": {"italian1927": "Poiché gl’idoli domestici dicono cose vane, gl’indovini vedono menzogne, i sogni mentiscono e dànno un vano conforto; perciò costoro vanno errando come pecore, sono afflitti, perché non v’è pastore.\r\n"}}, {"book": "Zechariah", "chapter": 11, "verse": 17, "word": {"italian1927": "Guai al pastore da nulla, che abbandona il gregge! La spada gli colpirà il braccio e l’occhio destro. Il braccio gli seccherà del tutto, e l’occhio destro gli si spegnerà interamente.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"italian1927": "E in quel giorno avverrà, dice l’Eterno degli eserciti, che io sterminerò dal paese i nomi degli idoli, e non se ne farà più menzione; e i profeti pure, e gli spiriti immondi farò sparire dal paese.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 41, "word": {"italian1927": "E in quei giorni fecero un vitello, e offersero un sacrificio all’idolo, e si rallegrarono delle opere delle loro mani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"italian1927": "ma che si scriva loro di astenersi dalle cose contaminate nei sacrifici agl’idoli, dalla fornicazione, dalle cose soffocate, e dal sangue.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"italian1927": "cioè: che v’asteniate dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffocate, e dalla fornicazione; dalle quali cose ben farete a guardarvi. State sani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"italian1927": "Or mentre Paolo li aspettava in Atene, lo spirito gli s’inacerbiva dentro a veder la città piena d’idoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"italian1927": "Quanto ai Gentili che hanno creduto, noi abbiamo loro scritto, avendo deciso che debbano astenersi dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffocate, e dalla fornicazione.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 22, "word": {"italian1927": "Tu che dici che non si deve commettere adulterio, commetti adulterio? Tu che hai in abominio gl’idoli, saccheggi i templi?\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"italian1927": "non del tutto però coi fornicatori di questo mondo, o con gli avari e i rapaci, e con gl’idolatri; perché altrimenti dovreste uscire dal mondo;\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 11, "word": {"italian1927": "ma quel che v’ho scritto è di non mischiarvi con alcuno che, chiamandosi fratello, sia un fornicatore, o un avaro, o un idolatra, o un oltraggiatore, o un ubriacone, o un rapace; con un tale non dovete neppur mangiare.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 9, "word": {"italian1927": "Non sapete voi che gli ingiusti non erederanno il regno di Dio? Non v’illudete; né i fornicatori, né gl’idolatri, né gli adulteri, né gli effeminati, né i sodomiti,\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"italian1927": "Quanto alle carni sacrificate agl’idoli, noi sappiamo che tutti abbiamo conoscenza. La conoscenza gonfia, ma la carità edifica.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"italian1927": "Quanto dunque al mangiar delle carni sacrificate agl’idoli, noi sappiamo che l’idolo non è nulla nel mondo, e che non c’è alcun Dio fuori d’un solo.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"italian1927": "Ma non in tutti è la conoscenza; anzi, alcuni, abituati finora all’idolo, mangiano di quelle carni com’essendo cosa sacrificata a un idolo; e la loro coscienza, essendo debole, ne è contaminata.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"italian1927": "Perché se alcuno vede te, che hai conoscenza, seduto a tavola in un tempio d’idoli, la sua coscienza, s’egli è debole, non sarà ella incoraggiata a mangiar delle carni sacrificate agl’idoli?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 7, "word": {"italian1927": "onde non diventiate idolatri come alcuni di loro, secondo che è scritto: Il popolo si sedette per mangiare e per bere, poi s’alzò per divertirsi;\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"italian1927": "Perciò, cari miei, fuggite l’idolatria.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 19, "word": {"italian1927": "Che dico io dunque? Che la carne sacrificata agl’idoli sia qualcosa? Che un idolo sia qualcosa?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 28, "word": {"italian1927": "Ma se qualcuno vi dice: Questa è cosa di sacrifici, non ne mangiate per riguardo a colui che v’ha avvertito, e per riguardo alla coscienza;\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 2, "word": {"italian1927": "Voi sapete che quando eravate Gentili eravate trascinati dietro agl’idoli muti, secondo che vi si menava.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 16, "word": {"italian1927": "E quale accordo fra il tempio di Dio e gl’idoli? Poiché noi siamo il tempio dell’Iddio vivente, come disse Iddio: Io abiterò in mezzo a loro e camminerò fra loro; e sarò loro Dio, ed essi saranno mio popolo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 5, "word": {"italian1927": "Poiché voi sapete molto bene che niun fornicatore o impuro, o avaro (che è un idolatra), ha eredità nel regno di Cristo e di Dio.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"italian1927": "Fate dunque morire le vostre membra che son sulla terra: fornicazione, impurità, lussuria, mala concupiscenza e cupidigia, la quale è idolatria.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 9, "word": {"italian1927": "perché eglino stessi raccontano di noi quale sia stata la nostra venuta tra voi, e come vi siete convertiti dagl’idoli a Dio per servire all’Iddio vivente e vero, e per aspettare dai cieli il suo Figliuolo,\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"italian1927": "Poiché basta l’aver dato il vostro passato a fare la volontà de’ Gentili col vivere nelle lascivie, nelle concupiscenze, nelle ubriachezze, nelle gozzoviglie, negli sbevazzamenti, e nelle nefande idolatrie.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 21, "word": {"italian1927": "Figliuoletti, guardatevi dagl’idoli.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"italian1927": "Ma ho alcune poche cose contro di te: cioè, che tu hai quivi di quelli che professano la dottrina di Balaam, il quale insegnava a Balac a porre un intoppo davanti ai figliuoli d’Israele, inducendoli a mangiare delle cose sacrificate agli idoli e a fornicare.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"italian1927": "Ma ho questo contro a te: che tu tolleri quella donna Jezabel, che si dice profetessa e insegna e seduce i miei servitori perché commettano fornicazione e mangino cose sacrificate agl’idoli.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 20, "word": {"italian1927": "E il resto degli uomini che non furono uccisi da queste piaghe, non si ravvidero delle opere delle loro mani si da non adorar più i demoni e gl’idoli d’oro e d’argento e di rame e di pietra e di legno, i quali non possono né vedere, né udire, né camminare;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 8, "word": {"italian1927": "ma quanto ai codardi, agl’increduli, agli abominevoli, agli omicidi, ai fornicatori, agli stregoni, agli idolatri e a tutti i bugiardi, la loro parte sarà nello stagno ardente di fuoco e di zolfo, che è la morte seconda.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"italian1927": "Fuori i cani, gli stregoni, i fornicatori, gli omicidi, gli idolatri e chiunque ama e pratica la menzogna.\r\n"}}]}}}