{"topics": {"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"italian1927": "il loro vino è un tossico di serpenti, un crudel veleno d’aspidi.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"italian1927": "Ed uscii di notte per la porta della Valle, e mi diressi verso la sorgente del Dragone e la porta del Letame, considerando le mura di Gerusalemme, com’erano rotte e come le sue porte erano consumate dal fuoco.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"italian1927": "son diventato fratello degli sciacalli, compagno degli struzzi.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"italian1927": "perché tu ci avessi a fiaccare cacciandoci in dimore di sciacalli, perché tu avessi a stender su noi l’ombra della morte.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"italian1927": "Tu, con la tua forza, spartisti il mare, tu spezzasti il capo ai mostri marini sulle acque,\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"italian1927": "Tu camminerai sul leone e sull’aspide, calpesterai il leoncello e il serpente.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"italian1927": "Lodate l’Eterno dalla terra, voi mostri marini e abissi tutti,\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"italian1927": "Gli sciacalli ululeranno nei suoi palazzi, i cani salvatici nelle sue ville deliziose. Il suo tempo sta per venire, i suoi giorni non saran prolungati.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"italian1927": "In quel giorno, l’Eterno punirà con la sua spada dura, grande e forte, il leviathan, l’agile serpente, il leviathan, il serpente tortuoso, e ucciderà il mostro che è nel mare!\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"italian1927": "Nei suoi palazzi cresceranno le spine; nelle sue fortezze, le ortiche ed i cardi; diventerà una dimora di sciacalli, un chiuso per gli struzzi.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"italian1927": "il miraggio diventerà un lago, e il suolo assetato, un luogo di sorgenti d’acqua; nel ricetto che accoglieva gli sciacalli s’avrà un luogo da canne e da giunchi.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"italian1927": "Le bestie de’ campi, gli sciacalli e gli struzzi, mi glorificheranno perché avrò dato dell’acqua al deserto, de’ fiumi alla solitudine per dar da bere al mio popolo, al mio eletto.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"italian1927": "Risvegliati, risvegliati, rivestiti di forza, o braccio dell’Eterno! Risvegliati come ne’ giorni andati, come nelle antiche età! Non sei tu che facesti a pezzi Rahab, che trafiggesti il dragone?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"italian1927": "Io ridurrò Gerusalemme in un monte di ruine, in un ricetto di sciacalli; e farò delle città di Giuda una desolazione senza abitanti.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"italian1927": "Ecco, un rumore giunge, un gran tumulto arriva dal paese del settentrione, per ridurre le città di Giuda in desolazione, in un ricetto di sciacalli.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"italian1927": "e gli onàgri si fermano sulle alture, aspirano l’aria come gli sciacalli; i loro occhi sono spenti, perché non c’è verdura.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"italian1927": "Hatsor diventerà un ricetto di sciacalli una desolazione in perpetuo; nessuno più abiterà quivi, non vi dimorerà più alcun figliuol d’uomo.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"italian1927": "Nebucadnetsar, re di Babilonia, ci ha divorati, ci ha schiacciati, ci ha posti là come un vaso vuoto; ci ha inghiottiti come un dragone; ha empito il suo ventre con le nostre delizie, ci ha cacciati via.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"italian1927": "e Babilonia diventerà un monte di ruine, un ricetto di sciacalli, un oggetto di stupore e di scherno, un luogo senz’abitanti.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"italian1927": "parla e di’: Così parla il Signore, l’Eterno: Eccomi contro di te, Faraone, re d’Egitto, gran coccodrillo, che giaci in mezzo ai tuoi fiumi, e dici: Il mio fiume è mio, e sono io che me lo son fatto!\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"italian1927": "Per questo io farò cordoglio e urlerò, andrò spogliato e nudo; manderò de’ lamenti come lo sciacallo, grida lugubri come lo struzzo.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"italian1927": "e ho odiato Esaù, ho fatto de’ suoi monti una desolazione, ho dato la sua eredità agli sciacalli del deserto.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"italian1927": "E apparve un altro segno nel cielo; ed ecco un gran dragone rosso, che aveva sette teste e dieci corna e sulle teste sette diademi.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"italian1927": "E la sua coda trascinava la terza parte delle stelle del cielo e le gettò sulla terra. E il dragone si fermò davanti alla donna che stava per partorire, affin di divorarne il figliuolo, quando l’avrebbe partorito.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"italian1927": "E vi fu battaglia in cielo: Michele e i suoi angeli combatterono col dragone, e il dragone e i suoi angeli combatterono,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"italian1927": "E il gran dragone, il serpente antico, che è chiamato Diavolo e Satana, il seduttore di tutto il mondo, fu gettato giù; fu gettato sulla terra, e con lui furon gettati gli angeli suoi.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"italian1927": "E quando il dragone si vide gettato sulla terra, perseguitò la donna che avea partorito il figliuolo maschio.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"italian1927": "Ma la terra soccorse la donna; e la terra aprì la sua bocca e inghiottì il fiume che il dragone avea gettato fuori dalla propria bocca.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"italian1927": "E il dragone si adirò contro la donna e andò a far guerra col rimanente della progenie d’essa, che serba i comandamenti di Dio e ritiene la testimonianza di Gesù.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"italian1927": "E la bestia ch’io vidi era simile a un leopardo, e i suoi piedi erano come di orso, e la sua bocca come bocca di leone; e il dragone le diede la propria potenza e il proprio trono e grande potestà.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"italian1927": "e adorarono il dragone perché avea dato il potere alla bestia; e adorarono la bestia dicendo: Chi è simile alla bestia? e chi può guerreggiare con lei?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"italian1927": "Poi vidi un’altra bestia, che saliva dalla terra, ed avea due corna come quelle d’un agnello, ma parlava come un dragone.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"italian1927": "E vidi uscir dalla bocca del dragone e dalla bocca della bestia e dalla bocca del falso profeta tre spiriti immondi simili a rane;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"italian1927": "Ed egli afferrò il dragone, il serpente antico, che è il Diavolo e Satana, e lo legò per mille anni,\r\n"}}]}}}