{"topics": {"knowledge": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"italian1927": "E l’Eterno Iddio fece spuntare dal suolo ogni sorta d’alberi piacevoli a vedersi e il cui frutto era buono da mangiare, e l’albero della vita in mezzo al giardino, e l’albero della conoscenza del bene e del male.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"italian1927": "ma del frutto dell’albero della conoscenza del bene e del male non ne mangiare; perché, nel giorno che tu ne mangerai, per certo morrai\".\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 26, "word": {"italian1927": "Giuda li riconobbe, e disse: \"Ella è più giusta di me, giacché io non l’ho data a Scela, mio figliuolo\". Ed egli non ebbe più relazioni con lei.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"italian1927": "e l’ho ripieno dello spirito di Dio, di abilità, d’intelligenza e di sapere per ogni sorta di lavori,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"italian1927": "e lo ha ripieno dello spirito di Dio, di abilità, d’intelligenza e di sapere per ogni sorta di lavori,\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"italian1927": "quando il peccato che ha commesso gli sarà fatto conoscere, menerà, come sua offerta, un becco, un maschio fra le capre, senza difetto.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"italian1927": "quando il peccato che ha commesso gli sarà fatto conoscere, dovrà menare, come sua offerta, una capra, una femmina senza difetto, per il peccato che ha commesso.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"italian1927": "se il peccato è stato commesso per errore, senza che la raunanza se ne sia accorta, tutta la raunanza offrirà un giovenco come olocausto di soave odore all’Eterno, con la sua oblazione e la sua libazione secondo le norme stabilite, e un capro come sacrifizio per il peccato.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 16, "word": {"italian1927": "così dice colui che ode le parole di Dio, che conosce la scienza dell’Altissimo, che contempla la visione dell’Onnipotente, colui che si prostra e a cui s’aprono gli occhi:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"italian1927": "E i vostri fanciulli, de’ quali avete detto: Diventeranno tanta preda! e i vostri figliuoli, che oggi non conoscono né il bene né il male, sono quelli che v’entreranno; a loro lo darò, e saranno essi che lo possederanno.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"italian1927": "ma riconoscerà come primogenito il figliuolo dell’odiata, dandogli una parte doppia di tutto quello che possiede; poich’egli è la primizia del suo vigore, e a lui appartiene il diritto di primogenitura.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 9, "word": {"italian1927": "Egli dice di suo padre e di sua madre: \"Io non li ho visti!\" non riconosce i suoi fratelli, e nulla sa de’ propri figliuoli; perché i Leviti osservano la tua parola e sono i custodi del tuo patto.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"italian1927": "Allora Ruth si gettò giù, prostrandosi con la faccia a terra, e gli disse: \"Come mai ho io trovato grazia agli occhi tuoi che tu faccia caso di me che sono una straniera?\"\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 19, "word": {"italian1927": "La suocera le chiese: \"Dove hai spigolato oggi? Dove hai lavorato? Benedetto colui che t’ha fatto così buona accoglienza!\" E Ruth disse alla suocera presso di chi avea lavorato, e aggiunse: \"L’uomo presso il quale ho lavorato oggi, si chiama Boaz\".\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 3, "word": {"italian1927": "Non parlate più con tanto orgoglio; non esca più l’arroganza dalla vostra bocca; poiché l’Eterno è un Dio che sa tutto, e da lui son pesate le azioni dell’uomo.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"italian1927": "E vedete di conoscere tutti i nascondigli dov’ei si ritira; poi tornate da me con notizie sicure, e io andrò con voi. S’egli è nel paese, io lo cercherò fra tutte le migliaia di Giuda\".\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 27, "word": {"italian1927": "Hiram mandò su questa flotta, con la gente di Salomone, la sua propria gente: marinai, che conoscevano il mare.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"italian1927": "Dammi dunque saviezza e intelligenza, affinché io sappia come condurmi di fronte a questo popolo; poiché chi mai potrebbe amministrar la giustizia per questo tuo popolo che è così numeroso?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"italian1927": "E Dio disse a Salomone: \"Giacché questo è ciò che hai nel cuore, e non hai chiesto ricchezze, né beni, né gloria, né la morte de’ tuoi nemici, e nemmeno una lunga vita, ma hai chiesto per te saviezza e intelligenza per poter amministrare la giustizia per il mio popolo del quale io t’ho fatto re,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 12, "word": {"italian1927": "la saviezza e l’intelligenza ti sono concesse; e, oltre a questo, ti darò ricchezze, beni e gloria, come non n’ebbero mai re che t’han preceduto, e come non ne avrà mai alcuno dei tuoi successori\".\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 18, "word": {"italian1927": "E Huram, per mezzo della sua gente, gli mandò delle navi e degli uomini che conoscevano il mare; i quali andaron con la gente di Salomone ad Ofir, vi presero quattrocentocinquanta talenti d’oro, e li portarono al re Salomone.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 22, "word": {"italian1927": "Ezechia parlò al cuore di tutti i Leviti che mostravano grande intelligenza nel servizio dell’Eterno; e si fecero i pasti della festa durante i sette giorni, offrendo sacrifizi di azioni di grazie, e lodando l’Eterno, l’Iddio dei loro padri.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"italian1927": "Il resto del popolo, i sacerdoti, i Leviti, i portinai, i cantori, i Nethinei e tutti quelli che s’eran separati dai popoli dei paesi stranieri per aderire alla legge di Dio, le loro mogli, i loro figliuoli e le loro figliuole, tutti quelli che aveano conoscimento e intelligenza,\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"italian1927": "\"Il savio risponde egli con vana scienza? si gonfia egli il petto di vento?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 14, "word": {"italian1927": "Eppure, diceano a Dio: \"Ritirati da noi! Noi non ci curiamo di conoscer le tue vie!\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"italian1927": "S’insegnerà forse a Dio la scienza? a lui che giudica quelli di lassù?\r\n"}}, {"book": "Job", "chapter": 33, "verse": 3, "word": {"italian1927": "Nelle mie parole è la rettitudine del mio cuore; e le mie labbra diran sinceramente quello che so.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"italian1927": "\"O voi savi, ascoltate le mie parole! Voi che siete intelligenti, prestatemi orecchio!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"italian1927": "\"Giobbe parla senza giudizio, le sue parole sono senza intendimento\".\r\n"}}, {"book": "Job", "chapter": 35, "verse": 16, "word": {"italian1927": "Giobbe apre vanamente le labbra e accumula parole senza conoscimento\".\r\n"}}, {"book": "Job", "chapter": 36, "verse": 3, "word": {"italian1927": "Io trarrò la mia scienza da lontano e renderò giustizia a colui che m’ha fatto.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"italian1927": "Per certo, le mie parole non son bugiarde; ti sta dinanzi un uomo dotato di perfetta scienza.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"italian1927": "ma, se non l’ascoltano, periscon trafitti da’ suoi dardi, muoiono per mancanza d’intendimento.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"italian1927": "Conosci tu l’equilibrio delle nuvole, le maraviglie di colui la cui scienza è perfetta?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 2, "word": {"italian1927": "\"Chi è costui che oscura i miei disegni con parole prive di senno?\r\n"}}, {"book": "Job", "chapter": 42, "verse": 3, "word": {"italian1927": "Chi è colui che senza intendimento offusca il tuo disegno?… Sì, ne ho parlato; ma non lo capivo; son cose per me troppo maravigliose ed io non le conosco.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 4, "word": {"italian1927": "Son essi senza conoscenza tutti questi operatori d’iniquità, che mangiano il mio popolo come mangiano il pane e non invocano l’Eterno?\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 2, "word": {"italian1927": "Un giorno sgorga parole all’altro, una notte comunica conoscenza all’altra.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"italian1927": "Io t’ho dichiarato il mio peccato, non ho coperta la mia iniquità. Io ho detto: Confesserò le mie trasgressioni all’Eterno; e tu hai perdonato l’iniquità del mio peccato. Sela.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"italian1927": "Poiché io conosco i miei misfatti, e il mio peccato è del continuo davanti a me.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 4, "word": {"italian1927": "Son essi senza conoscenza questi operatori d’iniquità, che mangiano il mio popolo come mangiano il pane, e non invocano Iddio?\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 11, "word": {"italian1927": "e dice: Com’è possibile che Dio sappia ogni cosa, che vi sia conoscenza nell’Altissimo?\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 10, "word": {"italian1927": "Colui che castiga le nazioni non correggerà, egli che imparte all’uomo la conoscenza?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 66, "word": {"italian1927": "Dammi buon senno e intelligenza, perché ho creduto nei tuoi comandamenti.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 6, "word": {"italian1927": "Una tal conoscenza è troppo maravigliosa per me, tanto alta, che io non posso arrivarci.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 3, "word": {"italian1927": "O Eterno, che cos’è l’uomo, che tu ne prenda conoscenza? o il figliuol dell’uomo che tu ne tenga conto?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 4, "word": {"italian1927": "per dare accorgimento ai semplici, e conoscenza e riflessione al giovane.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"italian1927": "Il timore dell’Eterno è il principio della scienza; gli stolti disprezzano la sapienza e l’istruzione.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"italian1927": "\"Fino a quando, o scempi, amerete la scempiaggine? fino a quando gli schernitori prenderanno gusto a schernire e gli stolti avranno in odio la scienza?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"italian1927": "Poiché hanno odiato la scienza e non hanno scelto il timor dell’Eterno\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"italian1927": "sì, se chiami il discernimento e rivolgi la tua voce all’intelligenza,\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"italian1927": "Allora intenderai il timor dell’Eterno, e troverai la conoscenza di Dio.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"italian1927": "Poiché l’Eterno dà la sapienza; dalla sua bocca procedono la scienza e l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"italian1927": "Perché la sapienza t’entrerà nel cuore, e la scienza sarà gradevole all’anima tua;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 6, "word": {"italian1927": "Riconoscilo in tutte le tue vie, ed egli appianerà i tuoi sentieri.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 20, "word": {"italian1927": "Per la sua scienza gli abissi furono aperti, e le nubi distillano la rugiada.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 2, "word": {"italian1927": "affinché tu conservi l’accorgimento, e le tue labbra ritengano la scienza.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 9, "word": {"italian1927": "Son tutte piane per l’uomo intelligente, e rette per quelli che han trovato la scienza.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 10, "word": {"italian1927": "Ricevete la mia istruzione anziché l’argento, e la scienza anziché l’oro scelto;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"italian1927": "Io, la sapienza, sto con l’accorgimento, e trovo la scienza della riflessione.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"italian1927": "Il principio della sapienza è il timor dell’Eterno, e conoscere il Santo è l’intelligenza.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 14, "word": {"italian1927": "I savi tengono in serbo la scienza, ma la bocca dello stolto e una rovina imminente.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 9, "word": {"italian1927": "Con la sua bocca l’ipocrita rovina il suo prossimo, ma i giusti sono liberati dalla loro perspicacia.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"italian1927": "Chi ama la correzione ama la scienza, ma chi odia la riprensione è uno stupido.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 23, "word": {"italian1927": "L’uomo accorto nasconde quello che sa, ma il cuor degli stolti proclama la loro follia.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 16, "word": {"italian1927": "Ogni uomo accorto agisce con conoscenza, ma l’insensato fa sfoggio di follia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"italian1927": "Il beffardo cerca la sapienza e non la trova, ma per l’uomo intelligente la scienza è cosa facile.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 7, "word": {"italian1927": "Vattene lungi dallo stolto; sulle sue labbra certo non hai trovato scienza.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 18, "word": {"italian1927": "Gli scemi ereditano stoltezza, ma i prudenti s’incoronano di scienza.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"italian1927": "La lingua dei savi è ricca di scienza, ma la bocca degli stolti sgorga follia.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"italian1927": "Le labbra dei savi spargono scienza, ma non così il cuore degli stolti.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"italian1927": "Il cuor dell’uomo intelligente cerca la scienza, ma la bocca degli stolti si pasce di follia.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"italian1927": "Chi modera le sue parole possiede la scienza, e chi ha lo spirito calmo è un uomo prudente.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"italian1927": "Il cuore dell’uomo intelligente acquista la scienza, e l’orecchio dei savi la cerca.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"italian1927": "L’ardore stesso, senza conoscenza, non è cosa buona: e chi cammina in fretta sbaglia strada.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"italian1927": "Percuoti il beffardo, e il semplice si farà accorto; riprendi l’intelligente, e imparerà la scienza.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 27, "word": {"italian1927": "Cessa, figliuol mio, d’ascoltar l’istruzione, se ti vuoi allontanare dalle parole della scienza.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 15, "word": {"italian1927": "C’è dell’oro e abbondanza di perle, ma le labbra ricche di scienza son cosa più preziosa.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"italian1927": "Quando il beffardo è punito, il semplice diventa savio; e quando s’istruisce il savio, egli acquista scienza.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"italian1927": "Gli occhi dell’Eterno proteggono la scienza, ma egli rende vane le parole del perfido.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"italian1927": "Porgi l’orecchio e ascolta le parole dei Savi ed applica il cuore alla mia scienza.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 20, "word": {"italian1927": "Non ho io già da tempo scritto per te consigli e insegnamenti\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 12, "word": {"italian1927": "Applica il tuo cuore all’istruzione, e gli orecchi alle parole della scienza.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 4, "word": {"italian1927": "mediante la scienza, se ne riempiono le stanze d’ogni specie di beni preziosi e gradevoli.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"italian1927": "L’uomo savio è pien di forza, e chi ha conoscimento accresce la sua potenza;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"italian1927": "Così conosci la sapienza per il bene dell’anima tua! Se la trovi, c’è un avvenire, e la speranza tua non sarà frustrata.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"italian1927": "Per i suoi misfatti i capi d’un paese son numerosi, ma, con un uomo intelligente e pratico delle cose, l’ordine dura.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"italian1927": "Non ho imparato la sapienza, e non ho la conoscenza del Santo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"italian1927": "Io ho detto, parlando in cuor mio: \"Ecco io ho acquistato maggior sapienza di tutti quelli che hanno regnato prima di me in Gerusalemme\"; sì, il mio cuore ha posseduto molta sapienza e molta scienza.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"italian1927": "Poiché dov’è molta sapienza v’è molto affanno, e chi accresce la sua scienza accresce il suo dolore.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"italian1927": "Poiché, ecco un uomo che ha lavorato con saviezza, con intelligenza e con successo e lascia il frutto del suo lavoro in eredità a un altro, che non v’ha speso intorno alcuna fatica! Anche questo è vanità, e un male grande.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"italian1927": "Poiché Iddio dà all’uomo ch’egli gradisce, sapienza, intelligenza e gioia; ma al peccatore dà la cura di raccogliere, d’accumulare, per lasciar poi tutto a colui ch’è gradito agli occhi di Dio. Anche questo è vanità e un correre dietro al vento.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"italian1927": "Poiché la sapienza offre un riparo, come l’offre il danaro; ma l’eccellenza della scienza sta in questo, che la sapienza fa vivere quelli che la possiedono.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"italian1927": "Tutto quello che la tua mano trova da fare, fallo con tutte le tue forze; poiché nel soggiorno de’ morti dove vai, non v’è più né lavoro, né pensiero, né scienza, né sapienza.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"italian1927": "(H12-11) L’Ecclesiaste, oltre ad essere un savio, ha anche insegnato al popolo la scienza, e ha ponderato, scrutato e messo in ordine un gran numero di sentenze.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 13, "word": {"italian1927": "Perciò il mio popolo sen va in cattività per mancanza di conoscimento, la sua nobiltà muore di fame, e le sue folle sono inaridite dalla sete.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 4, "word": {"italian1927": "poiché prima che il bambino sappia gridare: Padre mio, Madre mia, le ricchezze di Damasco e il bottino di Samaria saran portati davanti al re d’Assiria\".\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"italian1927": "Lo spirito dell’Eterno riposerà su lui: spirito di sapienza e di intelligenza, spirito di consiglio e di forza, spirito di conoscenza e di timor dell’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"italian1927": "Non si farà né male né guasto su tutto il mio monte santo, poiché la terra sarà ripiena della conoscenza dell’Eterno, come il fondo del mare dall’acque che lo coprono.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"italian1927": "\"A chi vuol egli dare insegnamenti? A chi vuol egli far capire la lezione? A de’ bambini appena divezzati, staccati dalle mammelle?\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 4, "word": {"italian1927": "Il cuore degli inconsiderati capirà la saviezza, e la lingua dei balbuzienti parlerà spedita e distinta.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"italian1927": "I tuoi giorni saranno resi sicuri; la saviezza e la conoscenza sono una ricchezza di liberazione, il timor dell’Eterno è il tesoro di Sion.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 13, "word": {"italian1927": "O voi che siete lontani, udite quello che ho fatto! e voi che siete vicini, riconoscete la mia potenza!\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"italian1927": "Chi ha egli consultato perché gli desse istruzione e gl’insegnasse il sentiero della giustizia, gl’impartisse la sapienza, e gli facesse conoscere la via del discernimento?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"italian1927": "Nessuno rientra in se stesso, ed ha conoscimento e intelletto per dire: \"Ne ho bruciata la metà nel fuoco, sui suoi carboni ho fatto cuocere il pane, v’ho arrostito la carne che ho mangiata, e farò col resto un’abominazione? e mi prostrerò davanti ad un pezzo di legno?\"\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"italian1927": "io rendo vani i presagi degl’impostori, e rendo insensati gl’indovini; io faccio indietreggiare i savi, e muto la loro scienza in follia;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"italian1927": "Adunatevi, venite, accostatevi tutti assieme, voi che siete scampati dalle nazioni! Non hanno intelletto quelli che portano il loro idolo di legno, e pregano un dio che non può salvare.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"italian1927": "Tu ti fidavi della tua malizia, tu dicevi: \"Nessuno mi vede, la tua saviezza e la tua scienza t’hanno sedotta, e tu dicevi in cuor tuo:\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 11, "word": {"italian1927": "Egli vedrà il frutto del tormento dell’anima sua, e ne sarà saziato; per la sua conoscenza, il mio servo, il giusto, renderà giusti i molti, e si caricherà egli stesso delle loro iniquità.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 3, "word": {"italian1927": "\"Perché, dicono essi, quando abbiam digiunato, non ci hai tu avuto riguardo?\" \"Perché quando abbiamo afflitte le anime nostre, non v’hai tu posto mente?\" Ecco, nel giorno del vostro digiuno voi fate i vostri affari, ed esigete che sian fatti tutti i vostri lavori.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 9, "word": {"italian1927": "E la lor razza sarà nota fra le nazioni, e la loro progenie, fra i popoli; tutti quelli che li vedranno riconosceranno che sono una razza benedetta dall’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"italian1927": "Nondimeno, tu sei nostro padre; poiché Abrahamo non sa chi siamo, e Israele non ci riconosce; tu, o Eterno, sei nostro padre, il tuo nome, in ogni tempo, è \"Redentor nostro\".\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"italian1927": "Soltanto riconosci la tua iniquità: tu sei stata infedele all’Eterno, al tuo Dio, hai vòlto qua e là i tuoi passi verso gli stranieri, sotto ogni albero verdeggiante, e non hai dato ascolto alla mia voce, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"italian1927": "e vi darò dei pastori secondo il mio cuore, che vi pasceranno con conoscenza e con intelligenza.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"italian1927": "Veramente il mio popolo è stolto, non mi conosce; son de’ figliuoli insensati, e non hanno intelligenza; sono sapienti per fare il male; ma il bene non lo sanno fare.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"italian1927": "ogni uomo allora diventa stupido, privo di conoscenza; ogni orafo ha vergogna delle sue immagini scolpite; perché le sue immagini fuse sono una menzogna, e non v’è soffio vitale in loro.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 18, "word": {"italian1927": "L’Eterno me l’ha fatto sapere, ed io l’ho saputo; allora tu m’hai mostrato le loro azioni.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"italian1927": "O Eterno, noi riconosciamo la nostra malvagità, l’iniquità dei nostri padri; poiché noi abbiam peccato contro di te.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 5, "word": {"italian1927": "\"Così parla l’Eterno, l’Iddio d’Israele: Quali sono questi fichi buoni, tali saranno que’ di Giuda che ho mandati da questo luogo in cattività nel paese de’ Caldei; io li riguarderò con favore;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"italian1927": "ogni uomo allora diventa stupido, privo di conoscenza, ogni orafo ha vergogna delle sue immagini scolpite; perché le sue immagini fuse sono una menzogna, e non v’è soffio vitale in loro.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"italian1927": "giovani senza difetti fisici, belli d’aspetto, dotati d’ogni sorta di talenti, istruiti e intelligenti, tali che avessero attitudine a stare nel palazzo del re; e d’insegnar loro la letteratura e la lingua de’ Caldei.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"italian1927": "E a tutti questi quattro giovani Iddio dette conoscenza e intelligenza in tutta la letteratura, e sapienza; e Daniele s’intendeva d’ogni sorta di visioni e di sogni.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"italian1927": "Egli muta i tempi e le stagioni; depone i re e li stabilisce, dà la sapienza ai savi, e la scienza a quelli che hanno intelletto.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"italian1927": "perché in lui, in questo Daniele, a cui il re avea posto nome Beltsatsar, fu trovato uno spirito straordinario, conoscenza, intelletto, facoltà d’interpretare i sogni, di spiegare enigmi, e di risolvere questioni difficili. Si chiami dunque Daniele ed egli darà l’interpretazione\".\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 39, "word": {"italian1927": "E agirà contro le fortezze ben munite, aiutato da un dio straniero; quelli che lo riconosceranno egli ricolmerà di gloria, li farà dominare su molti, e spartirà fra loro delle terre come ricompense.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"italian1927": "E tu, Daniele, tieni nascoste queste parole, e sigilla il libro sino al tempo della fine; molti lo studieranno con cura, e la conoscenza aumenterà\".\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"italian1927": "Ascoltate la parola dell’Eterno, o figliuoli d’Israele; poiché l’Eterno ha una contestazione con gli abitanti del paese, poiché non v’è né verità, né misericordia, né conoscenza di Dio nel paese.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 6, "word": {"italian1927": "Il mio popolo perisce per mancanza di conoscenza. Poiché tu hai sdegnata la conoscenza, anch’io sdegnerò d’averti per sacerdote; giacché tu hai dimenticata la legge del tuo Dio, anch’io dimenticherò i tuoi figliuoli.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 15, "word": {"italian1927": "Io me n’andrò e tornerò al mio luogo, finch’essi non si riconoscan colpevoli, e cercan la mia faccia; quando saranno nell’angoscia, ricorreranno a me.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"italian1927": "Poiché io amo la pietà e non i sacrifizi, e la conoscenza di Dio anziché gli olocausti.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"italian1927": "Poiché la terra sarà ripiena della conoscenza della gloria dell’Eterno, come le acque coprono il fondo del mare.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 7, "word": {"italian1927": "Poiché le labbra del sacerdote son le guardiane della scienza, e dalla sua bocca uno cerca la legge, perch’egli è il messaggero dell’Eterno degli eserciti.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 35, "word": {"italian1927": "E la gente di quel luogo, avendolo riconosciuto, mandò per tutto il paese all’intorno, e gli presentaron tutti i malati,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"italian1927": "per dare al suo popolo conoscenza della salvezza mediante la remissione de’ loro peccati,\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 52, "word": {"italian1927": "Guai a voi, dottori della legge, poiché avete tolta la chiave della scienza! Voi stessi non siete entrati, ed avete impedito quelli che entravano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 23, "word": {"italian1927": "quest’uomo, allorché vi fu dato nelle mani per il determinato consiglio e per la prescienza di Dio, voi, per man d’iniqui, inchiodandolo sulla croce, lo uccideste;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"italian1927": "Or essi, veduta la franchezza di Pietro e di Giovanni, e avendo capito che erano popolani senza istruzione, si maravigliavano e riconoscevano che erano stati con Gesù.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 13, "word": {"italian1927": "Ma quando i Giudei di Tessalonica ebbero inteso che la parola di Dio era stata annunziata da Paolo anche in Berea, vennero anche là, agitando e mettendo sossopra le turbe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 8, "word": {"italian1927": "ordinando che i suoi accusatori si presentassero dinanzi a te; e da lui, esaminandolo, potrai tu stesso aver piena conoscenza di tutte le cose, delle quali noi l’accusiamo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"italian1927": "Or Felice, che ben conosceva quel che concerneva questa Via, li rimandò a un’altra volta, dicendo: Quando sarà sceso il tribuno Lisia, esaminerò il fatto vostro.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 28, "word": {"italian1927": "E siccome non si sono curati di ritenere la conoscenza di Dio, Iddio li ha abbandonati ad una mente reproba, perché facessero le cose che sono sconvenienti,\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 20, "word": {"italian1927": "educatore degli scempi, maestro dei fanciulli, perché hai nella legge la formula della conoscenza e della verità,\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"italian1927": "poiché per le opere della legge nessuno sarà giustificato al suo cospetto; giacché mediante la legge è data la conoscenza del peccato.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 2, "word": {"italian1927": "Poiché io rendo loro testimonianza che hanno zelo per le cose di Dio, ma zelo senza conoscenza.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"italian1927": "O profondità della ricchezza e della sapienza e della conoscenza di Dio! Quanto inscrutabili sono i suoi giudizi, e incomprensibili le sue vie!\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 14, "word": {"italian1927": "Ora, fratelli miei, sono io pure persuaso, a riguardo vostro, che anche voi siete ripieni di bontà, ricolmi d’ogni conoscenza, capaci anche d’ammonirvi a vicenda.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 5, "word": {"italian1927": "perché in lui siete stati arricchiti in ogni cosa, in ogni dono di parola e in ogni conoscenza,\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"italian1927": "Quanto alle carni sacrificate agl’idoli, noi sappiamo che tutti abbiamo conoscenza. La conoscenza gonfia, ma la carità edifica.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"italian1927": "Ma non in tutti è la conoscenza; anzi, alcuni, abituati finora all’idolo, mangiano di quelle carni com’essendo cosa sacrificata a un idolo; e la loro coscienza, essendo debole, ne è contaminata.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"italian1927": "Perché se alcuno vede te, che hai conoscenza, seduto a tavola in un tempio d’idoli, la sua coscienza, s’egli è debole, non sarà ella incoraggiata a mangiar delle carni sacrificate agl’idoli?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"italian1927": "E così, per la tua conoscenza, perisce il debole, il fratello per il quale Cristo è morto.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"italian1927": "Infatti, a uno è data mediante lo Spirito parola di sapienza; a un altro, parola di conoscenza, secondo il medesimo Spirito;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"italian1927": "E quando avessi il dono di profezia e conoscessi tutti i misteri e tutta la scienza, e avessi tutta la fede in modo da trasportare i monti, se non ho carità, non son nulla.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 8, "word": {"italian1927": "La carità non verrà mai meno. Quanto alle profezie, esse verranno abolite; quanto alle lingue, esse cesseranno; quanto alla conoscenza, essa verrà abolita;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 6, "word": {"italian1927": "Infatti, fratelli, s’io venissi a voi parlando in altre lingue, che vi gioverei se la mia parola non vi recasse qualche rivelazione, o qualche conoscenza, o qualche profezia, o qualche insegnamento?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"italian1927": "Se qualcuno si stima esser profeta o spirituale, riconosca che le cose che io vi scrivo son comandamenti del Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"italian1927": "Svegliatevi a vita di giustizia, e non peccate; perché alcuni non hanno conoscenza di Dio; lo dico a vostra vergogna.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 18, "word": {"italian1927": "poiché hanno ricreato lo spirito mio ed il vostro; sappiate apprezzare cotali persone.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 13, "word": {"italian1927": "Poiché noi non vi scriviamo altro se non quel che leggete o anche riconoscete;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"italian1927": "e spero che sino alla fine riconoscerete, come in parte avete già riconosciuto, che noi siamo il vostro vanto, come anche voi sarete il nostro nel giorno del nostro Signore, Gesù.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 14, "word": {"italian1927": "Ma grazie siano rese a Dio che sempre ci conduce in trionfo in Cristo, e che per mezzo nostro spande da per tutto il profumo della sua conoscenza.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"italian1927": "perché l’Iddio che disse: Splenda la luce fra le tenebre, è quel che risplendé ne’ nostri cuori affinché noi facessimo brillare la luce della conoscenza della gloria di Dio che rifulge nel volto di Gesù Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"italian1927": "per purità, conoscenza, longanimità, benignità, per lo Spirito Santo, per carità non finta;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"italian1927": "Ma siccome voi abbondate in ogni cosa, in fede, in parola, in conoscenza, in ogni zelo e nell’amore che avete per noi, vedete d’abbondare anche in quest’opera di carità.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 5, "word": {"italian1927": "poiché distruggiamo i ragionamenti ed ogni altezza che si eleva contro alla conoscenza di Dio, e facciam prigione ogni pensiero traendolo all’ubbidienza di Cristo;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 6, "word": {"italian1927": "Che se pur sono rozzo nel parlare, tale non sono nella conoscenza; e l’abbiamo dimostrato fra voi, per ogni rispetto e in ogni cosa.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"italian1927": "affinché l’Iddio del Signor nostro Gesù Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione per la piena conoscenza di lui,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 4, "word": {"italian1927": "le quali leggendo, potete capire la intelligenza che io ho del mistero di Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"italian1927": "e di conoscere questo amore che sorpassa ogni conoscenza, affinché giungiate ad esser ripieni di tutta la pienezza di Dio.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"italian1927": "finché tutti siamo arrivati all’unità della fede e della piena conoscenza del Figliuol di Dio, allo stato d’uomini fatti, all’altezza della statura perfetta di Cristo;\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"italian1927": "E la mia preghiera è che il vostro amore sempre più abbondi in conoscenza e in ogni discernimento,\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"italian1927": "Anzi, a dir vero, io reputo anche ogni cosa essere un danno di fronte alla eccellenza della conoscenza do Cristo Gesù, mio Signore, per il quale rinunziai a tutte codeste cose e le reputo tanta spazzatura affin di guadagnare Cristo,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"italian1927": "Perciò anche noi, dal giorno che abbiamo ciò udito, non cessiamo di pregare per voi, e di domandare che siate ripieni della profonda conoscenza della volontà di Dio in ogni sapienza e intelligenza spirituale,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"italian1927": "affinché camminiate in modo degno del Signore per piacergli in ogni cosa, portando frutto in ogni opera buona e crescendo nella conoscenza di Dio;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"italian1927": "affinché siano confortati nei loro cuori essendo stretti insieme dall’amore, mirando a tutte le ricchezze della piena certezza dell’intelligenza, per giungere alla completa conoscenza del mistero di Dio:\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"italian1927": "cioè di Cristo, nel quale tutti i tesori della sapienza e della conoscenza sono nascosti.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 10, "word": {"italian1927": "giacché avete svestito l’uomo vecchio con i suoi atti e rivestito il nuovo, che si va rinnovando in conoscenza ad immagine di Colui che l’ha creato.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"italian1927": "il quale vuole che tutti gli uomini siano salvati e vengano alla conoscenza della verità.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 7, "word": {"italian1927": "che imparan sempre e non possono mai pervenire alla conoscenza della verità.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"italian1927": "Perché, se pecchiamo volontariamente dopo aver ricevuto la conoscenza della verità, non resta più alcun sacrificio per i peccati;\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"italian1927": "Chi è savio e intelligente fra voi? Mostri con la buona condotta le sue opere in mansuetudine di sapienza.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"italian1927": "eletti secondo la prescienza di Dio Padre, mediante la santificazione dello Spirito, ad ubbidire e ad esser cosparsi del sangue di Gesù Cristo: grazia e pace vi siano moltiplicate.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "Parimente, voi, mariti, convivete con esse colla discrezione dovuta al vaso più debole ch’è il femminile. Portate loro onore, poiché sono anch’esse eredi con voi della grazia della vita, onde le vostre preghiere non siano impedite.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"italian1927": "grazia e pace vi siano moltiplicate nella conoscenza di Dio e di Gesù nostro Signore.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"italian1927": "Poiché la sua potenza divina ci ha donate tutte le cose che appartengono alla vita e alla pietà mediante la conoscenza di Colui che ci ha chiamati mercé la propria gloria e virtù,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"italian1927": "voi, per questa stessa ragione, mettendo in ciò dal canto vostro ogni premura, aggiungete alla fede vostra la virtù; alla virtù la conoscenza;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"italian1927": "alla conoscenza la continenza; alla continenza la pazienza; alla pazienza la pietà; alla pietà l’amor fraterno;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"italian1927": "Perché se queste cose si trovano e abbondano in voi, non vi renderanno né oziosi né sterili nella conoscenza del Signor nostro Gesù Cristo.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"italian1927": "Poiché, se dopo esser fuggiti dalle contaminazioni del mondo mediante la conoscenza del Signore e Salvatore Gesù Cristo, si lascian di nuovo avviluppare in quelle e vincere, la loro condizione ultima diventa peggiore della prima.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"italian1927": "ma crescete nella grazia e nella conoscenza del nostro Signore e Salvatore Gesù Cristo. A lui sia la gloria, ora e in sempiterno. Amen.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 23, "word": {"italian1927": "Chiunque nega il Figliuolo, non ha neppure il Padre; chi confessa il Figliuolo ha anche il Padre.\r\n"}}]}}}