{"topics": {"help": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 18, "word": {"italian1927": "Poi l’Eterno Iddio disse: \"Non è bene che l’uomo sia solo; io gli farò un aiuto che gli sia convenevole\".\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 20, "word": {"italian1927": "E l’uomo dette de’ nomi a tutto il bestiame, agli uccelli dei cieli e ad ogni animale dei campi; ma per l’uomo non si trovò aiuto che gli fosse convenevole.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 9, "word": {"italian1927": "Giuda è un giovine leone; tu risali dalla preda, figliuol mio; egli si china, s’accovaccia come un leone, come una leonessa: chi lo farà levare?\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"italian1927": "dall’Iddio di tuo padre che t’aiuterà, e dall’Altissimo che ti benedirà con benedizioni del cielo di sopra, con benedizioni dell’abisso che giace di sotto, con benedizioni delle mammelle e del seno materno.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"italian1927": "Ma sopraggiunsero i pastori, che le scacciarono. Allora Mosè si levò, prese la loro difesa, e abbeverò il loro gregge.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 4, "word": {"italian1927": "e l’altro Eliezer, perché avea detto: \"L’Iddio del padre mio è stato il mio aiuto, e mi ha liberato dalla spada di Faraone\".\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 5, "word": {"italian1927": "Se vedi l’asino di colui che t’odia steso a terra sotto il carico, guardati bene dall’abbandonarlo, ma aiuta il suo padrone a scaricarlo.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 4, "word": {"italian1927": "Se vedi l’asino del tuo fratello o il suo bue caduto nella strada, tu non farai vista di non averli scorti, ma dovrai aiutare il tuo fratello a rizzarlo.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 38, "word": {"italian1927": "gli dèi che mangiavano il grasso de’ loro sacrifizi e beveano il vino delle loro libazioni? Si levino essi a soccorrervi, a coprirvi della loro protezione!\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"italian1927": "E questo è per Giuda. Egli disse: Ascolta, o Eterno, la voce di Giuda, e riconducilo al suo popolo. Con tutte le sue forze egli lotta per esso; tu gli sarai d’aiuto contro i suoi nemici!\"\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 22, "word": {"italian1927": "Poi disse di Dan: \"Dan è un leoncello, che balza da Bashan\".\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 26, "word": {"italian1927": "O Ieshurun, nessuno è pari a Dio che, sul carro dei cieli, corre in tuo aiuto, che, nella sua maestà, s’avanza sulle nubi:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"italian1927": "Te felice, o Israele! Chi è pari a te, un popolo salvato dall’Eterno, ch’è lo scudo che ti protegge, e la spada che ti fa trionfare? I tuoi nemici verranno a blandirti, e tu calpesterai le loro alture\".\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"italian1927": "Le vostre mogli, i vostri piccini e il vostro bestiame rimarranno nel paese che Mosè vi ha dato di qua dal Giordano; ma voi tutti che siete forti e valorosi passerete in armi alla testa de’ vostri fratelli e li aiuterete,\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 4, "word": {"italian1927": "\"Salite da me, soccorretemi, e noi batteremo Gabaon, perché ha fatto la pace con Giosuè e coi figliuoli d’Israele\".\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"italian1927": "Allora i Gabaoniti mandarono a dire a Giosuè, al campo di Ghilgal: \"Non negare ai tuoi servi il tuo aiuto, affrettati a salire da noi, liberaci, soccorrici, perché tutti i re degli Amorei che abitano la contrada montuosa si sono radunati contro di noi\".\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 33, "word": {"italian1927": "ma Giosuè batté lui e il suo popolo così da non lasciarne scampare alcuno.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"italian1927": "\"Maledite Meroz\", dice l’angelo dell’Eterno; \"maledite, maledite i suoi abitanti, perché non vennero in soccorso dell’Eterno, in soccorso dell’Eterno insieme coi prodi!\"\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 12, "word": {"italian1927": "Allora Samuele prese una pietra, la pose tra Mitspa e Scen, e la chiamò Eben-Ezer, dicendo: \"Fin qui l’Eterno ci ha soccorsi\".\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"italian1927": "E dissero a que’ messi ch’eran venuti: \"Dite così a quei di Iabes di Galaad: Domani, quando il sole sarà in tutto il suo calore, sarete liberati\". E i messi andarono a riferire queste parole a quei di Iabes, i quali si rallegrarono.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 11, "word": {"italian1927": "e disse ad Abishai: \"Se i Siri son più forti di me, tu mi darai soccorso; e se i figliuoli di Ammon son più forti di te, andrò io a soccorrerti.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 19, "word": {"italian1927": "E quando tutti i re vassalli di Hadadezer si videro sconfitti da Israele, fecero pace con Israele, e furono a lui soggetti. E i Siri non osarono più recar soccorso ai figliuoli di Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 8, "word": {"italian1927": "E Hushai soggiunse: \"Tu conosci tuo padre e i suoi uomini, e sai come sono gente valorosa e come hanno l’animo esasperato al par d’un’orsa nella campagna quando le sono stati rapiti i figli; e poi tuo padre è un guerriero, e non passerà la notte col popolo.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 7, "word": {"italian1927": "Egli si abboccò con Joab, figliuolo di Tseruia, e col sacerdote Abiathar, i quali seguirono il suo partito e lo favorirono.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 16, "word": {"italian1927": "E fecero una sortita sul mezzogiorno, mentre Ben-Hadad stava a bere e ad ubriacarsi sotto i frascati coi trentadue re, venuti in suo aiuto.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 27, "word": {"italian1927": "Il re le disse: \"Se non t’aiuta l’Eterno, come posso aiutarti io? Con quel che dà l’aia o con quel che dà lo strettoio?\"\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 26, "word": {"italian1927": "Poiché l’Eterno vide che l’afflizione d’Israele era amarissima, che schiavi e liberi eran ridotti all’estremo, e che non c’era più alcuno che soccorresse Israele.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 20, "word": {"italian1927": "Furon soccorsi combattendo contro di loro, e gli Hagareni e tutti quelli ch’eran con essi furon dati loro nelle mani, perché durante il combattimento essi gridarono a Dio, che li esaudì, perché s’eran confidati in lui.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 1, "word": {"italian1927": "Or questi son quelli che vennero a Davide a Tsiklag, mentr’egli era ancora fuggiasco per tema di Saul, figliuolo di Kis; essi facean parte dei prodi che gli prestarono aiuto durante la guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 17, "word": {"italian1927": "Davide uscì loro incontro, e si rivolse a loro, dicendo: \"Se venite da me con buon fine per soccorrermi, il mio cuore sarà unito col vostro; ma se venite per tradirmi e darmi nelle mani de’ miei avversari, mentre io non commetto alcuna violenza, l’Iddio dei nostri padri lo vegga, e faccia egli giustizia!\"\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 18, "word": {"italian1927": "Allora lo spirito investì Amasai, capo dei trenta, che esclamò: \"Noi siamo tuoi, o Davide; e siam con te, o figliuolo d’Isai! Pace, pace a te, e pace a quei che ti soccorrono, poiché il tuo Dio ti soccorre!\" Allora Davide li accolse, e li fece capi delle sue schiere.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 19, "word": {"italian1927": "Anche degli uomini di Manasse passarono a Davide, quando questi andò coi Filistei a combattere contro Saul; ma Davide e i suoi uomini non furono d’alcun aiuto ai Filistei; giacché i principi dei Filistei, dopo essersi consultati, rimandarono Davide, dicendo: \"Egli passerebbe dalla parte del suo signore Saul, a prezzo delle nostre teste\".\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 21, "word": {"italian1927": "Questi uomini diedero aiuto a Davide contro le bande dei predoni, perché erano tutti uomini forti e valorosi; e furon fatti capi nell’esercito.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"italian1927": "E ogni giorno veniva gente a Davide per soccorrerlo: tanta, che se ne formò un esercito grande come un esercito di Dio.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 26, "word": {"italian1927": "E poiché Dio prestò assistenza ai Leviti che portavan l’arca del patto dell’Eterno, fu offerto un sacrifizio di sette giovenchi e di sette montoni.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"italian1927": "E quando i Siri di Damasco vennero per soccorrere Hadarezer, re di Tsoba, Davide ne uccise ventiduemila.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 12, "word": {"italian1927": "e disse ad Abishai: \"Se i Siri son più forti di me, tu mi darai soccorso; e se i figliuoli di Ammon son più forti di te, andrò io a soccorrerti.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 19, "word": {"italian1927": "E quando i servi di Hadarezer si videro sconfitti da Israele, fecero pace con Davide, e furono a lui soggetti. E i Siri non vollero più recar soccorso ai figliuoli di Ammon.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 17, "word": {"italian1927": "Davide ordinò pure a tutti i capi d’Israele d’aiutare Salomone, suo figliuolo, e disse loro:\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"italian1927": "(H14-10) Allora Asa invocò l’Eterno, il suo Dio, disse: \"O Eterno, per te non v’è differenza tra il dar soccorso a chi è in gran numero, e il darlo a chi è senza forza; soccorrici, o Eterno, o nostro Dio! poiché su te noi ci appoggiamo, e nel tuo nome siam venuti contro questa moltitudine. Tu sei l’Eterno, il nostro Dio; non la vinca l’uomo a petto di te!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 31, "word": {"italian1927": "E quando i capitani dei carri scorsero Giosafat, dissero: \"Quello è il re d’Israele\"; e lo circondarono per attaccarlo; ma Giosafat mandò un grido, e l’Eterno lo soccorse; e Dio li attirò lungi da lui.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"italian1927": "E il veggente Jehu, figliuolo di Hanani, andò incontro a Giosafat, e gli disse: \"Dovevi tu dare aiuto ad un empio e amar quelli che odiano l’Eterno? Per questo fatto hai attirato su di te l’ira dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 4, "word": {"italian1927": "Giuda si radunò per implorare aiuto dall’Eterno, e da tutte quante le città di Giuda venivan gli abitanti a cercare l’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 9, "word": {"italian1927": "Quando c’incolga qualche calamità, spada, giudizio, peste o carestia, noi ci presenteremo dinanzi a questa casa e dinanzi a te, poiché il tuo nome è in questa casa; e a te grideremo nella nostra tribolazione, e tu ci udrai e ci salverai.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 23, "word": {"italian1927": "I figliuoli di Ammon e di Moab assalirono gli abitanti del monte di Seir per votarli allo sterminio e distruggerli; e quand’ebbero annientati gli abitanti di Seir, si diedero a distruggersi a vicenda.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"italian1927": "Ma, se vuoi andare, portati pure valorosamente nella battaglia; ma Iddio ti abbatterà dinanzi al nemico; perché Dio ha il potere di soccorrere e di abbattere\".\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 7, "word": {"italian1927": "E Dio gli diede aiuto contro i Filistei, contro gli Arabi che abitavano a Gur-Baal, e contro i Maoniti.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"italian1927": "Essi avevano al loro comando un esercito di trecento settemila cinquecento combattenti, atti a entrare in guerra con gran valore, per sostenere il re contro il nemico.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 15, "word": {"italian1927": "E fece fare a Gerusalemme delle macchine inventate da ingegneri per collocarle sulle torri e sugli angoli, per scagliar saette e grosse pietre. La sua fama andò lungi, perch’egli fu maravigliosamente soccorso, finché divenne potente.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"italian1927": "In quel tempo, il re Achaz mandò a chieder soccorso ai re d’Assiria.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 21, "word": {"italian1927": "Poiché Achaz avea spogliato la casa dell’Eterno, la casa del re e dei capi, e avea dato tutto al re d’Assiria; ma a nulla gli era giovato.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 23, "word": {"italian1927": "Offrì dei sacrifizi agli dèi di Damasco, che l’aveano sconfitto, e disse: \"Giacché gli dèi dei re di Siria aiutan quelli, io offrirò loro de’ sacrifizi ed aiuteranno anche me\". Ma furono invece la rovina di lui e di tutto Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 34, "word": {"italian1927": "Ma i sacerdoti erano troppo pochi, e non potevano scorticare tutti gli olocausti; perciò i loro fratelli, i Leviti, li aiutarono finché l’opera fu compiuta, e finché gli altri sacerdoti si furono santificati; perché i Leviti avean messo più rettitudine di cuore a santificarsi, dei sacerdoti.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"italian1927": "deliberò coi suoi capi e con i suoi uomini valorosi di turar le sorgenti d’acqua ch’eran fuori della città; ed essi gli prestarono aiuto.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 8, "word": {"italian1927": "Con lui è un braccio di carne; con noi è l’Eterno, il nostro Dio, per aiutarci e combattere le nostre battaglie\". E il popolo fu rassicurato dalle parole di Ezechia, re di Giuda.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 4, "word": {"italian1927": "Tutti quelli che rimangono ancora del popolo dell’Eterno, in qualunque luogo dimorino, la gente del luogo li assista con argento, con oro, con doni in natura, bestiame, aggiungendovi offerte volontarie per la casa dell’Iddio ch’è a Gerusalemme\".\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"italian1927": "Allora Zorobabel, figliuolo di Scealtiel, e Jeshua, figliuolo di Jotsadak, si levarono e ricominciarono a edificare la casa di Dio a Gerusalemme; e con essi erano i profeti di Dio, che li secondavano.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"italian1927": "perché, io mi vergognavo di chiedere al re una scorta armata e de’ cavalieri per difenderci per istrada dal nemico, giacché avevamo detto al re: \"La mano del nostro Dio assiste tutti quelli che lo cercano; ma la sua potenza e la sua ira sono contro tutti quelli che l’abbandonano\".\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 15, "word": {"italian1927": "Jonathan, figliuolo di Asael, e Jahzia, figliuolo di Tikva, appoggiati da Meshullam e dal Levita Hubbetai, furono i soli ad opporsi a questo;\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 3, "word": {"italian1927": "E tutti i capi delle province, i satrapi, i governatori e quelli che facevano gli affari del re dettero man forte a i Giudei, perché lo spavento di Mardocheo s’era impossessato di loro.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"italian1927": "Perisce per mancanza di preda il forte leone, e restan dispersi i piccini della leonessa.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 13, "word": {"italian1927": "Non son io ridotto senza energia, e non m’è forse tolta ogni speranza di guarire?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"italian1927": "No, Iddio non rigetta l’uomo integro, ne porge aiuto a quelli che fanno il male.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 13, "word": {"italian1927": "Iddio non ritira la sua collera; sotto di lui si curvano i campioni della superbia.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"italian1927": "\"Come hai bene aiutato il debole! Come hai sorretto il braccio senza forza!\r\n"}}, {"book": "Job", "chapter": 28, "verse": 8, "word": {"italian1927": "Le fiere superbe non vi hanno messo piede, e il leone non v’è passato mai.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 12, "word": {"italian1927": "perché salvavo il misero che gridava aiuto, e l’orfano che non aveva chi lo soccorresse.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 13, "word": {"italian1927": "Hanno sovvertito il mio cammino, lavorano alla mia ruina, essi che nessuno vorrebbe soccorrere!\r\n"}}, {"book": "Job", "chapter": 31, "verse": 21, "word": {"italian1927": "se ho levato la mano contro l’orfano perché mi sapevo sostenuto alla porta…\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 2, "word": {"italian1927": "molti quelli che dicono dell’anima mia: Non c’è salvezza per lui presso Dio! Sela.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 14, "word": {"italian1927": "Tu l’hai pur veduto; poiché tu riguardi ai travagli ed alle pene per prender la cosa in mano. A te si abbandona il meschino; tu sei l’aiutator dell’orfano.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 2, "word": {"italian1927": "ti mandi soccorso dal santuario, e ti sostenga da Sion;\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Su \"Cerva dell’aurora\". Salmo di Davide. Dio mio, Dio mio, perché mi hai abbandonato? Perché te ne stai lontano, senza soccorrermi, senza dare ascolto alle parole del mio gemito?\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 11, "word": {"italian1927": "Non t’allontanare da me, perché l’angoscia è vicina, e non v’è alcuno che m’aiuti.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 19, "word": {"italian1927": "Tu dunque, o Eterno, non allontanarti, tu che sei la mia forza, t’affretta a soccorrermi.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 9, "word": {"italian1927": "Non mi nascondere il tuo volto, non rigettar con ira il tuo servitore; tu sei stato il mio aiuto; non mi lasciare, non m’abbandonare, o Dio della mia salvezza!\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"italian1927": "L’Eterno è la mia forza ed il mio scudo; in lui s’è confidato il mio cuore, e sono stato soccorso; perciò il mio cuore festeggia, ed io lo celebrerò col mio cantico.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"italian1927": "Ascolta, o Eterno, ed abbi pietà di me; o Eterno, sii tu il mio aiuto!\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 20, "word": {"italian1927": "L’anima nostra aspetta l’Eterno; egli è il nostro aiuto e il nostro scudo.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 2, "word": {"italian1927": "Prendi lo scudo e la targa e lèvati in mio aiuto.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"italian1927": "L’Eterno li aiuta e li libera: li libera dagli empi e li salva, perché si sono rifugiati in lui.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 22, "word": {"italian1927": "affrettati in mio aiuto, o Signore, mia salvezza!\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 13, "word": {"italian1927": "Piacciati, o Eterno, di liberarmi! O Eterno, affrettati in mio aiuto!\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 17, "word": {"italian1927": "Quanto a me son misero e bisognoso, ma il Signore ha cura di me. Tu sei il mio aiuto e il mio liberatore; o Dio mio, non tardare!\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"italian1927": "Perché t’abbatti anima mia? perché ti commuovi in me? Spera in Dio, perch’io lo celebrerò ancora; egli è la mia salvezza e il mio Dio.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"italian1927": "Lèvati in nostro aiuto, e liberaci, per amor della tua benignità.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Dei figliuoli di Core. Per voci di fanciulle. Canto. Dio è per noi un rifugio ed una forza, un aiuto sempre pronto nelle distrette.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 5, "word": {"italian1927": "Iddio è nel mezzo di lei; essa non sarà smossa. Iddio la soccorrerà allo schiarire del mattino.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 4, "word": {"italian1927": "Ecco, Iddio e colui che m’aiuta; il Signore è fra quelli che sostengon l’anima mia.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 4, "word": {"italian1927": "Senza che in me vi sia iniquità, essi corrono e si preparano. Dèstati, vieni a me, e vedi!\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 11, "word": {"italian1927": "Dacci aiuto per uscir dalla distretta, poiché vano è il soccorso dell’uomo.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 7, "word": {"italian1927": "Poiché tu sei stato il mio aiuto, ed io giubilo all’ombra delle tue ali.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Di Davide; per far ricordare. Affrettati, o Dio, a liberarmi! O Eterno, affrettati in mio aiuto!\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 5, "word": {"italian1927": "Quanto a me son misero e bisognoso; o Dio, affrettati a venire a me; tu sei il mio aiuto e il mio liberatore, o Eterno, non tardare!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 12, "word": {"italian1927": "O Dio, non allontanarti da me, mio Dio, affrettati in mio aiuto!\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 12, "word": {"italian1927": "Poich’egli libererà il bisognoso che grida, e il misero che non ha chi l’aiuti.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 17, "word": {"italian1927": "Mostrami un segno del tuo favore, onde quelli che m’odiano lo veggano e sian confusi, perché tu, o Eterno, m’avrai soccorso e consolato.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 19, "word": {"italian1927": "Tu parlasti già in visione al tuo diletto, e dicesti: Ho prestato aiuto a un prode, ho innalzato un eletto d’infra il popolo.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 17, "word": {"italian1927": "Se l’Eterno non fosse stato il mio aiuto, a quest’ora l’anima mia abiterebbe il luogo del silenzio.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 12, "word": {"italian1927": "ond’egli abbatté il cuor loro con affanno; essi caddero, e non ci fu alcuno che li soccorresse.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 12, "word": {"italian1927": "Dacci aiuto per uscir dalla distretta, poiché vano è il soccorso dell’uomo.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 9, "word": {"italian1927": "O Israele, confida nell’Eterno! Egli è il loro aiuto e il loro scudo.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 10, "word": {"italian1927": "O casa d’Aaronne, confida nell’Eterno! Egli è il loro aiuto e il loro scudo.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 11, "word": {"italian1927": "O voi che temete l’Eterno, confidate nell’Eterno! Egli è il loro aiuto e il loro scudo.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 6, "word": {"italian1927": "L’Eterno protegge i semplici; io ero ridotto in misero stato, egli mi ha salvato.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 7, "word": {"italian1927": "L’Eterno è per me, fra quelli che mi soccorrono; ed io vedrò quel che desidero su quelli che m’odiano.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 13, "word": {"italian1927": "Tu m’hai spinto con violenza per farmi cadere, ma l’Eterno mi ha soccorso.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 86, "word": {"italian1927": "Tutti i tuoi comandamenti sono fedeltà; costoro mi perseguitano a torto; soccorrimi!\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 173, "word": {"italian1927": "La tua mano mi aiuti, perché ho scelto i tuoi precetti.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"italian1927": "L’anima mia viva, ed essa ti loderà; e mi soccorrano i tuoi giudizi.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 1, "word": {"italian1927": "Canto dei pellegrinaggi. Io alzo gli occhi ai monti… Donde mi verrà l’aiuto?\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 2, "word": {"italian1927": "Il mio aiuto vien dall’Eterno che ha fatto il cielo e la terra.\r\n"}}, {"book": "Psalms", "chapter": 124, "verse": 8, "word": {"italian1927": "Il nostro aiuto è nel nome dell’Eterno, che ha fatto il cielo e la terra.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 3, "word": {"italian1927": "Non confidate nei principi, né in alcun figliuol d’uomo, che non può salvare.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 5, "word": {"italian1927": "Beato colui che ha l’Iddio di Giacobbe per suo aiuto, e la cui speranza è nell’Eterno, suo Dio,\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 12, "word": {"italian1927": "Meglio imbattersi in un’orsa derubata dei suoi piccini, che in un insensato nella sua follia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 10, "word": {"italian1927": "Poiché, se l’uno cade, l’altro rialza il suo compagno; ma guai a colui ch’è solo, e cade senz’avere un altro che lo rialzi!\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 3, "word": {"italian1927": "E che farete nel giorno che Dio vi visiterà, nel giorno che la ruina verrà di lontano? A chi fuggirete in cerca di soccorso? e dove lascerete quel ch’è la vostra gloria?\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 6, "word": {"italian1927": "E gli abitanti di questa costa diranno in quel giorno: \"Ecco a che è ridotto il paese in cui speravamo, al quale avevamo ricorso in cerca d’aiuto, per essere liberati dal re d’Assiria! Come scamperemo noi?\"\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 5, "word": {"italian1927": "ma tutti arrossiscono d’un popolo che a nulla giova loro, che non reca aiuto né giovamento alcuno, ma è la loro onta e la loro vergogna.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 7, "word": {"italian1927": "Poiché il soccorso dell’Egitto è un soffio, una vanità; per questo io chiamo quel paese: \"Gran rumore per nulla\".\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 1, "word": {"italian1927": "Guai a quelli che scendono in Egitto in cerca di soccorso, e s’appoggian su cavalli; e confidano nei carri perché son numerosi; e ne’ cavalieri, perché molto potenti, ma non guardano al Santo d’Israele, e non cercano l’Eterno!\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"italian1927": "Eppure, anch’Egli è savio; fa venire il male, e non revoca le sue parole; ma insorge contro la casa de’ malvagi, e contro il soccorso degli artefici d’iniquità.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 3, "word": {"italian1927": "Or gli Egiziani son uomini, e non Dio; i loro cavalli son carne, e non spirito; e quando l’Eterno stenderà la sua mano, il protettore inciamperà, cadrà il protetto, e periranno tutti assieme.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 6, "word": {"italian1927": "S’aiutano a vicenda; ognuno dice al suo fratello: \"Coraggio!\"\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 10, "word": {"italian1927": "tu, non temere, perché io son teco; non ti smarrire, perché io sono il tuo Dio; io ti fortifico, io ti soccorro, io ti sostengo con la destra della mia giustizia.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 13, "word": {"italian1927": "perché io, l’Eterno, il tuo Dio, son quegli che ti prendo per la mia man destra e ti dico: \"Non temere, io t’aiuto!\"\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"italian1927": "Non temere, o Giacobbe che sei come un verme, o residuo d’Israele! Son io che t’aiuto, dice l’Eterno; e il tuo redentore è il Santo d’Israele.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 2, "word": {"italian1927": "Così parla l’Eterno che t’ha fatto, che t’ha formato fin dal seno materno, Colui che ti soccorre: Non temere, o Giacobbe mio servo, o Jeshurun ch’io ho scelto!\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"italian1927": "Così parla l’Eterno: Nel tempo della grazia io t’esaudirò, nel giorno della salvezza t’aiuterò; ti preserverò, e farò di te l’alleanza del popolo, per rialzare il paese, per rimetterli in possesso delle eredità devastate,\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 7, "word": {"italian1927": "Ma il Signore, l’Eterno, m’ha soccorso; perciò non sono stato confuso; perciò ho reso la mia faccia simile ad un macigno, e so che non sarò svergognato.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 9, "word": {"italian1927": "Ecco, il Signore, l’Eterno, mi verrà in aiuto; chi è colui che mi condannerà? Ecco, tutti costoro diventeranno logori come un vestito, la tignola li roderà.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 5, "word": {"italian1927": "Io guardai, ma non v’era chi m’aiutasse; mi volsi attorno stupito, ma nessuno mi sosteneva; allora il mio braccio m’ha salvato, e il mio furore m’ha sostenuto.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 7, "word": {"italian1927": "\"Così parla l’Eterno, l’Iddio d’Israele: Dite così al re di Giuda che vi ha mandati da me per consultarmi: Ecco, l’esercito di Faraone ch’era uscito in vostro soccorso, è tornato nel suo paese, in Egitto;\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 4, "word": {"italian1927": "perché giunge il giorno in cui tutti i Filistei saranno devastati, in cui saran soppressi i restanti ausiliari di Tiro e di Sidone, poiché l’Eterno devasterà i Filistei, ciò che resta dell’isola di Caftor.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 38, "word": {"italian1927": "Essi ruggiranno assieme come leoni, grideranno come piccini di leonesse.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 7, "word": {"italian1927": "Nei giorni della sua afflizione, della sua vita errante, Gerusalemme si ricorda di tutti i beni preziosi che possedeva fino dai giorni antichi; ora che il suo popolo è caduto in man dell’avversario, e nessuno la soccorre, i suoi avversari la guardano, e ridono del suo misero stato.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"italian1927": "E a noi si consumavano ancora gli occhi in cerca d’un soccorso, aspettato invano; dai nostri posti di vedetta scrutavamo la venuta d’una nazione che non potea salvarci.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 14, "word": {"italian1927": "E io disperderò a tutti i venti quelli che lo circondano per aiutarlo, e tutti i suoi eserciti, e sguainerò la spada dietro a loro.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 2, "word": {"italian1927": "Che cos’era tua madre? Una leonessa. Fra i leoni stava accovacciata; in mezzo ai leoncelli, allevava i suoi piccini.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 3, "word": {"italian1927": "Allevò uno de’ suoi piccini, il quale divenne un leoncello, imparò a sbranar la preda, e divorò gli uomini.\r\n"}}, {"book": "Ezekiel", "chapter": 19, "verse": 5, "word": {"italian1927": "E quando ella vide che aspettava invano e la sua speranza era delusa, prese un altro de’ suoi piccini, e ne fece un leoncello.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 8, "word": {"italian1927": "e conosceranno che io sono l’Eterno, quando metterò il fuoco all’Egitto, e tutti i suoi ausiliari saranno fiaccati.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"italian1927": "I più forti fra i prodi e quelli che gli davan soccorso gli rivolgeranno la parola, di mezzo al soggiorno de’ morti. Sono scesi, gl’incirconcisi; giacciono uccisi dalla spada.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 13, "word": {"italian1927": "Ma il capo del regno di Persia m’ha resistito ventun giorni; però ecco, Micael, uno dei primi capi, è venuto in mio soccorso, e io son rimasto là presso i re di Persia.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 34, "word": {"italian1927": "E quando saranno così abbattuti, saran soccorsi con qualche piccolo aiuto; ma molti s’uniranno a loro con finti sembianti.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 45, "word": {"italian1927": "E pianterà le tende del suo palazzo fra i mari e il bel monte santo; poi giungerà alla sua fine, e nessuno gli darà aiuto.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 8, "word": {"italian1927": "li affronterò come un’orsa privata de’ suoi piccini, e sbranerò loro l’involucro del cuore; li divorerò come una leonessa, le belve de’ campi li squarceranno.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 9, "word": {"italian1927": "E’ la tua perdizione, o Israele, l’esser contro di me, contro il tuo aiuto.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 11, "word": {"italian1927": "Dov’è questo ricetto di leoni, questo luogo dove facevano il pasto i leoncelli, dove passeggiavano il leone, la leonessa e i leoncini, senza che alcuno li spaventasse?\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 12, "word": {"italian1927": "Quivi il leone sbranava per i suoi piccini, strangolava per le sue leonesse, ed empiva le sue grotte di preda, e le sue tane di rapina.\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 9, "word": {"italian1927": "L’Etiopia e l’Egitto eran la sua forza, e non avea limiti; Put ed i Libi erano i suoi ausiliari.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 15, "word": {"italian1927": "e provo un grande sdegno contro le nazioni che se ne stanno ora tranquille, e che, quand’io m’indignai un poco contro di essa, contribuirono ad accrescer la sua disgrazia.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 25, "word": {"italian1927": "Ella però venne e gli si prostrò dinanzi, dicendo: Signore, aiutami!\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"italian1927": "Dalla sua infanzia e spesse volte l’ha gettato anche nel fuoco e nell’acqua per farlo perire; ma tu, se ci puoi qualcosa, abbi pietà di noi ed aiutaci.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 24, "word": {"italian1927": "E subito il padre del fanciullo esclamò: Io credo; sovvieni alla mia incredulità.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 7, "word": {"italian1927": "E fecero segno a’ loro compagni dell’altra barca, di venire ad aiutarli. E quelli vennero, e riempirono ambedue le barche, talché affondavano.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 40, "word": {"italian1927": "Ma Marta era affaccendata intorno a molti servigi; e venne e disse: Signore, non t’importa che mia sorella m’abbia lasciata sola a servire? Dille dunque che m’aiuti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 9, "word": {"italian1927": "E Paolo ebbe di notte una visione: Un uomo macedone gli stava dinanzi, e lo pregava dicendo: Passa in Macedonia e soccorrici.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"italian1927": "Poi, volendo egli passare in Acaia, i fratelli ve lo confortarono, e scrissero ai discepoli che l’accogliessero. Giunto là, egli fu di grande aiuto a quelli che avevan creduto mediante la grazia;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 28, "word": {"italian1927": "Uomini Israeliti, venite al soccorso; questo è l’uomo che va predicando a tutti e da per tutto contro il popolo, contro la legge, e contro questo luogo; e oltre a ciò, ha menato anche de’ Greci nel tempio, e ha profanato questo santo luogo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"italian1927": "Ma per l’aiuto che vien da Dio, son durato fino a questo giorno, rendendo testimonianza a piccoli e a grandi, non dicendo nulla all’infuori di quello che i profeti e Mosè hanno detto dover avvenire, cioè:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"italian1927": "E quando l’ebbero tirata su, ricorsero a ripari, cingendo la nave di sotto; e temendo di esser gettati sulla Sirti, calarono le vele, ed eran così portati via.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"italian1927": "Parimente ancora, lo Spirito sovviene alla nostra debolezza; perché noi non sappiamo pregare come si conviene; ma lo Spirito intercede egli stesso per noi con sospiri ineffabili;\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 3, "word": {"italian1927": "Salutate Prisca ed Aquila, miei compagni d’opera in Cristo Gesù,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"italian1927": "Salutate Urbano, nostro compagno d’opera in Cristo, e il mio caro Stachi.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"italian1927": "E Dio ha costituito nella Chiesa primieramente degli apostoli; in secondo luogo dei profeti; in terzo luogo de’ dottori; poi, i miracoli; poi i doni di guarigione, le assistenze, i doni di governo, la diversità delle lingue.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 16, "word": {"italian1927": "io v’esorto a sottomettervi anche voi a cotali persone, e a chiunque lavora e fatica nell’opera comune.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 11, "word": {"italian1927": "aiutandoci anche voi con le vostre supplicazioni, affinché del favore ottenutoci per mezzo di tante persone, grazie siano rese per noi da molti.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 24, "word": {"italian1927": "Non già che signoreggiamo sulla vostra fede, ma siamo aiutatori della vostra allegrezza; poiché nella fede voi state saldi.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 23, "word": {"italian1927": "Quanto a Tito, egli è mio compagno e collaboratore in mezzo a voi; quanto ai nostri fratelli, essi sono gli inviati delle chiese, e gloria di Cristo.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 3, "word": {"italian1927": "Sì, io prego te pure, mio vero collega, vieni in aiuto a queste donne, le quali hanno lottato meco per l’Evangelo, assieme con Clemente e gli altri miei collaboratori, i cui nomi sono nel libro della vita.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"italian1927": "Accostiamoci dunque con piena fiducia al trono della grazia, affinché otteniamo misericordia e troviamo grazia per esser soccorsi al momento opportuno.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 6, "word": {"italian1927": "Talché possiam dire con piena fiducia: Il Signore è il mio aiuto; non temerò. Che mi potrà far l’uomo?\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 8, "word": {"italian1927": "Noi dunque dobbiamo accogliere tali uomini, per essere cooperatori con la verità.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"italian1927": "Ma la terra soccorse la donna; e la terra aprì la sua bocca e inghiottì il fiume che il dragone avea gettato fuori dalla propria bocca.\r\n"}}]}}}