{"topics": {"power": {"verses": [{"book": "Genesis", "chapter": 31, "verse": 6, "word": {"italian1927": "E voi sapete che io ho servito il padre vostro con tutto il mio potere,\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 29, "word": {"italian1927": "Ora è in poter mio di farvi del male; ma l’Iddio del padre vostro mi parlò la notte scorsa, dicendo: Guardati dal parlare a Giacobbe, né in bene né in male.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 28, "word": {"italian1927": "E quello disse: \"Il tuo nome non sarà più Giacobbe, ma Israele, poiché tu hai lottato con Dio e con gli uomini, ed hai vinto\".\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 3, "word": {"italian1927": "Ruben, tu sei il mio primogenito, la mia forza, la primizia del mio vigore, eminente in dignità ed eminente in forza.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 16, "word": {"italian1927": "Ma no; io t’ho lasciato sussistere per questo: per mostrarti la mia potenza, e perché il mio nome sia divulgato per tutta la terra.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 6, "word": {"italian1927": "La tua destra, o Eterno, è mirabile per la sua forza, la tua destra, o Eterno, schiaccia i nemici.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"italian1927": "S’ella dispiace al suo padrone, che se l’era presa per moglie, egli la farà riscattare; ma non avrà il diritto di venderla a gente straniera, dopo esserle stato infedele.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"italian1927": "Allora Mosè supplicò l’Eterno, il suo Dio, e disse: \"Perché, o Eterno, l’ira tua s’infiammerebbe contro il tuo popolo che hai tratto dal paese d’Egitto con gran potenza e con mano forte?\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 19, "word": {"italian1927": "Spezzerò la superbia della vostra forza, farò che il vostro cielo sia come di ferro, e la vostra terra come di rame.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 37, "word": {"italian1927": "Precipiteranno l’uno sopra l’altro come davanti alla spada, senza che alcuno l’insegua, e voi non potrete resistere dinanzi ai vostri nemici.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 17, "word": {"italian1927": "E ora si mostri, ti prego, la potenza del Signore nella sua grandezza, come tu hai promesso dicendo:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 38, "word": {"italian1927": "E Balaam rispose a Balak: \"Ecco, son venuto da te; ma posso io adesso dire qualsiasi cosa? la parola che Dio mi metterà in bocca, quella dirò\".\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"italian1927": "E perch’egli ha amato i tuoi padri, ha scelto la loro progenie dopo loro, ed egli stesso, in persona, ti ha tratto dall’Egitto con la sua gran potenza,\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 17, "word": {"italian1927": "Guardati dunque dal dire in cuor tuo: \"La mia forza e la potenza della mia mano m’hanno acquistato queste ricchezze\";\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 18, "word": {"italian1927": "ma ricordati dell’Eterno, dell’Iddio tuo; poiché egli ti dà la forza per acquistar ricchezze, affin di confermare, come fa oggi, il patto che giurò ai tuoi padri.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 29, "word": {"italian1927": "E nondimeno, essi sono il tuo popolo, la tua eredità, che tu traesti dall’Egitto con la tua gran potenza e col tuo braccio steso\".\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 36, "word": {"italian1927": "Sì, l’Eterno giudicherà il suo popolo, ma avrà pietà de’ suoi servi quando vedrà che la forza è sparita, e che non riman più tra loro né schiavo né libero.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"italian1927": "E la gente d’Ai, volgendosi indietro, guardò, ed ecco che il fumo della città saliva al cielo; e non vi fu per loro alcuna possibilità di fuggire né da una parte né dall’altra, perché il popolo che fuggiva verso il deserto s’era voltato contro quelli che lo inseguivano.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 17, "word": {"italian1927": "Allora Giosuè parlò alla casa di Giuseppe, a Efraim e a Manasse, e disse loro: \"Voi siete un popolo numeroso e avete una gran forza; non avrete una parte sola;\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 1, "word": {"italian1927": "Or v’era un uomo di Beniamino, per nome Kis, figliuolo d’Abiel, figliuolo di Tseror, figliuolo di Becorath, figliuolo d’Afiac, figliuolo d’un Beniaminita. Era un uomo forte e valoroso;\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 4, "word": {"italian1927": "Allora Davide e tutti quelli ch’eran con lui alzaron la voce e piansero, finché non ebbero più forza di piangere.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"italian1927": "Iddio è la mia potente fortezza, e rende la mia via perfetta.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 36, "word": {"italian1927": "ma temete l’Eterno, che vi fe’ salire dal paese d’Egitto per la sua gran potenza e col suo braccio disteso; dinanzi a lui prostratevi, a lui offrite sacrifizi;\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 26, "word": {"italian1927": "I loro abitanti, privi di forza, sono spaventati e confusi; son come l’erba de’ campi, come il verde tenero de’ prati, come l’erbetta che nasce sui tetti, come grano riarso prima che formi la spiga.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"italian1927": "Or avvenne che l’anno seguente nel tempo in cui i re sogliono andare alla guerra, Joab, alla testa di un poderoso esercito, andò a devastare il paese dei figliuoli di Ammon e ad assediare Rabba; ma Davide rimase a Gerusalemme. E Joab batté Rabba e la distrusse.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 11, "word": {"italian1927": "A te, o Eterno, la grandezza, la potenza, la gloria, lo splendore, la maestà, poiché tutto quello che sta in cielo e sulla terra e tuo! A te, o Eterno, il regno; a te, che t’innalzi come sovrano al disopra di tutte le cose!\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 12, "word": {"italian1927": "Da te vengono la ricchezza e la gloria; tu signoreggi su tutto; in tua mano sono la forza e la potenza, e sta in tuo potere il far grande e il render forte ogni cosa.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 11, "word": {"italian1927": "(H14-10) Allora Asa invocò l’Eterno, il suo Dio, disse: \"O Eterno, per te non v’è differenza tra il dar soccorso a chi è in gran numero, e il darlo a chi è senza forza; soccorrici, o Eterno, o nostro Dio! poiché su te noi ci appoggiamo, e nel tuo nome siam venuti contro questa moltitudine. Tu sei l’Eterno, il nostro Dio; non la vinca l’uomo a petto di te!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 6, "word": {"italian1927": "\"O Eterno, Dio de’ nostri padri, non sei tu l’Iddio dei cieli? e non sei tu che signoreggi su tutti i regni delle nazioni? e non hai tu nelle tue mani la forza e la potenza, in guisa che nessuno ti può resistere?\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 9, "word": {"italian1927": "E fe’ cercare Achazia, che s’era nascosto in Samaria; e Achazia fu preso, menato a Jehu, messo a morte, e poi seppellito; perché si diceva: \"E’ il figliuolo di Giosafat, che cercava l’Eterno con tutto il cuor suo\". E nella casa di Achazia non rimase più alcuno che fosse capace di regnare.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 8, "word": {"italian1927": "Ma, se vuoi andare, portati pure valorosamente nella battaglia; ma Iddio ti abbatterà dinanzi al nemico; perché Dio ha il potere di soccorrere e di abbattere\".\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"italian1927": "Essi avevano al loro comando un esercito di trecento settemila cinquecento combattenti, atti a entrare in guerra con gran valore, per sostenere il re contro il nemico.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 9, "word": {"italian1927": "Dopo questo, Sennacherib, re d’Assiria, mentre stava di fronte a Lakis con tutte le sue forze, mandò i suoi servi a Gerusalemme per dire a Ezechia, re di Giuda, e a tutti que’ di Giuda che si trovavano a Gerusalemme:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 23, "word": {"italian1927": "Non appena la copia della lettera del re Artaserse fu letta in presenza di Rehum, di Scimshai il segretario, e dei loro colleghi, essi andarono in fretta a Gerusalemme dai Giudei, e li obbligarono, a mano armata, a sospendere i lavori.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 22, "word": {"italian1927": "perché, io mi vergognavo di chiedere al re una scorta armata e de’ cavalieri per difenderci per istrada dal nemico, giacché avevamo detto al re: \"La mano del nostro Dio assiste tutti quelli che lo cercano; ma la sua potenza e la sua ira sono contro tutti quelli che l’abbandonano\".\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"italian1927": "Or questi sono tuoi servi, tuo popolo; tu li hai redenti con la tua gran potenza e con la tua forte mano.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"italian1927": "Ora la nostra carne è come la carne de’ nostri fratelli, i nostri figliuoli son come i loro figliuoli; ed ecco che dobbiam sottoporre i nostri figliuoli e le nostre figliuole alla schiavitù, e alcune delle nostre figliuole son già ridotte schiave; e noi non possiamo farci nulla, giacché i nostri campi e le nostre vigne sono in mano d’altri\".\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 3, "word": {"italian1927": "l’anno terzo del suo regno, fece un convito a tutti i suoi principi e ai suoi servi; l’esercito di Persia e di Media, i nobili e i governatori delle province furono riuniti in sua presenza,\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"italian1927": "In esse il re permetteva ai Giudei, in qualunque città si trovassero, di radunarsi e di difendere la loro vita, di distruggere, uccidere, sterminare, non esclusi i bambini e le donne, tutta la gente armata, di qualunque popolo e di qualunque provincia si fosse, che li assalisse, e di abbandonare al saccheggio i suoi beni;\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 1, "word": {"italian1927": "Il dodicesimo mese, ch’è il mese d’Adar, il tredicesimo giorno del mese, quando l’ordine del re e il suo decreto doveano esser mandati ad effetto, il giorno che i nemici de’ Giudei speravano d’averli in loro potere, avvenne invece tutto il contrario; poiché furono i Giudei ch’ebbero in loro potere i loro nemici.\r\n"}}, {"book": "Esther", "chapter": 10, "verse": 2, "word": {"italian1927": "Or quanto a tutti i fatti concernenti la potenza e il valore di Mardocheo e quanto alla completa descrizione della sua grandezza e del come il re lo ingrandì, sono cose scritte nel libro delle Cronache dei re di Media e di Persia.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 12, "word": {"italian1927": "E l’Eterno disse a Satana: \"Ebbene! tutto quello che possiede e in tuo potere; soltanto, non stender la mano sulla sua persona\". E Satana si ritirò dalla presenza dell’Eterno.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"italian1927": "In tempo di carestia ti scamperà dalla morte, in tempo di guerra dai colpi della spada.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 7, "word": {"italian1927": "Perché mai vivono gli empi? Perché arrivano alla vecchiaia ed anche crescon di forze?\r\n"}}, {"book": "Job", "chapter": 23, "verse": 6, "word": {"italian1927": "Contenderebbe egli meco con la sua gran potenza? No! invece, mi presterebbe attenzione.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 22, "word": {"italian1927": "Invece, Iddio con la sua forza prolunga i giorni dei prepotenti, i quali risorgono, quand’ormai disperavan della vita.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"italian1927": "\"Come hai bene aiutato il debole! Come hai sorretto il braccio senza forza!\r\n"}}, {"book": "Job", "chapter": 26, "verse": 12, "word": {"italian1927": "Con la sua forza egli solleva il mare, con la sua intelligenza ne abbatte l’orgoglio.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 14, "word": {"italian1927": "Ecco, questi non son che gli estremi lembi dell’azione sua. Non ce ne giunge all’orecchio che un breve sussurro; Ma il tuono delle sue potenti opere chi lo può intendere?\"\r\n"}}, {"book": "Job", "chapter": 36, "verse": 22, "word": {"italian1927": "Vedi, Iddio è eccelso nella sua potenza; chi può insegnare come lui?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"italian1927": "l’Onnipotente noi non lo possiam scoprire. Egli è grande in forza, in equità, in perfetta giustizia; egli non opprime alcuno.\r\n"}}, {"book": "Job", "chapter": 41, "verse": 12, "word": {"italian1927": "(H41-4) E non vo’ tacer delle sue membra, della sua gran forza, della bellezza della sua armatura.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"italian1927": "Innalzati, o Eterno, con la tua forza; noi canteremo e celebreremo la tua potenza.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 20, "word": {"italian1927": "Libera l’anima mia dalla spada, l’unica mia, dalla zampa del cane;\r\n"}}, {"book": "Psalms", "chapter": 29, "verse": 4, "word": {"italian1927": "La voce dell’Eterno è potente, la voce dell’Eterno è piena di maestà.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 35, "word": {"italian1927": "Io ho veduto l’empio potente, e distendersi come albero verde sul suolo natìo;\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"italian1927": "Ma Iddio riscatterà l’anima mia dal potere del soggiorno dei morti, perché mi prenderà con sé. Sela.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 11, "word": {"italian1927": "Non li uccidere, che talora il mio popolo non lo dimentichi: falli, per la tua potenza, andar vagando ed abbattili, o Signore, nostro scudo.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"italian1927": "Ma io canterò la tua potenza, e al mattino loderò ad alta voce la tua benignità, perché tu sei stato per me un alto ricetto, un rifugio nel giorno della mia distretta.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 11, "word": {"italian1927": "Dio ha parlato una volta, due volte ho udito questo: che la potenza appartiene a Dio;\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 2, "word": {"italian1927": "Così t’ho io mirato nel santuario per veder la tua forza e la tua gloria.\r\n"}}, {"book": "Psalms", "chapter": 65, "verse": 6, "word": {"italian1927": "Egli con la sua potenza rende stabili i monti; egli è cinto di forza.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 3, "word": {"italian1927": "Dite a Dio: Come son tremende le opere tue! Per la grandezza della tua forza i tuoi nemici ti aduleranno.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 7, "word": {"italian1927": "Egli, con la sua potenza, signoreggia in eterno; i suoi occhi osservan le nazioni; i ribelli non facciano i superbi! Sela.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 35, "word": {"italian1927": "O Dio, tu sei tremendo dai tuoi santuari! L’Iddio d’Israele è quel che dà forza e potenza al suo popolo. Benedetto sia Iddio!\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 18, "word": {"italian1927": "Ed anche quando sia giunto alla vecchiaia ed alla canizie, o Dio, non abbandonarmi, finché non abbia fatto conoscere il tuo braccio a questa generazione, e la tua potenza a quelli che verranno.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 26, "word": {"italian1927": "Fece levare in cielo il vento orientale, e con la sua potenza addusse il vento di mezzodì;\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 11, "word": {"italian1927": "Giunga dinanzi a te il gemito de’ prigionieri; secondo la potenza del tuo braccio, scampa quelli che son condannati a morte.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 11, "word": {"italian1927": "Chi conosce la forza della tua ira e il tuo cruccio secondo il timore che t’è dovuto?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"italian1927": "Nondimeno egli li salvò per amor del suo nome, per far conoscere la sua potenza.\r\n"}}, {"book": "Psalms", "chapter": 110, "verse": 3, "word": {"italian1927": "Il tuo popolo s’offre volenteroso nel giorno che raduni il tuo esercito. Parata di santità, dal seno dell’alba, la tua gioventù viene a te come la rugiada.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 6, "word": {"italian1927": "Egli ha fatto conoscere al suo popolo la potenza delle sue opere, dandogli l’eredità delle nazioni.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 11, "word": {"italian1927": "Diranno la gloria del tuo regno, e narreranno la tua potenza\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 5, "word": {"italian1927": "Grande è il Signor nostro, e immenso è il suo potere; la sua intelligenza è infinita.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"italian1927": "Alleluia. Lodate Iddio nel suo santuario, lodatelo nella distesa ove risplende la sua potenza.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 27, "word": {"italian1927": "Non rifiutare un benefizio a chi vi ha diritto, quand’è in tuo potere di farlo.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"italian1927": "Morte e vita sono in potere della lingua; chi l’ama ne mangerà i frutti.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 1, "word": {"italian1927": "Mi son messo poi a considerare tutte le oppressioni che si commettono sotto il sole; ed ecco, le lacrime degli oppressi, i quali non hanno chi li consoli e dal lato dei loro oppressori la violenza, mentre quelli non hanno chi li consoli.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 19, "word": {"italian1927": "E ancora se Dio ha dato a un uomo delle ricchezze e dei tesori, e gli ha dato potere di goderne, di prenderne la sua parte e di gioire della sua fatica, è questo un dono di Dio;\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 2, "word": {"italian1927": "eccone uno a cui Dio dà ricchezze, tesori e gloria, in guisa che nulla manca all’anima sua di tutto ciò che può desiderare, ma Dio non gli dà il potere di goderne; ne gode uno straniero. Ecco una vanità e un male grave.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 4, "word": {"italian1927": "perché la parola del re è potente; e chi gli può dire: \"Che fai?\"\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 8, "word": {"italian1927": "Non v’è uomo che abbia potere sul vento per poterlo trattenere, o che abbia potere sul giorno della morte; non v’è congedo in tempo di guerra, e l’iniquità non può salvare chi la commette.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 27, "word": {"italian1927": "I loro abitanti, ridotti all’impotenza, sono smarriti e confusi; sono come l’erba de’ campi, come la tenera verdura, come l’erba dei tetti, come grano riarso prima di spigare.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 26, "word": {"italian1927": "Levate gli occhi in alto, e guardate: Chi ha create queste cose? Colui che fa uscir fuori, e conta il loro esercito, che le chiama tutte per nome; e per la grandezza del suo potere e per la potenza della sua forza, non una manca.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 29, "word": {"italian1927": "Egli dà forza allo stanco, e accresce vigore a colui ch’è spossato.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 17, "word": {"italian1927": "che fece uscire carri e cavalli, un esercito di prodi guerrieri; e tutti quanti furono atterrati, né più si rialzarono; furono estinti, spenti come un lucignolo.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 14, "word": {"italian1927": "Ecco, essi sono come stoppia, il fuoco li consuma; non salveranno la loro vita dalla violenza della fiamma; non ne rimarrà brace a cui scaldarsi, né fuoco dinanzi al quale sedersi.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"italian1927": "Perché, quand’io son venuto, non s’è trovato alcuno? Perché, quand’ho chiamato, nessuno ha risposto? La mia mano è ella davvero troppo corta per redimere? o no ho io forza da liberare? Ecco, con la mia minaccia io prosciugo il mare, riduco i fiumi in deserto; il loro pesce diventa fetido per mancanza d’acqua, e muore di sete.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra; con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 5, "word": {"italian1927": "Io ho fatto la terra, gli uomini e gli animali che sono sulla faccia della terra, con la mia gran potenza e col mio braccio steso; e do la terra a chi mi par bene.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 17, "word": {"italian1927": "\"Ah, Signore, Eterno! Ecco, tu hai fatto il cielo e la terra con la tua gran potenza e col tuo braccio disteso: non v’è nulla di troppo difficile per te;\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra, con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 9, "word": {"italian1927": "Di’: Così parla il Signore, l’Eterno: Può essa prosperare? La prima aquila non svellerà essa le sue radici e non taglierà essa via i suoi frutti sì che si secchi, e si secchino tutte le giovani foglie che metteva? Né ci sarà bisogno di molta forza né di molta gente per svellerla dalle radici.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 6, "word": {"italian1927": "Ecco, i principi d’Israele, ognuno secondo il suo potere, sono occupati in te a spandere il sangue;\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 6, "word": {"italian1927": "Così parla l’Eterno: Quelli che sostengono l’Egitto cadranno, e l’orgoglio della sua forza sarà abbattuto: da Migdol a Syene essi cadranno per la spada, dice il Signore, l’Eterno,\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 37, "word": {"italian1927": "Tu, o re, sei il re dei re, al quale l’Iddio del cielo ha dato l’impero, la potenza, la forza e la gloria;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 27, "word": {"italian1927": "E i satrapi, i prefetti, i governatori e i consiglieri del re, essendosi adunati, guardarono quegli uomini, e videro che il fuoco non aveva avuto alcun potere sul loro corpo, che i capelli del loro capo non erano stati arsi, che le loro tuniche non erano alterate, e ch’essi non avevano odor di fuoco.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 30, "word": {"italian1927": "Il re prese a dire: \"Non è questa la gran Babilonia che io ho edificata come residenza reale con la forza della mia potenza e per la gloria della mia maestà?\"\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 27, "word": {"italian1927": "Egli libera e salva, e opera segni e prodigi in cielo e in terra; egli è quei che ha liberato Daniele dalle branche dei leoni\".\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 6, "word": {"italian1927": "Esso venne fino al montone dalle due corna che avevo visto ritto davanti al fiume, e gli s’avventò contro, nel furore della sua forza.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 7, "word": {"italian1927": "E lo vidi giungere vicino al montone, pieno di rabbia contro di lui, investirlo, e spezzargli le due corna; il montone non ebbe la forza di tenergli fronte, e il capro lo atterrò e lo calpestò; e non ci fu nessuno che potesse liberare il montone dalla potenza d’esso.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 22, "word": {"italian1927": "Quanto al corno spezzato, al cui posto ne son sorti quattro, questi sono quattro regni che sorgeranno da questa nazione, ma non con la stessa sua potenza.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 24, "word": {"italian1927": "La sua potenza sarà grande, ma non sarà potenza sua; egli farà prodigiose ruine, prospererà nelle sue imprese, e distruggerà i potenti e il popolo dei santi.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"italian1927": "E alla fine di vari anni, essi faran lega assieme; e la figliuola del re del mezzogiorno verrà al re del settentrione per fare un accordo; ma essa non potrà conservare la forza del proprio braccio, né quegli e il suo braccio potranno resistere; e lei e quelli che l’hanno condotta, e colui che l’ha generata, e colui che l’ha sostenuta per un tempo, saran dati alla morte.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 25, "word": {"italian1927": "Poi raccoglierà le sue forze e il suo coraggio contro il re del mezzogiorno, mediante un grande esercito. E il re del mezzogiorno s’impegnerà in guerra con un grande e potentissimo esercito; ma non potrà tener fronte, perché si faranno delle macchinazioni contro di lui.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 43, "word": {"italian1927": "E s’impadronirà de’ tesori d’oro e d’argento, e di tutte le cose preziose dell’Egitto; e i Libi e gli Etiopi saranno al suo séguito.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"italian1927": "E io udii l’uomo vestito di lino, che stava sopra le acque del fiume, il quale, alzata la man destra e la man sinistra al cielo, giurò per colui che vive in eterno, che ciò sarà per un tempo, per dei tempi e la metà d’un tempo; e quando la forza del popolo santo sarà interamente infranta, allora tutte queste cose si compiranno.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 3, "word": {"italian1927": "(H12-4) Nel seno materno egli prese il fratello per il calcagno, e, nel suo vigore, lottò con Dio;\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"italian1927": "(H12-5) lottò con l’angelo, e restò vincitore; egli pianse e lo supplicò. A Bethel lo trovò, e quivi egli parlò con noi.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"italian1927": "Io li riscatterei dal potere del soggiorno de’ morti, li redimerei dalla morte; sarei la tua peste, o morte, sarei la tua distruzione, o soggiorno de’ morti; ma il lor pentimento è nascosto agli occhi miei!\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 1, "word": {"italian1927": "Guai a quelli che meditano l’iniquità e macchinano il male sui loro letti, per metterlo ad effetto allo spuntar del giorno, quando ne hanno il potere in mano!\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 8, "word": {"italian1927": "Ma, quanto a me, io son pieno di forza, dello spirito dell’Eterno, di retto giudizio e di coraggio, per far conoscere a Giacobbe la sua trasgressione, e ad Israele il suo peccato.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 3, "word": {"italian1927": "L’Eterno è lento all’ira, è grande in forza, ma non tiene il colpevole per innocente. L’Eterno cammina nel turbine e nella tempesta, e le nuvole son la polvere de’ suoi piedi.\r\n"}}, {"book": "Nahum", "chapter": 2, "verse": 1, "word": {"italian1927": "Un distruttore sale contro di te, o Ninive; custodisci bene la fortezza, sorveglia le strade, fortìficati i fianchi, raccogli tutte quante le tue forze!\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 11, "word": {"italian1927": "Poi passan come il vento; passan oltre e si rendon colpevoli, questa lor forza è il loro dio.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 9, "word": {"italian1927": "Guai a colui ch’è avido d’illecito guadagno per la sua casa, per porre il suo nido in alto e mettersi al sicuro dalla mano della sventura!\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 4, "word": {"italian1927": "Il suo splendore è pari alla luce; dei raggi partono dalla sua mano; ivi si nasconde la sua potenza.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 6, "word": {"italian1927": "Allora egli rispondendo, mi disse: \"E’ questa la parola che l’Eterno rivolge a Zorobabele: Non per potenza, né per forza, ma per lo spirito mio, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 4, "word": {"italian1927": "Ecco, l’Eterno s’impadronirà di essa, getterà la sua potenza nel mare, ed essa sarà consumata dal fuoco.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 13, "word": {"italian1927": "e non ci esporre alla tentazione, ma liberaci dal maligno.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 6, "word": {"italian1927": "Or affinché sappiate che il Figliuol dell’uomo ha sulla terra autorità di rimettere i peccati: Lèvati (disse al paralitico), prendi il tuo letto e vattene a casa.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 8, "word": {"italian1927": "E le turbe, veduto ciò, furon prese da timore, e glorificarono Iddio che avea data cotale autorità agli uomini.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 1, "word": {"italian1927": "Poi, chiamati a sé i suoi dodici discepoli, diede loro potestà di cacciare gli spiriti immondi, e di sanare qualunque malattia e qualunque infermità.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 29, "word": {"italian1927": "Ma Gesù, rispondendo, disse loro: Voi errate, perché non conoscete le Scritture, né la potenza di Dio.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 29, "word": {"italian1927": "Or subito dopo l’afflizione di que’ giorni, il sole si oscurerà, e la luna non darà il suo splendore, e le stelle cadranno dal cielo, e le potenze de’ cieli saranno scrollate.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 30, "word": {"italian1927": "E allora apparirà nel cielo il segno del Figliuol dell’uomo; ed allora tutte le tribù della terra faranno cordoglio, e vedranno il Figliuol dell’uomo venir sulle nuvole del cielo con gran potenza e gloria.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 64, "word": {"italian1927": "Gesù gli rispose: Tu l’hai detto; anzi vi dico che da ora innanzi vedrete il Figliuol dell’uomo sedere alla destra della Potenza, e venire su le nuvole del cielo.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 18, "word": {"italian1927": "E Gesù, accostatosi, parlò loro, dicendo: Ogni potestà m’è stata data in cielo e sulla terra.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 10, "word": {"italian1927": "Ora, affinché sappiate che il Figliuol dell’uomo ha potestà in terra di rimettere i peccati:\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 15, "word": {"italian1927": "e per mandarli a predicare con la potestà di cacciare i demoni.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 7, "word": {"italian1927": "Poi chiamò a sé i dodici e cominciò a mandarli a due a due; e dette loro potestà sugli spiriti immondi.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 1, "word": {"italian1927": "E diceva loro: In verità io vi dico che alcuni di coloro che son qui presenti non gusteranno la morte, finché non abbian visto il regno di Dio venuto con potenza.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 24, "word": {"italian1927": "Gesù disse loro: Non errate voi per questo, che non conoscete le Scritture né la potenza di Dio?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 25, "word": {"italian1927": "e le stelle cadranno dal cielo e le potenze che son nei cieli saranno scrollate.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 26, "word": {"italian1927": "E allora si vedrà il Figliuol dell’uomo venir sulle nuvole con gran potenza e gloria.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 62, "word": {"italian1927": "E Gesù disse: Sì, lo sono: e vedrete il Figliuol dell’uomo seduto alla destra della Potenza e venire sulle nuvole del cielo.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 17, "word": {"italian1927": "ed egli andrà innanzi a lui con lo spirito e con la potenza d’Elia, per volgere i cuori de’ padri ai figliuoli e i ribelli alla saviezza de’ giusti, affin di preparare al Signore un popolo ben disposto.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"italian1927": "E l’angelo, rispondendo, le disse: Lo Spirito Santo verrà su di te e la potenza dell’Altissimo ti coprirà dell’ombra sua; perciò ancora il santo che nascerà sarà chiamato Figliuolo di Dio.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 6, "word": {"italian1927": "Ti darò tutta quanta questa potenza e la gloria di questi regni; perch’essa mi è stata data, e la do a chi voglio.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 14, "word": {"italian1927": "E Gesù, nella potenza dello Spirito, se ne tornò in Galilea; e la sua fama si sparse per tutta la contrada circonvicina.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 32, "word": {"italian1927": "Ed essi stupivano della sua dottrina perché parlava con autorità.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 36, "word": {"italian1927": "E tutti furon presi da sbigottimento e ragionavan fra loro, dicendo: Qual parola è questa? Egli comanda con autorità e potenza agli spiriti immondi, ed essi escono.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 17, "word": {"italian1927": "Ed avvenne, in uno di que’ giorni, ch’egli stava insegnando; ed eran quivi seduti de’ Farisei e de’ dottori della legge, venuti da tutte le borgate della Galilea, della Giudea e da Gerusalemme; e la potenza del Signore era con lui per compier delle guarigioni.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 24, "word": {"italian1927": "Ora, affinché sappiate che il Figliuol dell’uomo ha sulla terra autorità di rimettere i peccati: Io tel dico (disse al paralitico), lèvati, togli il tuo lettuccio e vattene a casa tua.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 1, "word": {"italian1927": "Ora Gesù, chiamati assieme i dodici, diede loro potestà ed autorità su tutti i demoni e di guarir le malattie.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 43, "word": {"italian1927": "E tutti sbigottivano della grandezza di Dio.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 19, "word": {"italian1927": "Ecco, io v’ho dato la potestà di calcar serpenti e scorpioni, e tutta la potenza del nemico; e nulla potrà farvi del male.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"italian1927": "ma io vi mostrerò chi dovete temere: Temete colui che, dopo aver ucciso, ha potestà di gettar nella geenna. Sì, vi dico, temete Lui.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 11, "word": {"italian1927": "Quando poi vi condurranno davanti alle sinagoghe e ai magistrati e alle autorità, non state in ansietà del come o del che avrete a rispondere a vostra difesa, o di quel che avrete a dire;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 20, "word": {"italian1927": "Ed essendosi messi ad osservarlo, gli mandarono delle spie che simulassero d’esser giusti per coglierlo in parole, affin di darlo in man dell’autorità e del potere del governatore.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 26, "word": {"italian1927": "gli uomini venendo meno per la paurosa aspettazione di quel che sarà per accadere al mondo; poiché le potenze de’ cieli saranno scrollate.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 27, "word": {"italian1927": "E allora vedranno il Figliuol dell’uomo venir sopra le nuvole con potenza e gran gloria.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 53, "word": {"italian1927": "mentre ero ogni giorno con voi nel tempio, non mi avete mai messe le mani addosso; ma questa è l’ora vostra e la potestà delle tenebre.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 69, "word": {"italian1927": "Ma da ora innanzi il Figliuol dell’uomo sarà seduto alla destra della potenza di Dio.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"italian1927": "Ed ecco, io mando su voi quello che il Padre mio ha promesso; quant’è a voi, rimanete in questa città, finché dall’alto siate rivestiti di potenza.\r\n"}}, {"book": "John", "chapter": 1, "verse": 12, "word": {"italian1927": "ma a tutti quelli che l’hanno ricevuto egli ha dato il diritto di diventar figliuoli di Dio; a quelli, cioè, che credono nel suo nome;\r\n"}}, {"book": "John", "chapter": 10, "verse": 18, "word": {"italian1927": "Nessuno me la toglie, ma la depongo da me. Io ho podestà di deporla e ho podestà di ripigliarla. Quest’ordine ho ricevuto dal Padre mio.\r\n"}}, {"book": "John", "chapter": 17, "verse": 2, "word": {"italian1927": "poiché gli hai data potestà sopra ogni carne, onde egli dia vita eterna a tutti quelli che tu gli hai dato.\r\n"}}, {"book": "John", "chapter": 19, "verse": 10, "word": {"italian1927": "Allora Pilato gli disse: Non mi parli? Non sai che ho potestà di liberarti e potestà di crocifiggerti?\r\n"}}, {"book": "John", "chapter": 19, "verse": 11, "word": {"italian1927": "Gesù gli rispose: Tu non avresti potestà alcuna contro di me, se ciò non ti fosse stato dato da alto; Perciò chi m’ha dato nelle tue mani, ha maggior colpa.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"italian1927": "Egli rispose loro: Non sta a voi di sapere i tempi o i momenti che il Padre ha riserbato alla sua propria autorità.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 8, "word": {"italian1927": "Ma voi riceverete potenza quando lo Spirito Santo verrà su voi, e mi sarete testimoni e in Gerusalemme, e in tutta la Giudea e Samaria, e fino all’estremità della terra.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 12, "word": {"italian1927": "E Pietro, veduto ciò, parlò al popolo, dicendo: Uomini israeliti, perché vi maravigliate di questo? O perché fissate gli occhi su noi, come se per la nostra propria potenza o pietà avessimo fatto camminar quest’uomo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 7, "word": {"italian1927": "E fatti comparir quivi in mezzo Pietro e Giovanni, domandarono: Con qual podestà, o in nome di chi avete voi fatto questo?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"italian1927": "E gli apostoli con gran potenza rendevan testimonianza della risurrezione del Signor Gesù; e gran grazia era sopra tutti loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 4, "word": {"italian1927": "Se questo restava invenduto, non restava tuo? E una volta venduto, non ne era il prezzo in tuo potere? Perché ti sei messa in cuore questa cosa? Tu non hai mentito agli uomini ma a Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 8, "word": {"italian1927": "Or Stefano, pieno di grazia e di potenza, faceva gran prodigi e segni fra il popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 10, "word": {"italian1927": "Tutti, dal più piccolo al più grande, gli davano ascolto, dicendo: Costui è \"la potenza di Dio\", che si chiama \"la Grande\".\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 19, "word": {"italian1927": "dicendo: Date anche a me questa podestà, che colui al quale io imponga le mani riceva lo Spirito Santo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 38, "word": {"italian1927": "vale a dire, la storia di Gesù di Nazaret; come Iddio l’ha unto di Spirito Santo e di potenza; e come egli è andato attorno facendo del bene, e guarendo tutti coloro che erano sotto il dominio del diavolo, perché Iddio era con lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 18, "word": {"italian1927": "per aprir loro gli occhi, onde si convertano dalle tenebre alla luce e dalla podestà di Satana a Dio, e ricevano, per la fede in me, la remissione dei peccati e la loro parte d’eredità fra i santificati.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"italian1927": "nato dal seme di Davide secondo la carne, dichiarato Figliuolo di Dio con potenza secondo lo spirito di santità mediante la sua risurrezione dai morti; cioè Gesù Cristo nostro Signore,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 16, "word": {"italian1927": "Poiché io non mi vergogno dell’Evangelo; perché esso è potenza di Dio per la salvezza d’ogni credente; del Giudeo prima e poi del Greco;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"italian1927": "poiché le perfezioni invisibili di lui, la sua eterna potenza e divinità, si vedon chiaramente sin dalla creazione del mondo, essendo intese per mezzo delle opere sue;\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"italian1927": "Poiché io son persuaso che né morte, né vita, né angeli, né principati, né cose presenti, né cose future,\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 17, "word": {"italian1927": "Poiché la Scrittura dice a Faraone: Appunto per questo io t’ho suscitato: per mostrare in te la mia potenza, e perché il mio nome sia pubblicato per tutta la terra.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 21, "word": {"italian1927": "Il vasaio non ha egli potestà sull’argilla, da trarre dalla stessa massa un vaso per uso nobile, e un altro per uso ignobile?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 22, "word": {"italian1927": "E che v’è mai da replicare se Dio, volendo mostrare la sua ira e far conoscere la sua potenza, ha sopportato con molta longanimità de’ vasi d’ira preparati per la perdizione,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 1, "word": {"italian1927": "Ogni persona sia sottoposta alle autorità superiori; perché non v’è autorità se non da Dio; e le autorità che esistono, sono ordinate da Dio:\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 2, "word": {"italian1927": "talché chi resiste all’autorità, si oppone all’ordine di Dio; e quelli che vi si oppongono, si attireranno addosso una pena;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"italian1927": "poiché i magistrati non son di spavento alle opere buone, ma alle cattive. Vuoi tu non aver paura dell’autorità? Fa’ quel ch’è bene, e avrai lode da essa;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 13, "word": {"italian1927": "Or l’Iddio della speranza vi riempia d’ogni allegrezza e d’ogni pace nel vostro credere, onde abbondiate nella speranza, mediante la potenza dello Spirito Santo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 19, "word": {"italian1927": "con potenza di segni e di miracoli, con potenza dello Spirito Santo. Così, da Gerusalemme e dai luoghi intorno fino all’Illiria, ho predicato dovunque l’Evangelo di Cristo,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"italian1927": "Or a Colui che vi può fortificare secondo il mio Evangelo e la predicazione di Gesù Cristo, conformemente alla rivelazione del mistero che fu tenuto occulto fin dai tempi più remoti\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"italian1927": "Poiché la parola della croce è pazzia per quelli che periscono; ma per noi che siam sulla via della salvazione, è la potenza di Dio; poich’egli è scritto:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 24, "word": {"italian1927": "ma per quelli i quali son chiamati, tanto Giudei quanto Greci, predichiamo Cristo, potenza di Dio e sapienza di Dio;\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 4, "word": {"italian1927": "e la mia parola e la mia predicazione non hanno consistito in discorsi persuasivi di sapienza umana, ma in dimostrazione di Spirito e di potenza,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 5, "word": {"italian1927": "affinché la vostra fede fosse fondata non sulla sapienza degli uomini, ma sulla potenza di Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 19, "word": {"italian1927": "ma, se il Signore vorrà, mi recherò presto da voi, e conoscerò non il parlare ma la potenza di coloro che si son gonfiati;\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 20, "word": {"italian1927": "perché il regno di Dio non consiste in parlare, ma in potenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 4, "word": {"italian1927": "Nel nome del Signor Gesù, essendo insieme adunati voi e lo spirito mio, con la potestà del Signor nostro Gesù,\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 12, "word": {"italian1927": "Ogni cosa m’è lecita, ma non ogni cosa è utile. Ogni cosa m’è lecita, ma io non mi lascerò dominare da cosa alcuna.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 14, "word": {"italian1927": "e Dio, come ha risuscitato il Signore, così risusciterà anche noi mediante la sua potenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"italian1927": "La moglie non ha potestà sul proprio corpo, ma il marito; e nello stesso modo il marito non ha potestà sul proprio corpo, ma la moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 37, "word": {"italian1927": "Ma chi sta fermo in cuor suo, e non è stretto da necessità ma è padrone della sua volontà, e ha determinato in cuor suo di serbar vergine la sua figliuola, fa bene.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 4, "word": {"italian1927": "Non abbiam noi il diritto di mangiare e di bere?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"italian1927": "Non abbiamo noi il diritto di condurre attorno con noi una moglie, sorella in fede, siccome fanno anche gli altri apostoli e i fratelli del Signore e Cefa?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 6, "word": {"italian1927": "O siamo soltanto io e Barnaba a non avere il diritto di non lavorare?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 12, "word": {"italian1927": "Se altri hanno questo diritto su voi, non l’abbiamo noi molto più? Ma noi non abbiamo fatto uso di questo diritto; anzi sopportiamo ogni cosa, per non creare alcun ostacolo all’Evangelo di Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 18, "word": {"italian1927": "Qual è dunque la mia ricompensa? Questa: che annunziando l’Evangelo, io offra l’Evangelo gratuitamente, senza valermi del mio diritto nell’Evangelo.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"italian1927": "Perciò la donna deve, a motivo degli angeli, aver sul capo un segno dell’autorità da cui dipende.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 24, "word": {"italian1927": "poi verrà la fine, quand’egli avrà rimesso il regno nelle mani di Dio Padre, dopo che avrà ridotto al nulla ogni principato, ogni potestà ed ogni potenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 43, "word": {"italian1927": "è seminato ignobile, e risuscita glorioso; è seminato debole, e risuscita potente;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 7, "word": {"italian1927": "Ma noi abbiamo questo tesoro in vasi di terra, affinché l’eccellenza di questa potenza sia di Dio e non da noi.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 7, "word": {"italian1927": "per la parola di verità, per la potenza di Dio; per le armi di giustizia a destra e a sinistra,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 3, "word": {"italian1927": "Poiché, io ne rendo testimonianza, secondo il poter loro, anzi al di là del poter loro, hanno dato volenterosi,\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 10, "word": {"italian1927": "Difatti, dice taluno, ben sono le sue lettere gravi e forti; ma la sua presenza personale è debole, e la sua parola è cosa da nulla.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"italian1927": "ed egli mi ha detto: La mia grazia ti basta, perché la mia potenza si dimostra perfetta nella debolezza. Perciò molto volentieri mi glorierò piuttosto delle mie debolezze, onde la potenza di Cristo riposi su me.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 4, "word": {"italian1927": "Poiché egli fu crocifisso per la sua debolezza; ma vive per la potenza di Dio; e anche noi siam deboli in lui, ma vivremo con lui per la potenza di Dio, nel nostro procedere verso di voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 10, "word": {"italian1927": "Perciò vi scrivo queste cose mentre sono assente, affinché, quando sarò presente, io non abbia a procedere rigorosamente secondo l’autorità che il Signore mi ha data per edificare, e non per distruggere.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 19, "word": {"italian1927": "e qual sia verso noi che crediamo, l’immensità della sua potenza.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"italian1927": "al di sopra di ogni principato e autorità e potestà e signoria, e d’ogni altro nome che si nomina non solo in questo mondo, ma anche in quello a venire.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"italian1927": "ai quali un tempo vi abbandonaste seguendo l’andazzo di questo mondo, seguendo il principe della potestà dell’aria, di quello spirito che opera al presente negli uomini ribelli;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"italian1927": "del quale io sono stato fatto ministro, in virtù del dono della grazia di Dio largitami secondo la virtù della sua potenza.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 10, "word": {"italian1927": "affinché nel tempo presente, ai principati ed alle potestà, ne’ luoghi celesti, sia data a conoscere, per mezzo della Chiesa, la infinitamente varia sapienza di Dio,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 20, "word": {"italian1927": "Or a Colui che può, mediante la potenza che opera in noi, fare infinitamente al di là di quel che domandiamo o pensiamo,\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 10, "word": {"italian1927": "Del rimanente, fortificatevi nel Signore e nella forza della sua possanza.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"italian1927": "poiché il combattimento nostro non è contro sangue e carne, ma contro i principati, contro le potestà, contro i dominatori di questo mondo di tenebre, contro le forze spirituali della malvagità, che sono ne’ luoghi celesti.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"italian1927": "in guisa ch’io possa conoscere esso Cristo, e la potenza della sua risurrezione, e la comunione delle sue sofferenze, essendo reso conforme a lui nella sua morte,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 11, "word": {"italian1927": "essendo fortificati in ogni forza secondo la potenza della sua gloria, onde possiate essere in tutto pazienti e longanimi;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 13, "word": {"italian1927": "Egli ci ha riscossi dalla potestà delle tenebre e ci ha trasportati nel regno del suo amato Figliuolo,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 16, "word": {"italian1927": "poiché in lui sono state create tutte le cose, che sono nei cieli e sulla terra; le visibili e le invisibili; siano troni, siano signorie, siano principati, siano potestà; tutte le cose sono state create per mezzo di lui e in vista di lui;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 10, "word": {"italian1927": "e in lui voi avete tutto pienamente. Egli è il capo d’ogni principato e d’ogni potestà;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 15, "word": {"italian1927": "e avendo spogliato i principati e le potestà ne ha fatto un pubblico spettacolo, trionfando su di loro per mezzo della croce.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 5, "word": {"italian1927": "Poiché il nostro Evangelo non vi è stato annunziato soltanto con parole, ma anche con potenza, con lo Spirito Santo e con gran pienezza di convinzione; e infatti voi sapete quel che siamo stati fra voi per amor vostro.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 9, "word": {"italian1927": "I quali saranno puniti di eterna distruzione, respinti dalla presenza del Signore e dalla gloria della sua potenza,\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 11, "word": {"italian1927": "Ed è a quel fine che preghiamo anche del continuo per voi affinché l’Iddio nostro vi reputi degni di una tal vocazione e compia con potenza ogni vostro buon desiderio e l’opera della vostra fede,\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 9, "word": {"italian1927": "La venuta di quell’empio avrà luogo, per l’azione efficace di Satana, con ogni sorta di opere potenti, di segni e di prodigi bugiardi;\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 9, "word": {"italian1927": "Non già che non abbiamo il diritto di farlo, ma abbiam voluto darvi noi stessi ad esempio, perché c’imitaste.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 16, "word": {"italian1927": "il quale solo possiede l’immortalità ed abita una luce inaccessibile; il quale nessun uomo ha veduto né può vedere; al quale siano onore e potenza eterna. Amen.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché Iddio ci ha dato uno spirito non di timidità, ma di forza e d’amore e di correzione.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 8, "word": {"italian1927": "Non aver dunque vergogna della testimonianza del Signor nostro, né di me che sono in catene per lui; ma soffri anche tu per l’Evangelo, sorretto dalla potenza di Dio;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 5, "word": {"italian1927": "aventi le forme della pietà, ma avendone rinnegata la potenza.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 1, "word": {"italian1927": "Ricorda loro che stiano soggetti ai magistrati e alle autorità, che siano ubbidienti, pronti a fare ogni opera buona,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 3, "word": {"italian1927": "il quale, essendo lo splendore della sua gloria e l’impronta della sua essenza e sostenendo tutte le cose con la parola della sua potenza, quand’ebbe fatta la purificazione dei peccati, si pose a sedere alla destra della Maestà ne’ luoghi altissimi,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"italian1927": "Poiché dunque i figliuoli partecipano del sangue e della carne, anch’egli vi ha similmente partecipato, affinché, mediante la morte, distruggesse colui che avea l’impero della morte, cioè il diavolo,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 12, "word": {"italian1927": "Perché la parola di Dio è vivente ed efficace, e più affilata di qualunque spada a due tagli, e penetra fino alla divisione dell’anima e dello spirito, delle giunture e delle midolle; e giudica i sentimenti ed i pensieri del cuore.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"italian1927": "e hanno gustato la buona parola di Dio e le potenze del mondo a venire,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 16, "word": {"italian1927": "un altro sacerdote che è stato fatto tale non a tenore di una legge dalle prescrizioni carnali, ma in virtù della potenza di una vita indissolubile;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"italian1927": "che dalla potenza di Dio, mediante la fede, siete custoditi per la salvazione che sta per esser rivelata negli ultimi tempi.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"italian1927": "che, essendo andato in cielo, è alla destra di Dio, dove angeli, principati e potenze gli son sottoposti.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"italian1927": "Poiché la sua potenza divina ci ha donate tutte le cose che appartengono alla vita e alla pietà mediante la conoscenza di Colui che ci ha chiamati mercé la propria gloria e virtù,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 16, "word": {"italian1927": "Poiché non è coll’andar dietro a favole artificiosamente composte che vi abbiamo fatto conoscere la potenza e la venuta del nostro Signor Gesù Cristo, ma perché siamo stati testimoni oculari della sua maestà.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"italian1927": "mentre gli angeli, benché maggiori di loro per forza e potenza, non portarono contro ad esse, dinanzi al Signore, alcun giudizio maldicente.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"italian1927": "all’Iddio unico, Salvator nostro per mezzo di Gesù Cristo nostro Signore, siano gloria, maestà, forza e potestà, da ogni eternità, ora e per tutti i secoli. Amen.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"italian1927": "E a chi vince e persevera nelle mie opere sino alla fine io darò potestà sulle nazioni,\r\n"}}, {"book": "Revelation", "chapter": 4, "verse": 11, "word": {"italian1927": "Degno sei, o Signore e Iddio nostro, di ricever la gloria e l’onore e la potenza: poiché tu creasti tutte le cose, e per la tua volontà esistettero e furon create.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"italian1927": "che dicevano con gran voce: Degno è l’Agnello che è stato immolato di ricever la potenza e le ricchezze e la sapienza e la forza e l’onore e la gloria e la benedizione.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 13, "word": {"italian1927": "E tutte le creature che sono nel cielo e sulla terra e sotto la terra e sul mare e tutte le cose che sono in essi, le udii che dicevano: A Colui che siede sul trono e all’Agnello siano la benedizione e l’onore e la gloria e l’imperio, nei secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 4, "word": {"italian1927": "E uscì fuori un altro cavallo, rosso; e a colui che lo cavalcava fu dato di toglier la pace dalla terra affinché gli uomini si uccidessero gli uni gli altri, e gli fu data una grande spada.\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 8, "word": {"italian1927": "E io vidi, ed ecco un cavallo giallastro; e colui che lo cavalcava avea nome la Morte; e gli teneva dietro l’Ades. E fu loro data potestà sopra la quarta parte della terra di uccidere con la spada, con la fame, con la mortalità e con le fiere della terra.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 12, "word": {"italian1927": "Amen! All’Iddio nostro la benedizione e la gloria e la sapienza e le azioni di grazie e l’onore e la potenza e la forza, nei secoli dei secoli! Amen.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 3, "word": {"italian1927": "E dal fumo uscirono sulla terra delle locuste; e fu dato loro un potere pari al potere che hanno gli scorpioni della terra.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 10, "word": {"italian1927": "E aveano delle code come quelle degli scorpioni, e degli aculei; e nelle code stava il loro potere di danneggiare gli uomini per cinque mesi.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 19, "word": {"italian1927": "Perché il potere dei cavalli era nella loro bocca e nelle loro code; poiché le loro code eran simili a serpenti e aveano delle teste, e con esse danneggiavano.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"italian1927": "E io darò ai miei due testimoni di profetare, ed essi profeteranno per milleduecento sessanta giorni, vestiti di cilicio.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 6, "word": {"italian1927": "Essi hanno il potere di chiudere il cielo onde non cada pioggia durante i giorni della loro profezia; e hanno potestà sulle acque di convertirle in sangue, e potestà di percuotere la terra di qualunque piaga, quante volte vorranno.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 17, "word": {"italian1927": "Noi ti ringraziamo, o Signore Iddio onnipotente che sei e che eri, perché hai preso in mano il tuo gran potere, ed hai assunto il regno.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 10, "word": {"italian1927": "Ed io udii una gran voce nel cielo che diceva: Ora è venuta la salvezza e la potenza ed il regno dell’Iddio nostro, e la potestà del suo Cristo, perché è stato gettato giù l’accusatore dei nostri fratelli, che li accusava dinanzi all’Iddio nostro, giorno e notte.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"italian1927": "E la bestia ch’io vidi era simile a un leopardo, e i suoi piedi erano come di orso, e la sua bocca come bocca di leone; e il dragone le diede la propria potenza e il proprio trono e grande potestà.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"italian1927": "e adorarono il dragone perché avea dato il potere alla bestia; e adorarono la bestia dicendo: Chi è simile alla bestia? e chi può guerreggiare con lei?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 5, "word": {"italian1927": "E le fu data una bocca che proferiva parole arroganti e bestemmie e le fu data potestà di agire per quarantadue mesi.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"italian1927": "E le fu dato di far guerra ai santi e di vincerli; e le fu data potestà sopra ogni tribù e popolo e lingua e nazione.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 12, "word": {"italian1927": "Ed esercitava tutta la potestà della prima bestia, alla sua presenza; e facea sì che la terra e quelli che abitano in essa adorassero la prima bestia la cui piaga mortale era stata sanata.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 14, "word": {"italian1927": "E seduceva quelli che abitavano sulla terra coi segni che le era dato di fare in presenza della bestia, dicendo agli abitanti della terra di fare una immagine della bestia che avea ricevuta la ferita della spada ed era tornata in vita.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 15, "word": {"italian1927": "E le fu concesso di dare uno spirito all’immagine della bestia, onde l’immagine della bestia parlasse e facesse sì che tutti quelli che non adorassero l’immagine della bestia fossero uccisi.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"italian1927": "E un altro angelo, che avea potestà sul fuoco, uscì dall’altare, e gridò con gran voce a quello che avea la falce tagliente, dicendo: Metti mano alla tua falce tagliente, e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"italian1927": "E il tempio fu ripieno di fumo a cagione della gloria di Dio e della sua potenza; e nessuno poteva entrare nel tempio finché fosser compiute le sette piaghe dei sette angeli.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"italian1927": "Poi il quarto angelo versò la sua coppa sul sole; e al sole fu dato di bruciare gli uomini col fuoco.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 9, "word": {"italian1927": "E gli uomini furon arsi dal gran calore; e bestemmiarono il nome di Dio che ha la potestà su queste piaghe, e non si ravvidero per dargli gloria.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 12, "word": {"italian1927": "E le dieci corna che hai vedute sono dieci re, che non hanno ancora ricevuto regno; ma riceveranno potestà, come re, assieme alla bestia, per un’ora.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 13, "word": {"italian1927": "Costoro hanno uno stesso pensiero e daranno la loro potenza e la loro autorità alla bestia.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"italian1927": "E dopo queste cose vidi un altro angelo che scendeva dal cielo, il quale aveva gran potestà; e la terra fu illuminata dalla sua gloria.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 1, "word": {"italian1927": "Dopo queste cose udii come una gran voce d’una immensa moltitudine nel cielo, che diceva: Alleluia! La salvazione e la gloria e la potenza appartengono al nostro Dio;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"italian1927": "Beato e santo è colui che partecipa alla prima risurrezione. Su loro non ha potestà la morte seconda, ma saranno sacerdoti di Dio e di Cristo e regneranno con lui quei mille anni.\r\n"}}]}}}