{"topics": {"fornication": {"verses": [{"book": "2 Chronicles", "chapter": 21, "verse": 11, "word": {"italian1927": "Jehoram fece anch’egli degli alti luoghi sui monti di Giuda, spinse gli abitanti di Gerusalemme alla prostituzione, e sviò Giuda.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"italian1927": "E in capo a settant’anni, l’Eterno visiterà Tiro, ed essa tornerà ai suoi guadagni, e si prostituirà con tutti i regni del mondo sulla faccia della terra.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 15, "word": {"italian1927": "Ma tu confidasti nella tua bellezza, e ti prostituisti in grazie della tua fama, e prodigasti le tue prostituzioni ad ogni passante, a chi voleva.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 26, "word": {"italian1927": "Ti sei pure prostituita agli Egiziani, tuoi vicini dalle membra vigorose, e hai moltiplicato le tue prostituzioni per provocarmi ad ira.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 29, "word": {"italian1927": "e hai moltiplicato le tue prostituzioni col paese di Canaan fino in Caldea, e neppure con questo sei stata sazia.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"italian1927": "Ma io vi dico: Chiunque manda via la moglie, salvo che per cagion di fornicazione, la fa essere adultera; e chiunque sposa colei ch’è mandata via, commette adulterio.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 19, "word": {"italian1927": "Poiché dal cuore vengono pensieri malvagi, omicidi, adulteri, fornicazioni, furti, false testimonianze, diffamazioni.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"italian1927": "Ed io vi dico che chiunque manda via sua moglie, quando non sia per cagion di fornicazione, e ne sposa un’altra, commette adulterio.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 21, "word": {"italian1927": "poiché è dal di dentro, dal cuore degli uomini, che escono cattivi pensieri, fornicazioni, furti, omicidi,\r\n"}}, {"book": "John", "chapter": 8, "verse": 41, "word": {"italian1927": "Voi fate le opere del padre vostro. Essi gli dissero: Noi non siam nati di fornicazione; abbiamo un solo Padre: Iddio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 20, "word": {"italian1927": "ma che si scriva loro di astenersi dalle cose contaminate nei sacrifici agl’idoli, dalla fornicazione, dalle cose soffocate, e dal sangue.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"italian1927": "cioè: che v’asteniate dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffocate, e dalla fornicazione; dalle quali cose ben farete a guardarvi. State sani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"italian1927": "Quanto ai Gentili che hanno creduto, noi abbiamo loro scritto, avendo deciso che debbano astenersi dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffocate, e dalla fornicazione.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"italian1927": "essendo essi ricolmi d’ogni ingiustizia, malvagità, cupidigia, malizia; pieni d’invidia, d’omicidio, di contesa, di frode, di malignità;\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"italian1927": "Si ode addirittura affermare che v’è tra voi fornicazione; e tale fornicazione, che non si trova neppure fra i Gentili; al punto che uno di voi si tiene la moglie di suo padre.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"italian1927": "Le vivande son per il ventre, e il ventre è per le vivande; ma Iddio distruggerà e queste e quello. Il corpo però non è per la fornicazione, ma è per il Signore, e il Signore è per il corpo;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 18, "word": {"italian1927": "Fuggite la fornicazione. Ogni altro peccato che l’uomo commetta è fuori del corpo; ma il fornicatore pecca contro il proprio corpo.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"italian1927": "ma, per evitar le fornicazioni, ogni uomo abbia la propria moglie, e ogni donna il proprio marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"italian1927": "onde non fornichiamo come taluni di loro fornicarono, e ne caddero, in un giorno solo, ventitremila;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 21, "word": {"italian1927": "e che al mio arrivo l’Iddio mio abbia di nuovo ad umiliarmi dinanzi a voi, ed io abbia a pianger molti di quelli che hanno per lo innanzi peccato, e non si sono ravveduti della impurità, della fornicazione e della dissolutezza a cui si erano dati.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 19, "word": {"italian1927": "Or le opere della carne sono manifeste, e sono: fornicazione, impurità, dissolutezza,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 3, "word": {"italian1927": "Ma come si conviene a dei santi, né fornicazione, né alcuna impurità, né avarizia, sia neppur nominata fra voi;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 5, "word": {"italian1927": "Fate dunque morire le vostre membra che son sulla terra: fornicazione, impurità, lussuria, mala concupiscenza e cupidigia, la quale è idolatria.\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 3, "word": {"italian1927": "Perché questa è la volontà di Dio: che vi santifichiate, che v’asteniate dalla fornicazione,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 7, "word": {"italian1927": "Nello stesso modo Sodoma e Gomorra e le città circonvicine, essendosi abbandonate alla fornicazione nella stessa maniera di costoro ed essendo andate dietro a vizi contro natura, sono poste come un esempio, portando la pena d’un fuoco eterno.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 14, "word": {"italian1927": "Ma ho alcune poche cose contro di te: cioè, che tu hai quivi di quelli che professano la dottrina di Balaam, il quale insegnava a Balac a porre un intoppo davanti ai figliuoli d’Israele, inducendoli a mangiare delle cose sacrificate agli idoli e a fornicare.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"italian1927": "Ma ho questo contro a te: che tu tolleri quella donna Jezabel, che si dice profetessa e insegna e seduce i miei servitori perché commettano fornicazione e mangino cose sacrificate agl’idoli.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 21, "word": {"italian1927": "E io le ho dato tempo per ravvedersi, ed ella non vuol ravvedersi della sua fornicazione.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 21, "word": {"italian1927": "e non si ravvidero dei loro omicidi, né delle loro malìe, né delle loro fornicazione, né dei loro furti.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"italian1927": "Poi un altro, un secondo angelo, seguì dicendo: Caduta, caduta è Babilonia la grande, che ha fatto bere a tutte le nazioni del vino dell’ira della sua fornicazione.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 2, "word": {"italian1927": "e con la quale hanno fornicato i re della terra; e gli abitanti della terra sono stati inebriati del vino della sua fornicazione.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 4, "word": {"italian1927": "E la donna era vestita di porpora e di scarlatto, adorna d’oro, di pietre preziose e di perle; aveva in mano un calice d’oro pieno di abominazioni e delle immondizie della sua fornicazione,\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 3, "word": {"italian1927": "Poiché tutte le nazioni han bevuto del vino dell’ira della sua fornicazione, e i re della terra han fornicato con lei, e i mercanti della terra si sono arricchiti con la sua sfrenata lussuria.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 9, "word": {"italian1927": "E i re della terra che fornicavano e lussureggiavan con lei la piangeranno e faran cordoglio per lei quando vedranno il fumo del suo incendio;\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 2, "word": {"italian1927": "perché veraci e giusti sono i suoi giudici; poiché Egli ha giudicata la gran meretrice che corrompeva la terra con la sua fornicazione e ha vendicato il sangue de’ suoi servitori, ridomandandolo dalla mano di lei.\r\n"}}]}}}