{"topics": {"grace": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 8, "word": {"italian1927": "Ma Noè trovò grazia agli occhi dell’Eterno.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 19, "word": {"italian1927": "ecco, il tuo servo ha trovato grazia agli occhi tuoi, e tu hai mostrato la grandezza della tua bontà verso di me conservandomi in vita; ma io non posso salvarmi al monte prima che il disastro mi sopraggiunga, ed io perisca.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 5, "word": {"italian1927": "ho buoi, asini, pecore, servi e serve; e lo mando a dire al mio signore, per trovar grazia agli occhi tuoi\".\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 8, "word": {"italian1927": "Ed Esaù disse: \"Che ne vuoi fare di tutta quella schiera che ho incontrata?\" Giacobbe rispose: \"E’ per trovar grazia agli occhi del mio signore\".\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 10, "word": {"italian1927": "Ma Giacobbe disse: \"No, ti prego; se ho trovato grazia agli occhi tuoi, accetta il dono dalla mia mano, giacché io ho veduto la tua faccia, come uno vede la faccia di Dio, e tu m’hai fatto gradevole accoglienza.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 15, "word": {"italian1927": "Ed Esaù disse: \"Permetti almeno ch’io lasci con te un po’ della gente che ho meco\". Ma Giacobbe rispose: \"E perché questo? Basta ch’io trovi grazia agli occhi del mio signore\".\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 11, "word": {"italian1927": "Allora Sichem disse al padre e ai fratelli di Dina: \"Fate ch’io trovi grazia agli occhi vostri, e vi darò quel che mi direte.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 4, "word": {"italian1927": "Giuseppe entrò nelle grazie di lui, e attendeva al servizio personale di Potifar, il quale lo fece maggiordomo della sua casa, e gli mise nelle mani tutto quello che possedeva.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"italian1927": "E quelli dissero: \"Tu ci hai salvato la vita! ci sia dato di trovar grazia agli occhi del mio signore, e saremo schiavi di Faraone!\"\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"italian1927": "E quando Israele s’avvicinò al giorno della sua morte, chiamò il suo figliuolo Giuseppe, e gli disse: \"Deh, se ho trovato grazia agli occhi tuoi, mettimi la mano sotto la coscia, e usami benignità e fedeltà; deh, non mi seppellire in Egitto!\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 4, "word": {"italian1927": "E quando i giorni del lutto fatto per lui furon passati, Giuseppe parlò alla casa di Faraone, dicendo: \"Se ora ho trovato grazia agli occhi vostri, fate giungere agli orecchi di Faraone queste parole:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"italian1927": "E Mosè disse all’Eterno: \"Vedi, tu mi dici: Fa’ salire questo popolo! e non mi fai conoscere chi manderai meco. Eppure hai detto: Io ti conosco personalmente ed anche hai trovato grazia agli occhi miei.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 13, "word": {"italian1927": "Or dunque, se ho trovato grazia agli occhi tuoi, deh, fammi conoscere le tue vie, ond’io ti conosca e possa trovar grazia agli occhi tuoi. E considera che questa nazione è popolo tuo\".\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 16, "word": {"italian1927": "Poiché, come si farà ora a conoscere che io e il tuo popolo abbiam trovato grazia agli occhi tuoi? Non sarà egli dal fatto che tu vieni con noi? Questo distinguerà me e il tuo popolo da tutti i popoli che sono sulla faccia della terra\".\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Farò anche questo che tu chiedi, poiché tu hai trovato grazia agli occhi miei, e ti conosco personalmente\".\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 9, "word": {"italian1927": "Poi disse: \"Deh, Signore, se ho trovato grazia agli occhi tuoi, venga il Signore in mezzo a noi, perché questo è un popolo di collo duro; perdona la nostra iniquità e il nostro peccato, e prendici come tuo possesso\".\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 5, "word": {"italian1927": "E dissero ancora: \"Se abbiam trovato grazia agli occhi tuoi, sia concesso ai tuoi servi il possesso di questo paese, e non ci far passare il Giordano\".\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 17, "word": {"italian1927": "E Gedeone a lui: \"Se ho trovato grazia agli occhi tuoi, dammi un segno che sei proprio tu che mi parli.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 2, "word": {"italian1927": "Ruth, la Moabita, disse a Naomi: \"Lasciami andare nei campi a spigolare dietro a colui agli occhi del quale avrò trovato grazia\". Ed ella le rispose: \"Va’ figliuola mia\".\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"italian1927": "Allora Ruth si gettò giù, prostrandosi con la faccia a terra, e gli disse: \"Come mai ho io trovato grazia agli occhi tuoi che tu faccia caso di me che sono una straniera?\"\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 18, "word": {"italian1927": "Ella rispose: \"Possa la tua serva trovar grazia agli occhi tuoi!\" Così la donna se ne andò per la sua via, mangiò, e il suo sembiante non fu più quello di prima.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 3, "word": {"italian1927": "Ma Davide replicò, giurando: \"Tuo padre sa molto bene che io ho trovato grazia agli occhi tuoi; perciò avrà detto: Gionathan non sappia questo, affinché non ne abbia dispiacere; ma com’è vero che l’Eterno vive e che vive l’anima tua, fra me e la morte non v’ha che un passo\".\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"italian1927": "Davide disse ad Akis: \"Se ho trovato grazia agli occhi tuoi, siami dato in una delle città della campagna un luogo dove io possa stabilirmi; e perché il tuo servo dimorerebb’egli con te nella città reale?\"\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 22, "word": {"italian1927": "Joab si gettò con la faccia a terra, si prostrò, benedisse il re, e disse: \"Oggi il tuo servo riconosce che ha trovato grazia agli occhi tuoi, o re, mio signore; poiché il re ha fatto quel che il suo servo gli ha chiesto\".\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 4, "word": {"italian1927": "Il re disse a Tsiba: \"Tutto quello che appartiene a Mefibosheth è tuo\". Tsiba replicò: \"Io mi prostro dinanzi a te! Possa io trovar grazia agli occhi tuoi, o re, mio signore!\"\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 8, "word": {"italian1927": "Ed ora, per un breve istante, l’Eterno, il nostro Dio, ci ha fatto grazia, lasciandoci alcuni superstiti, e concedendoci un asilo nel suo santo luogo, affin d’illuminare gli occhi nostri, e di darci un po’ di respiro in mezzo al nostro servaggio.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"italian1927": "E il re amò Ester più di tutte le altre donne, ed ella trovò grazia e favore agli occhi di lui più di tutte le altre fanciulle. Ei le pose in testa la corona reale e la fece regina in luogo di Vashti.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 2, "word": {"italian1927": "Tu sei bello, più bello di tutti i figliuoli degli uomini; la grazia è sparsa sulle tue labbra; perciò Iddio ti ha benedetto in eterno.\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 11, "word": {"italian1927": "Perché l’Eterno Iddio è sole e scudo; l’Eterno darà grazia e gloria. Egli non ricuserà alcun bene a quelli che camminano nella integrità.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 9, "word": {"italian1927": "poiché saranno una corona di grazia sul tuo capo, e monili al tuo collo.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 22, "word": {"italian1927": "Esse saranno la vita dell’anima tua e un ornamento al tuo collo.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 34, "word": {"italian1927": "Se schernisce gli schernitori, fa grazia agli umili.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 9, "word": {"italian1927": "Essa ti metterà sul capo una corona di grazia, ti farà dono d’un magnifico diadema\".\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"italian1927": "Chi ama la purità del cuore e ha la grazia sulle labbra, ha il re per amico.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 21, "word": {"italian1927": "Per amor del tuo nome, non disdegnare, non disonorare il trono della tua gloria; ricordati del tuo patto con noi; non lo annullare!\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 2, "word": {"italian1927": "Così parla l’Eterno: Il popolo scampato dalla spada ha trovato grazia nel deserto; io sto per dar riposo a Israele.\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 7, "word": {"italian1927": "Chi sei tu, o gran monte, davanti a Zorobabele? Tu diventerai pianura; ed egli porterà innanzi la pietra della vetta, in mezzo alle grida di: Grazia, grazia, su di lei!\".\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 10, "word": {"italian1927": "E spanderò sulla casa di Davide e sugli abitanti di Gerusalemme lo spirito di grazia e di supplicazione; ed essi riguarderanno a me, a colui ch’essi hanno trafitto, e ne faran cordoglio come si fa cordoglio per un figliuolo unico, e lo piangeranno amaramente come si piange amaramente un primogenito.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 40, "word": {"italian1927": "E il bambino cresceva e si fortificava, essendo ripieno di sapienza; e la grazia di Dio era sopra lui.\r\n"}}, {"book": "John", "chapter": 1, "verse": 14, "word": {"italian1927": "E la Parola è stata fatta carne ed ha abitato per un tempo fra noi, piena di grazia e di verità; e noi abbiam contemplata la sua gloria, gloria come quella dell’Unigenito venuto da presso al Padre.\r\n"}}, {"book": "John", "chapter": 1, "verse": 16, "word": {"italian1927": "Infatti, è della sua pienezza che noi tutti abbiamo ricevuto, e grazia sopra grazia.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"italian1927": "Poiché la legge è stata data per mezzo di Mosè; la grazia e la verità son venute per mezzo di Gesù Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"italian1927": "E gli apostoli con gran potenza rendevan testimonianza della risurrezione del Signor Gesù; e gran grazia era sopra tutti loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 23, "word": {"italian1927": "Ed esso, giunto là e veduta la grazia di Dio, si rallegrò, e li esortò tutti ad attenersi al Signore con fermo proponimento di cuore,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 43, "word": {"italian1927": "E dopo che la raunanza si fu sciolta, molti de’ Giudei e de’ proseliti pii seguiron Paolo e Barnaba; i quali, parlando loro, li persuasero a perseverare nella grazia di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"italian1927": "Essi dunque dimoraron quivi molto tempo, predicando con franchezza, fidenti nel Signore, il quale rendeva testimonianza alla parola della sua grazia, concedendo che per le lor mani si facessero segni e prodigi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 26, "word": {"italian1927": "e di là navigarono verso Antiochia, di dove erano stati raccomandati alla grazia di Dio, per l’opera che aveano compiuta.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"italian1927": "Anzi, noi crediamo d’esser salvati per la grazia del Signor Gesù, nello stesso modo che loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 40, "word": {"italian1927": "ma Paolo, sceltosi Sila, partì, raccomandato dai fratelli alla grazia del Signore.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 27, "word": {"italian1927": "Poi, volendo egli passare in Acaia, i fratelli ve lo confortarono, e scrissero ai discepoli che l’accogliessero. Giunto là, egli fu di grande aiuto a quelli che avevan creduto mediante la grazia;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 24, "word": {"italian1927": "Ma io non fo alcun conto della vita, quasi mi fosse cara, pur di compiere il mio corso e il ministerio che ho ricevuto dal Signor Gesù, che è di testimoniare dell’Evangelo della grazia di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 32, "word": {"italian1927": "E ora, io vi raccomando a Dio e alla parola della sua grazia; a lui che può edificarvi e darvi l’eredità con tutti i santificati.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 5, "word": {"italian1927": "per mezzo del quale noi abbiam ricevuto grazia e apostolato per trarre all’ubbidienza della fede tutti i Gentili, per amore del suo nome\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 24, "word": {"italian1927": "e son giustificati gratuitamente per la sua grazia, mediante la redenzione che è in Cristo Gesù,\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 4, "word": {"italian1927": "Or a chi opera, la mercede non è messa in conto di grazia, ma di debito;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 16, "word": {"italian1927": "Perciò l’eredità è per fede, affinché sia per grazia; onde la promessa sia sicura per tutta la progenie; non soltanto per quella che è sotto la legge, ma anche per quella che ha la fede d’Abramo, il quale è padre di noi tutti\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 2, "word": {"italian1927": "mediante il quale abbiamo anche avuto, per la fede, l’accesso a questa grazia nella quale stiamo saldi; e ci gloriamo nella speranza della gloria di Dio;\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 15, "word": {"italian1927": "Però, la grazia non è come il fallo. Perché, se per il fallo di quell’uno i molti sono morti, molto più la grazia di Dio e il dono fattoci dalla grazia dell’unico uomo Gesù Cristo, hanno abbondato verso i molti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 17, "word": {"italian1927": "Perché, se per il fallo di quell’uno la morte ha regnato mediante quell’uno, tanto più quelli che ricevono l’abbondanza della grazia e del dono della giustizia, regneranno nella vita per mezzo di quell’uno che è Gesù Cristo.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 20, "word": {"italian1927": "Or la legge è intervenuta affinché il fallo abbondasse; ma dove il peccato è abbondato, la grazia è sovrabbondata,\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 21, "word": {"italian1927": "affinché, come il peccato regnò nella morte, così anche la grazia regni, mediante la giustizia, a vita eterna, per mezzo di Gesù Cristo, nostro Signore.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 1, "word": {"italian1927": "Che direm dunque? Rimarremo noi nel peccato onde la grazia abbondi?\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 14, "word": {"italian1927": "perché il peccato non vi signoreggerà, poiché non siete sotto la legge, ma sotto la grazia.\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 15, "word": {"italian1927": "Che dunque? Peccheremo noi perché non siamo sotto la legge ma sotto la grazia? Così non sia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"italian1927": "E così anche nel tempo presente, v’è un residuo secondo l’elezione della grazia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"italian1927": "Ma se è per grazia, non è più per opere; altrimenti, grazia non è più grazia.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 3, "word": {"italian1927": "Per la grazia che m’è stata data, io dico quindi a ciascuno fra voi che non abbia di sé un concetto più alto di quel che deve avere, ma abbia di sé un concetto sobrio, secondo al misura della fede che Dio ha assegnata a ciascuno.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 6, "word": {"italian1927": "E siccome abbiamo dei doni differenti secondo la grazia che ci è stata data, se abbiamo dono di profezia, profetizziamo secondo la proporzione della nostra fede;\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 15, "word": {"italian1927": "Ma vi ho scritto alquanto arditamente, come per ricordarvi quel che già sapete, a motivo della grazia che mi è stata fatta da Dio,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 20, "word": {"italian1927": "E l’Iddio della pace triterà tosto Satana sotto ai vostri piedi. La grazia del Signor nostro Gesù Cristo sia con voi.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 24, "word": {"italian1927": "La grazia del nostro Signor Gesù Cristo sia con tutti voi. Amen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 4, "word": {"italian1927": "Io rendo del continuo grazie all’Iddio mio per voi della grazia di Dio che vi è stata data in Cristo Gesù;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"italian1927": "Io, secondo la grazia di Dio che m’è stata data, come savio architetto, ho posto il fondamento; altri vi edifica sopra. Ma badi ciascuno com’egli vi edifica sopra;\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 30, "word": {"italian1927": "E se io mangio di una cosa con rendimento di grazie, perché sarei biasimato per quello di cui io rendo grazie?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 10, "word": {"italian1927": "Ma per la grazia di Dio io sono quello che sono; e la grazia sua verso di me non è stata vana; anzi, ho faticato più di loro tutti; non già io, però, ma la grazia di Dio che è con me.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 23, "word": {"italian1927": "La grazia del Signor Gesù sia con voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"italian1927": "Questo, infatti, è il nostro vanto: la testimonianza della nostra coscienza, che ci siam condotti nel mondo, e più che mai verso voi, con santità e sincerità di Dio, non con sapienza carnale, ma con la grazia di Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 15, "word": {"italian1927": "Poiché tutte queste cose avvengono per voi, affinché la grazia essendo abbondata, faccia sì che sovrabbondi per bocca di un gran numero il ringraziamento alla gloria di Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 1, "word": {"italian1927": "Come collaboratori di Dio, noi v’esortiamo pure a far sì che non abbiate ricevuta la grazia di Dio invano;\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 1, "word": {"italian1927": "Or, fratelli, vogliamo farvi sapere la grazia di Dio concessa alle chiese di Macedonia.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 6, "word": {"italian1927": "Talché abbiamo esortato Tito che, come l’ha già cominciata, così porti a compimento fra voi anche quest’opera di carità.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"italian1927": "Ma siccome voi abbondate in ogni cosa, in fede, in parola, in conoscenza, in ogni zelo e nell’amore che avete per noi, vedete d’abbondare anche in quest’opera di carità.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 9, "word": {"italian1927": "Perché voi conoscete la carità del Signor nostro Gesù Cristo il quale, essendo ricco, s’è fatto povero per amor vostro, onde, mediante la sua povertà, voi poteste diventar ricchi.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 19, "word": {"italian1927": "non solo, ma egli è stato anche eletto dalle chiese a viaggiare con noi per quest’opera di carità, da noi amministrata per la gloria del Signore stesso e per dimostrare la prontezza dell’animo nostro.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 8, "word": {"italian1927": "E Dio è potente da far abbondare su di voi ogni grazia, affinché, avendo sempre in ogni cosa tutto quel che vi è necessario, abbondiate in ogni opera buona;\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 14, "word": {"italian1927": "E con le loro preghiere a pro vostro essi mostrano d’esser mossi da vivo affetto per voi a motivo della sovrabbondante grazia di Dio che è sopra voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"italian1927": "ed egli mi ha detto: La mia grazia ti basta, perché la mia potenza si dimostra perfetta nella debolezza. Perciò molto volentieri mi glorierò piuttosto delle mie debolezze, onde la potenza di Cristo riposi su me.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"italian1927": "(G13-13) La grazia del Signor Gesù Cristo e l’amore di Dio e la comunione dello Spirito Santo siano con tutti voi.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"italian1927": "Io mi maraviglio che così presto voi passiate da Colui che vi ha chiamati mediante la grazia di Cristo, a un altro vangelo.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 15, "word": {"italian1927": "Ma quando Iddio, che m’aveva appartato fin dal seno di mia madre e m’ha chiamato mediante la sua grazia, si compiacque\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 9, "word": {"italian1927": "e quando conobbero la grazia che m’era stata accordata, Giacomo e Cefa e Giovanni, che son reputati colonne, dettero a me ed a Barnaba la mano d’associazione perché noi andassimo ai Gentili, ed essi ai circoncisi;\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 21, "word": {"italian1927": "Io non annullo la grazia di Dio; perché se la giustizia si ottiene per mezzo della legge, Cristo è dunque morto inutilmente.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 4, "word": {"italian1927": "Voi che volete esser giustificati per la legge, avete rinunziato a Cristo; siete scaduti dalla grazia.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 18, "word": {"italian1927": "La grazia del Signor nostro Gesù Cristo sia col vostro spirito, fratelli. Amen.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"italian1927": "a lode della gloria della sua grazia, la quale Egli ci ha largita nell’amato suo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché in Lui noi abbiamo la redenzione mediante il suo sangue, la remissione de’ peccati, secondo le ricchezze della sua grazia;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"italian1927": "anche quand’eravamo morti nei falli, ci ha vivificati con Cristo (egli è per grazia che siete stati salvati),\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 7, "word": {"italian1927": "per mostrare nelle età a venire l’immensa ricchezza della sua grazia, nella benignità ch’Egli ha avuta per noi in Cristo Gesù.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"italian1927": "Poiché gli è per grazia che voi siete stati salvati, mediante la fede; e ciò non vien da voi; è il dono di Dio.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 2, "word": {"italian1927": "(Poiché senza dubbio avete udito di quale grazia Iddio m’abbia fatto dispensatore per voi;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 7, "word": {"italian1927": "del quale io sono stato fatto ministro, in virtù del dono della grazia di Dio largitami secondo la virtù della sua potenza.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 8, "word": {"italian1927": "A me, dico, che son da meno del minimo di tutti i santi, è stata data questa grazia di recare ai Gentili il buon annunzio delle non investigabili ricchezze di Cristo,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 7, "word": {"italian1927": "Ma a ciascun di noi la grazia è stata data secondo la misura del dono largito da Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 29, "word": {"italian1927": "Niuna mala parola esca dalla vostra bocca; ma se ne avete alcuna buona che edifichi, secondo il bisogno, ditela, affinché conferisca grazia a chi l’ascolta.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 7, "word": {"italian1927": "Ed è ben giusto ch’io senta così di tutti voi; perché io vi ho nel cuore, voi tutti che, tanto nelle mie catene quanto nella difesa e nella conferma del Vangelo, siete partecipi con me della grazia.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 23, "word": {"italian1927": "La grazia del Signor Gesù Cristo sia con lo spirito vostro.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"italian1927": "che è pervenuto sino a voi, come sta portando frutto e crescendo in tutto il mondo nel modo che fa pure tra voi dal giorno che udiste e conosceste la grazia di Dio in verità,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 16, "word": {"italian1927": "La parola di Cristo abiti in voi doviziosamente; ammaestrandovi ed ammonendovi gli uni gli altri con ogni sapienza, cantando di cuore a Dio, sotto l’impulso della grazia, salmi, inni, e cantici spirituali.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 6, "word": {"italian1927": "Il vostro parlare sia sempre con grazia, condito con sale, per sapere come dovete rispondere a ciascuno.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 28, "word": {"italian1927": "La grazia del Signor nostro Gesù Cristo sia con voi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 12, "word": {"italian1927": "onde il nome del nostro Signor Gesù sia glorificato in voi, e voi in lui, secondo la grazia dell’Iddio nostro e del Signor Gesù Cristo.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"italian1927": "Or lo stesso Signor nostro Gesù Cristo e Iddio nostro Padre che ci ha amati e ci ha dato per la sua grazia una consolazione eterna e una buona speranza,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 18, "word": {"italian1927": "La grazia del Signor nostro Gesù Cristo sia con tutti voi.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"italian1927": "e la grazia del Signor nostro è sovrabbondata con la fede e con l’amore che è in Cristo Gesù.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"italian1927": "il quale ci ha salvati e ci ha rivolto una sua santa chiamata, non secondo le nostre opere, ma secondo il proprio proponimento e la grazia che ci è stata fatta in Cristo Gesù avanti i secoli,\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 1, "word": {"italian1927": "Tu dunque, figliuol mio, fortìficati nella grazia che è in Cristo Gesù,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 11, "word": {"italian1927": "Poiché la grazia di Dio, salutare per tutti gli uomini, è apparsa\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 7, "word": {"italian1927": "affinché, giustificati per la sua grazia, noi fossimo fatti eredi secondo la speranza della vita eterna.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 25, "word": {"italian1927": "La grazia del Signor Gesù Cristo sia con lo spirito vostro.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"italian1927": "ben vediamo però colui che è stato fatto di poco inferiore agli angeli, cioè Gesù, coronato di gloria e d’onore a motivo della morte che ha patita, onde, per la grazia di Dio, gustasse la morte per tutti.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"italian1927": "Accostiamoci dunque con piena fiducia al trono della grazia, affinché otteniamo misericordia e troviamo grazia per esser soccorsi al momento opportuno.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 29, "word": {"italian1927": "Di qual peggior castigo stimate voi che sarà giudicato degno colui che avrà calpestato il Figliuol di Dio e avrà tenuto per profano il sangue del patto col quale è stato santificato, e avrà oltraggiato lo Spirito della grazia?\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 15, "word": {"italian1927": "badando bene che nessuno resti privo della grazia di Dio; che nessuna radice velenosa venga fuori a darvi molestia sì che molti di voi restino infetti;\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 28, "word": {"italian1927": "Perciò, ricevendo un regno che non può essere scosso, siamo riconoscenti, e offriamo così a Dio un culto accettevole, con riverenza e timore!\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"italian1927": "Non siate trasportati qua e là da diverse e strane dottrine; poiché è bene che il cuore sia reso saldo dalla grazia, e non da pratiche relative a vivande, dalle quali non ritrassero alcun giovamento quelli che le osservarono.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"italian1927": "Il sole si leva col suo calore ardente e fa seccare l’erba, e il fiore d’essa cade, e la bellezza della sua apparenza perisce; così anche il ricco appassirà nelle sue imprese.\r\n"}}, {"book": "James", "chapter": 4, "verse": 6, "word": {"italian1927": "Ma Egli dà maggior grazia; perciò la Scrittura dice:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"italian1927": "Questa salvezza è stata l’oggetto delle ricerche e delle investigazioni dei profeti che profetizzarono della grazia a voi destinata.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 13, "word": {"italian1927": "Perciò, avendo cinti i fianchi della vostra mente, e stando sobri, abbiate piena speranza nella grazia che vi sarà recata nella rivelazione di Gesù Cristo;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "Parimente, voi, mariti, convivete con esse colla discrezione dovuta al vaso più debole ch’è il femminile. Portate loro onore, poiché sono anch’esse eredi con voi della grazia della vita, onde le vostre preghiere non siano impedite.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 10, "word": {"italian1927": "Come buoni amministratori della svariata grazia di Dio, ciascuno, secondo il dono che ha ricevuto, lo faccia valere al servizio degli altri.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"italian1927": "Parimente, voi più giovani, siate soggetti agli anziani. E tutti rivestitevi d’umiltà gli uni verso gli altri, perché Dio resiste ai superbi ma dà grazia agli umili.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"italian1927": "Or l’Iddio d’ogni grazia, il quale vi ha chiamati alla sua eterna gloria in Cristo, dopo che avrete sofferto per breve tempo, vi perfezionerà Egli stesso, vi renderà saldi, vi fortificherà.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 12, "word": {"italian1927": "Per mezzo di Silvano, nostro fedel fratello, com’io lo stimo, v’ho scritto brevemente esortandovi; e attestando che questa è la vera grazia di Dio; in essa state saldi.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"italian1927": "ma crescete nella grazia e nella conoscenza del nostro Signore e Salvatore Gesù Cristo. A lui sia la gloria, ora e in sempiterno. Amen.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 4, "word": {"italian1927": "Poiché si sono intrusi fra noi certi uomini, (per i quali già ab antico è scritta questa condanna), empi che volgon in dissolutezza la grazia del nostro Dio e negano il nostro unico Padrone e Signore Gesù Cristo.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 21, "word": {"italian1927": "La grazia del Signor Gesù sia con tutti.\r\n"}}]}}}