{"topics": {"music": {"verses": [{"book": "1 Samuel", "chapter": 18, "verse": 6, "word": {"italian1927": "Or all’arrivo dell’esercito, quando Davide, ucciso il Filisteo, facea ritorno, le donne uscirono da tutte le città d’Israele incontro al re Saul, cantando e danzando al suon de’ timpani e de’ triangoli, e alzando grida di gioia;\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 16, "word": {"italian1927": "E Davide ordinò ai capi dei Leviti che chiamassero i loro fratelli cantori a prestar servizio coi loro strumenti musicali, saltèri, cetre e cembali, da cui trarrebbero suoni vigorosi, in segno di gioia.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 42, "word": {"italian1927": "Heman e Jeduthun eran con essi, con trombe e cembali per i musici, e con degli strumenti per i cantici in lode di Dio. I figliuoli di Jeduthun erano addetti alla porta.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"italian1927": "mentre, dico, quelli che sonavan la tromba e quelli che cantavano, come un sol uomo, fecero udire un’unica voce per celebrare e per lodare l’Eterno, e alzarono la voce al suon delle trombe, de’ cembali e degli altri strumenti musicali, e celebrarono l’Eterno dicendo: \"Celebrate l’Eterno, perch’egli è buono, perché la sua benignità dura in perpetuo\", avvenne che la casa, la casa dell’Eterno, fu riempita da una nuvola,\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"italian1927": "I sacerdoti stavano in piè, intenti ai loro uffici; così pure i Leviti, con gli strumenti musicali consacrati all’Eterno, che il re Davide avea fatti per lodare l’Eterno, la cui \"benignità dura in perpetuo\", quando anche Davide celebrava con essi l’Eterno; e i sacerdoti sonavano la tromba dirimpetto ai Leviti, e tutto Israele stava in piedi.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"italian1927": "guardò, ed ecco che il re stava in piedi sul suo palco, all’ingresso; i capitani e i trombettieri erano accanto al re; tutto il popolo del paese era in festa e sonava le trombe; e i cantori, coi loro strumenti musicali, dirigevano i canti di lode. Allora Athalia si stracciò le vesti, e gridò: \"Congiura! congiura!\"\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 12, "word": {"italian1927": "E quegli uomini facevano il loro lavoro con fedeltà; ed ad essi eran preposti Jahath e Obadia, Leviti di tra i figliuoli di Merari, e Zaccaria e Meshullam di tra i figliuoli di Kehath, per la direzione, e tutti quelli tra i Leviti ch’erano abili a sonare strumenti musicali.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 36, "word": {"italian1927": "e i suoi fratelli Scemaia, Azareel, Milalai, Ghilalai, Maai, Nethaneel, Giuda, Hanani, con gli strumenti musicali di Davide, uomo di Dio. Esdra, lo scriba, camminava alla loro testa.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 8, "word": {"italian1927": "accumulai argento, oro, e le ricchezze dei re e delle province; mi procurai dei cantanti e delle cantanti, e ciò che fa la delizia de’ figliuoli degli uomini, delle donne in gran numero.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 4, "word": {"italian1927": "(H12-6) e i due battenti della porta si chiudono sulla strada perché diminuisce il rumore della macina; in cui l’uomo si leva al canto dell’uccello, tutte le figlie del canto s’affievoliscono,\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 63, "word": {"italian1927": "Guarda! quando si seggono, quando s’alzano, io sono la loro canzone.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 14, "word": {"italian1927": "I vecchi hanno abbandonato la porta, i giovani la musica dei loro strumenti.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"italian1927": "nel momento in cui udrete il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti, vi prostriate per adorare la statua d’oro che il re Nebucadnetsar ha eretta;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"italian1927": "non appena quindi tutti i popoli ebbero udito il suono del corno, del flauto, della cetra, della lira, del saltèro e d’ogni sorta di strumenti, tutti i popoli, tutte le nazioni e lingue si prostrarono e adorarono la statua d’oro, che il re Nebucadnetsar aveva eretta.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 10, "word": {"italian1927": "Tu, o re, hai emanato un decreto, per il quale chiunque ha udito il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti deve prostrarsi per adorare la statua d’oro;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"italian1927": "Ora, se non appena udrete il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti, siete pronti a prostrarvi per adorare la statua che io ho fatto, bene; ma se non l’adorate, sarete immantinente gettati in mezzo a una fornace di fuoco ardente; e qual è quel dio che vi libererà dalle mie mani?\"\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 18, "word": {"italian1927": "Allora il re se ne andò al suo palazzo, e passò la notte in digiuno; non si fece venire alcuna concubina e il sonno fuggì da lui.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 5, "word": {"italian1927": "Vaneggiano al suon del saltèro, s’inventano strumenti musicali come Davide;\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 25, "word": {"italian1927": "Or il figliuolo maggiore era a’ campi; e come tornando fu vicino alla casa, udì la musica e le danze.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 22, "word": {"italian1927": "E in te non sarà più udito suono di arpisti né di musici né di flautisti né di sonatori di tromba; né sarà più trovato in te artefice alcuno d’arte qualsiasi, né s’udrà più in te rumor di macina.\r\n"}}]}}}