{"topics": {"soon": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 33, "word": {"italian1927": "E come l’Eterno ebbe finito di parlare ad Abrahamo, se ne andò. E Abrahamo tornò alla sua dimora.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"italian1927": "E avvenne che, come Isacco ebbe finito di benedire Giacobbe e Giacobbe se n’era appena andato dalla presenza d’Isacco suo padre, Esaù suo fratello giunse dalla sua caccia.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 3, "word": {"italian1927": "La mattina, non appena fu giorno, quegli uomini furon fatti partire coi loro asini.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 18, "word": {"italian1927": "E com’esse giunsero da Reuel loro padre, questi disse: \"Come mai siete tornate così presto oggi?\"\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"italian1927": "E Mosè gli disse: \"Come sarò uscito dalla città, protenderò le mani all’Eterno; i tuoni cesseranno e non ci sarà più grandine, affinché tu sappia che la terra è dell’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"italian1927": "E come fu vicino al campo vide il vitello e le danze; e l’ira di Mosè s’infiammò, ed egli gettò dalle mani le tavole e le spezzò appiè del monte.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"italian1927": "io chiamo oggi in testimonio contro di voi il cielo e la terra, che voi ben presto perirete, scomparendo dal paese di cui andate a prender possesso di là dal Giordano. Voi non vi prolungherete i vostri giorni, ma sarete interamente distrutti.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 7, "word": {"italian1927": "E la gente li rincorse per la via che mena ai guadi del Giordano; e non appena quelli che li rincorrevano furono usciti, la porta fu chiusa.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 11, "word": {"italian1927": "E non appena l’abbiamo udito, il nostro cuore si è strutto e non è più rimasto coraggio in alcuno, per via di voi; poiché l’Eterno, il vostro Dio, e Dio lassù nei cieli e quaggiù sulla terra.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 13, "word": {"italian1927": "E avverrà che, non appena i sacerdoti recanti l’arca dell’Eterno, del Signor di tutta la terra, avran posato le piante de’ piedi nelle acque del Giordano, le acque del Giordano, che scendono d’insù, saranno tagliate, e si fermeranno in un mucchio\".\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"italian1927": "E subito, non appena ebbe steso la mano, gli uomini dell’imboscata sorsero dal luogo dov’erano, entraron di corsa nella città, la presero, e s’affrettarono ad appiccarvi il fuoco.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"italian1927": "Quanto al re d’Ai, l’appiccò a un albero, e ve lo lasciò fino a sera; ma al tramonto del sole Giosuè ordinò che il cadavere fosse calato dall’albero; e lo gittarono all’ingresso della porta della città, e gli ammassarono sopra un gran mucchio di pietre, che rimane anche al di d’oggi.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 33, "word": {"italian1927": "Dopo che Gedeone fu morto, i figliuoli d’Israele ricominciarono a prostituirsi agl’idoli di Baal, e presero Baal-Berith come loro dio.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"italian1927": "e domattina, non appena spunterà il sole, ti leverai e piomberai sulla città. E quando Gaal con la gente che è con lui uscirà contro a te, tu gli farai quel che sarà necessario\".\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"italian1927": "Quando sarete entrati in città, lo troverete di certo, prima ch’egli salga all’alto luogo a mangiare. Il popolo non mangerà prima ch’egli sia giunto, perché è lui che deve benedire il sacrifizio; dopo di che, i convitati mangeranno. Or dunque salite, perché proprio ora lo troverete\".\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 10, "word": {"italian1927": "E come finiva d’offrir l’olocausto, ecco che arrivò Samuele; e Saul gli uscì incontro per salutarlo.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"italian1927": "E come il ragazzo se ne fu andato, Davide si levò di dietro il mucchio di pietre, si gettò con la faccia a terra, e si prostrò tre volte; poi i due si baciarono l’un l’altro e piansero assieme; Davide soprattutto diè in pianto dirotto.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 10, "word": {"italian1927": "Or dunque, alzati domattina di buon’ora, coi servi del tuo signore che son venuti teco; alzatevi di buon mattino e appena farà giorno, andatevene\".\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 18, "word": {"italian1927": "Quand’ebbe finito d’offrire gli olocausti e i sacrifizi di azioni di grazie, Davide benedisse il popolo nel nome dell’Eterno degli eserciti,\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 36, "word": {"italian1927": "E com’egli ebbe finito di parlare, ecco giungere i figliuoli del re, i quali alzarono la voce e piansero; ed anche il re e tutti i suoi servi versarono abbondanti lagrime.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 10, "word": {"italian1927": "Intanto Absalom mandò degli emissari per tutte le tribù d’Israele, a dire: \"Quando udrete il suon della tromba, direte: Absalom è proclamato re a Hebron\".\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 45, "word": {"italian1927": "I figli degli stranieri m’hanno reso omaggio, al solo udir parlare di me, m’hanno prestato ubbidienza.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 11, "word": {"italian1927": "E quando fu re, non appena si fu assiso sul trono, distrusse tutta la casa di Baasa; non gli lasciò neppure un bimbo: né parenti, né amici.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 12, "word": {"italian1927": "Succederà che, quand’io sarò partito da te, lo spirito dell’Eterno ti trasporterà non so dove; io andrò a fare l’ambasciata ad Achab, ed egli, non trovandoti, mi ucciderà. Eppure, il tuo servo teme l’Eterno fin dalla sua giovinezza!\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 36, "word": {"italian1927": "Allora il primo gli disse: \"Poiché tu non hai ubbidito alla voce dell’Eterno, ecco, non appena sarai partito da me, un leone ti ucciderà\". E, non appena quegli si fu partito da lui, un leone lo incontrò e lo uccise.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"italian1927": "\"Subito che avrete ricevuto questa lettera, giacché avete con voi i figliuoli del vostro signore e avete a vostra disposizione carri e cavalli, nonché una città fortificata e delle armi,\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"italian1927": "E, come fu finita l’offerta dell’olocausto, Jehu disse ai soldati e ai capitani: \"Entrate, uccideteli, e che non ne esca uno!\" Ed essi li passarono a fil di spada; poi, soldati e capitani ne buttaron là i cadaveri, e penetrarono nell’edifizio del tempio di Baal;\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 5, "word": {"italian1927": "E, non appena il potere reale fu assicurato nelle sue mani, egli fece morire quei servi suoi che avean ucciso il re suo padre;\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 5, "word": {"italian1927": "Non appena quest’ordine fu pubblicato, i figliuoli d’Israele dettero in gran quantità le primizie del grano, del vino, dell’olio, del miele, e di tutti i prodotti dei campi; e portarono la decima d’ogni cosa, in abbondanza.\r\n"}}, {"book": "Job", "chapter": 32, "verse": 22, "word": {"italian1927": "poiché adulare io non so; se lo facessi, il mio Fattore tosto mi torrebbe di mezzo.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 44, "word": {"italian1927": "Al solo udir parlare di me, m’hanno ubbidito; i figli degli stranieri m’hanno reso omaggio.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 2, "word": {"italian1927": "perché saran di subito falciati come il fieno, e appassiranno come l’erba verde.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 3, "word": {"italian1927": "Gli empi sono sviati fin dalla matrice, i mentitori son traviati fino dal seno materno.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 31, "word": {"italian1927": "Gran signori verranno dall’Egitto, l’Etiopia s’affretterà a tender le mani verso Dio.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 14, "word": {"italian1927": "Tosto farei piegare i loro nemici, e rivolgerei la mia mano contro i loro avversari.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 10, "word": {"italian1927": "I giorni de’ nostri anni arrivano a settant’anni; o, per i più forti, a ottant’anni; e quel che ne fa l’orgoglio, non è che travaglio e vanità; perché passa presto, e noi ce ne voliam via.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 13, "word": {"italian1927": "Ben presto dimenticarono le sue opere; non aspettaron fiduciosi l’esecuzione dei suoi disegni,\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 17, "word": {"italian1927": "Chi è pronto all’ira commette follie, e l’uomo pien di malizia diventa odioso.\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 8, "word": {"italian1927": "Chi ha udito mai cosa siffatta? chi ha mai veduto alcun che di simile? Un paese nasce egli in un giorno? una nazione vien essa alla luce in una volta? Ma Sion, non appena ha sentito le doglie, ha subito partorito i suoi figli.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 16, "word": {"italian1927": "e, come li vide, s’appassionò per loro e mandò ad essi de’ messaggeri, in Caldea.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 20, "word": {"italian1927": "E i discepoli, veduto ciò, si maravigliarono, dicendo: Come s’è in un attimo seccato il fico?\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 42, "word": {"italian1927": "E subito la lebbra sparì da lui, e fu mondato.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 36, "word": {"italian1927": "Ma Gesù, inteso quel che si diceva, disse al capo della sinagoga: Non temere; solo abbi fede!\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 2, "word": {"italian1927": "Andate nella borgata che è di rimpetto a voi; e subito, appena entrati, troverete legato un puledro d’asino, sopra il quale non è montato ancora alcuno; scioglietelo e menatemelo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 45, "word": {"italian1927": "E come fu giunto, subito si accostò a lui e gli disse: Maestro! e lo baciò.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 23, "word": {"italian1927": "E quando furon compiuti i giorni del suo ministero, egli se ne andò a casa sua.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 44, "word": {"italian1927": "Poiché ecco, non appena la voce del tuo saluto m’è giunta agli orecchi, il bambino m’è per giubilo balzato nel seno.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 6, "word": {"italian1927": "Ed un’altra cadde sulla roccia; e come fu nato seccò perché non avea umore.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 30, "word": {"italian1927": "ma quando è venuto questo tuo figliuolo che ha divorato i tuoi beni con le meretrici, tu hai ammazzato per lui il vitello ingrassato.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 66, "word": {"italian1927": "E come fu giorno, gli anziani del popolo, i capi sacerdoti e gli scribi si adunarono, e lo menarono nel loro Sinedrio, dicendo:\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"italian1927": "E saputo ch’egli era della giurisdizione d’Erode, lo rimandò a Erode ch’era anch’egli a Gerusalemme in que’ giorni.\r\n"}}, {"book": "John", "chapter": 11, "verse": 20, "word": {"italian1927": "Come dunque Marta ebbe udito che Gesù veniva, gli andò incontro; ma Maria stava seduta in casa.\r\n"}}, {"book": "John", "chapter": 11, "verse": 29, "word": {"italian1927": "Ed ella, udito questo, si alzò in fretta e venne a lui.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"italian1927": "La donna, quando partorisce, è in dolore, perché è venuta la sua ora; ma quando ha dato alla luce il bambino, non si ricorda più dell’angoscia, per l’allegrezza che sia nata al mondo una creatura umana.\r\n"}}, {"book": "John", "chapter": 18, "verse": 6, "word": {"italian1927": "Come dunque ebbe detto loro: \"Son io\", indietreggiarono e caddero in terra.\r\n"}}, {"book": "John", "chapter": 21, "verse": 9, "word": {"italian1927": "Come dunque furono smontati a terra, videro quivi della brace, e del pesce messovi su, e del pane.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 29, "word": {"italian1927": "E’ per questo che, essendo stato chiamato, venni senza far obiezioni. Io vi domando dunque: Per qual cagione m’avete mandato a chiamare?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 18, "word": {"italian1927": "Or, fattosi giorno, vi fu non piccol turbamento fra i soldati, perché non sapevano che cosa fosse avvenuto di Pietro.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 6, "word": {"italian1927": "Io mi maraviglio che così presto voi passiate da Colui che vi ha chiamati mediante la grazia di Cristo, a un altro vangelo.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 23, "word": {"italian1927": "Spero dunque di mandarvelo, appena avrò veduto come andranno i fatti miei;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 2, "word": {"italian1927": "vi preghiamo di non lasciarvi così presto travolgere la mente, né turbare sia da ispirazioni, sia da discorsi, sia da qualche epistola data come nostra, quasi che il giorno del Signore fosse imminente.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché il vescovo bisogna che sia irreprensibile, come economo di Dio; non arrogante, non iracondo, non dedito al vino, non manesco, non cupido di disonesto guadagno,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 19, "word": {"italian1927": "E vie più v’esorto a farlo, onde io vi sia più presto restituito.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"italian1927": "Il sole si leva col suo calore ardente e fa seccare l’erba, e il fiore d’essa cade, e la bellezza della sua apparenza perisce; così anche il ricco appassirà nelle sue imprese.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"italian1927": "Presi il libretto di mano all’angelo, e lo divorai; e mi fu dolce in bocca, come miele; ma quando l’ebbi divorato, le mie viscere sentirono amarezza.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"italian1927": "E la sua coda trascinava la terza parte delle stelle del cielo e le gettò sulla terra. E il dragone si fermò davanti alla donna che stava per partorire, affin di divorarne il figliuolo, quando l’avrebbe partorito.\r\n"}}]}}}