{"topics": {"city": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 17, "word": {"italian1927": "E Caino conobbe la sua moglie, la quale concepì e partorì Enoc. Poi si mise a edificare una città, a cui diede il nome di Enoc, dal nome del suo figliuolo.\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 11, "word": {"italian1927": "Da quel paese andò in Assiria ed edificò Ninive, Rehoboth-Ir e Calah;\r\n"}}, {"book": "Genesis", "chapter": 10, "verse": 12, "word": {"italian1927": "e, fra Ninive e Calah, Resen, la gran città.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 4, "word": {"italian1927": "E dissero: \"Orsù, edifichiamoci una città ed una torre di cui la cima giunga fino al cielo, e acquistiamoci fama, onde non siamo dispersi sulla faccia di tutta la terra\".\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 5, "word": {"italian1927": "E l’Eterno discese per vedere la città e la torre che i figliuoli degli uomini edificavano.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 8, "word": {"italian1927": "Così l’Eterno li disperse di la sulla faccia di tutta la terra, ed essi cessarono di edificare la città.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 24, "word": {"italian1927": "Forse ci son cinquanta giusti nella città; farai tu perire anche quelli? o non perdonerai tu a quel luogo per amore de’ cinquanta giusti che vi sono?\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 26, "word": {"italian1927": "E l’Eterno disse: \"Se trovo nella città di Sodoma cinquanta giusti, perdonerò a tutto il luogo per amor d’essi\".\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 28, "word": {"italian1927": "forse, a que’ cinquanta giusti ne mancheranno cinque; distruggerai tu tutta la città per cinque di meno?\" E l’Eterno: \"Se ve ne trovo quarantacinque, non la distruggerò\".\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 4, "word": {"italian1927": "Ma prima che si fossero coricati, gli uomini della città, i Sodomiti, circondarono la casa: giovani e vecchi, la popolazione intera venuta da ogni lato; e chiamarono Lot, e gli dissero:\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 12, "word": {"italian1927": "E quegli uomini dissero a Lot: \"Chi hai tu ancora qui? fa’ uscire da questo luogo generi, figliuoli, figliuole e chiunque de’ tuoi è in questa città;\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 14, "word": {"italian1927": "Allora Lot usci, parlò ai suoi generi che avevano preso le sue figliuole, e disse: \"Levatevi, uscite da questo luogo, perché l’Eterno sta per distruggere la città\". Ma ai i generi parve che volesse scherzare.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"italian1927": "E come l’alba cominciò ad apparire, gli angeli sollecitarono Lot, dicendo: \"Lèvati, prendi tua moglie e le tue due figliuole che si trovan qui, affinché tu non perisca nel castigo di questa città\".\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"italian1927": "Ma egli s’indugiava; e quegli uomini presero per la mano lui, sua moglie e le sue due figliuole, perché l’Eterno lo volea risparmiare; e lo menaron via, e lo misero fuori della città.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 20, "word": {"italian1927": "Ecco, questa città è vicina da potermici rifugiare, ed è piccola. Deh, lascia ch’io scampi quivi non è essa piccola? e vivrà l’anima mia!\"\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 21, "word": {"italian1927": "E quegli a lui: \"Ecco, anche questa grazia io ti concedo: di non distruggere la città, della quale hai parlato.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 22, "word": {"italian1927": "Affrettati, scampa colà, poiché io non posso far nulla finché tu vi sia giunto\". Perciò quella città fu chiamata Tsoar.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 10, "word": {"italian1927": "Or Efron sedeva in mezzo ai figliuoli di Heth; ed Efron, lo Hitteo, rispose ad Abrahamo in presenza dei figliuoli di Heth, di tutti quelli che entravano per la porta della sua città, dicendo:\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 18, "word": {"italian1927": "furono assicurati come proprietà d’Abrahamo, in presenza de’ figliuoli di Heth e di tutti quelli ch’entravano per la porta della città di Efron.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 10, "word": {"italian1927": "Poi il servo prese dieci cammelli fra i cammelli del suo signore, e si partì, avendo a sua disposizione tutti i beni del suo signore; e, messosi in viaggio, andò in Mesopotamia, alla città di Nahor.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"italian1927": "E, fatti riposare sulle ginocchia i cammelli fuori della città presso a un pozzo d’acqua, verso sera, all’ora in cui le donne escono ad attinger acqua, disse:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 13, "word": {"italian1927": "Ecco, io sto qui presso a questa sorgente; e le figlie degli abitanti della città usciranno ad attinger acqua.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 33, "word": {"italian1927": "Ed egli lo chiamò Sciba. Per questo la città porta il nome di Beer-Sceba, fino al di d’oggi.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 19, "word": {"italian1927": "E pose nome a quel luogo Bethel; ma, prima, il nome della città era Luz.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 18, "word": {"italian1927": "Poi Giacobbe, tornando da Paddan-Aram, arrivò sano e salvo alla città di Sichem, nel paese di Canaan, e piantò le tende dirimpetto alla città.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 20, "word": {"italian1927": "Hemor e Sichem, suo figliuolo, vennero alla porta della loro città, e parlarono alla gente della loro città, dicendo:\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 24, "word": {"italian1927": "E tutti quelli che uscivano dalla porta della città diedero ascolto ad Hemor e a Sichem suo figliuolo; e ogni maschio fu circonciso: ognuno di quelli che uscivano dalla porta della città.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 25, "word": {"italian1927": "Or avvenne che il terzo giorno, mentre quelli eran sofferenti, due de’ figliuoli di Giacobbe, Simeone e Levi, fratelli di Dina, presero ciascuno la propria spada, assalirono la città che si tenea sicura, e uccisero tutti i maschi.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 27, "word": {"italian1927": "I figliuoli di Giacobbe si gettarono sugli uccisi e saccheggiarono la città, perché la loro sorella era stata disonorata;\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 28, "word": {"italian1927": "presero i loro greggi, i loro armenti, i loro asini, quello che era in città, e quello che era per i campi,\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 27, "word": {"italian1927": "E Giacobbe venne da Isacco suo padre a Mamre, a Kiriath-Arba, cioè Hebron, dove Abrahamo e Isacco aveano soggiornato.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 32, "word": {"italian1927": "Bela, figliuolo di Beor, regnò in Edom, e il nome della sua città fu Dinhaba.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 35, "word": {"italian1927": "Husham morì, e Hadad, figliuolo di Bedad, che sconfisse i Madianiti ne’ campi di Moab, regnò in luogo suo; e il nome della sua città fu Avith.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"italian1927": "Baal-Hanan, figliuolo di Acbor, morì, e Hadar regnò in luogo suo. Il nome della sua città fu Pau, e il nome della sua moglie, Mehetabeel, figliuola di Matred, figliuola di Mezahab.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"italian1927": "e Giuseppe adunò tutti i viveri di quei sette anni che vennero nel paese d’Egitto, e ripose i viveri nelle città; ripose in ogni città i viveri del territorio circonvicino.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 4, "word": {"italian1927": "E quando furono usciti dalla città e non erano ancora lontani, Giuseppe disse al suo maestro di casa: \"Lèvati, va’ dietro a quegli uomini; e quando li avrai raggiunti, di’ loro: Perché avete reso mal per bene?\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 13, "word": {"italian1927": "Allora quelli si stracciarono le vesti, ognuno ricaricò il suo asino, e tornarono alla città.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"italian1927": "E Mosè gli disse: \"Come sarò uscito dalla città, protenderò le mani all’Eterno; i tuoni cesseranno e non ci sarà più grandine, affinché tu sappia che la terra è dell’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"italian1927": "Mosè dunque, lasciato Faraone, uscì di città, protese le mani all’Eterno, e i tuoni e la grandine cessarono, e non cadde più pioggia sulla terra.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 40, "word": {"italian1927": "il sacerdote ordinerà che se ne smurino le pietre sulle quali è la piaga, e che si gettino in luogo immondo, fuor di città.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 41, "word": {"italian1927": "Farà raschiare tutto l’interno della casa, e butteranno i calcinacci raschiati fuor di città, in luogo impuro.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 45, "word": {"italian1927": "Perciò si demolirà la casa; e se ne porteranno le pietre, il legname e i calcinacci fuori della città, in luogo impuro.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 53, "word": {"italian1927": "ma lascerà andar libero l’uccello vivo, fuor di città, per i campi; e così farà l’espiazione per la casa ed essa sarà pura.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"italian1927": "Se uno vende una casa da abitare in una città murata, avrà il diritto di riscattarla fino al compimento di un anno dalla vendita; il suo diritto di riscatto durerà un anno intero.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"italian1927": "Ma se quella casa posta in una città murata non è riscattata prima del compimento d’un anno intero, rimarrà in perpetuo intero, rimarrà in perpetuo proprietà del compratore e dei suoi discendenti; non sarà franca al giubileo.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 33, "word": {"italian1927": "E se anche uno de’ Leviti ha fatto il riscatto, la casa venduta, con la città dove si trova, sarà franca al giubileo, perché le case delle città dei Leviti sono loro proprietà, in mezzo ai figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"italian1927": "E noi gridammo all’Eterno ed egli udì la nostra voce e mandò un angelo e ci fece uscire dall’Egitto; ed eccoci ora in Kades, che è città agli estremi tuoi confini.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 26, "word": {"italian1927": "poiché Heshbon era la città di Sihon, re degli Amorei, il quale avea mosso guerra al precedente re di Moab, e gli avea tolto tutto il suo paese fino all’Arnon.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 27, "word": {"italian1927": "Per questo dicono i poeti: \"Venite a Heshbon! La città di Sihon sia ricostruita e fortificata!\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 28, "word": {"italian1927": "Poiché un fuoco è uscito da Heshbon una fiamma dalla città di Sihon; essa ha divorato Ar di Moab,\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 36, "word": {"italian1927": "Quando Balak udì che Balaam arrivava, gli andò incontro a Jr-Moab che è sul confine segnato dall’Arnon, alla frontiera estrema.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 19, "word": {"italian1927": "Da Giacobbe verrà un dominatore che sterminerà i superstiti delle città.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"italian1927": "Il contado delle città che darete ai Leviti si estenderà fuori per lo spazio di mille cubiti dalle mura della città, tutt’intorno.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"italian1927": "Misurerete dunque, fuori della città, duemila cubiti dal lato orientale, duemila cubiti dal lato meridionale, duemila cubiti dal lato occidentale e duemila cubiti dal lato settentrionale; la città sarà in mezzo. Tale sarà il contado di ciascuna delle loro città.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 25, "word": {"italian1927": "La raunanza libererà l’omicida dalle mani del vindice del sangue e lo farà tornare alla città di rifugio dove s’era ricoverato. Quivi dimorerà, fino alla morte del sommo sacerdote che fu unto con l’olio santo.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"italian1927": "Ma se l’omicida esce dai confini della città di rifugio dove s’era ricoverato,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 27, "word": {"italian1927": "e se il vindice del sangue trova l’omicida fuori de’ confini della sua città di rifugio e l’uccide, il vindice del sangue non sarà responsabile del sangue versato.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 28, "word": {"italian1927": "Poiché l’omicida deve stare nella sua città di rifugio fino alla morte del sommo sacerdote; ma, dopo la morte del sommo sacerdote, l’omicida potrà tornare nella terra di sua proprietà.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 32, "word": {"italian1927": "Non accetterete prezzo di riscatto che permetta a un omicida di ricoverarsi nella sua città di rifugio e di tornare ad abitare nel paese prima della morte del sacerdote.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"italian1927": "E in quel tempo prendemmo tutte le sue città e votammo allo sterminio ogni città, uomini, donne, bambini; non vi lasciammo anima viva.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 36, "word": {"italian1927": "Da Aroer, che è sull’orlo della valle dell’Arnon e dalla città che è nella valle, fino a Galaad, non ci fu città che fosse troppo forte per noi: l’Eterno, l’Iddio nostro, le diè tutte in nostro potere.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"italian1927": "Gli prendemmo in quel tempo tutte le sue città; non ci fu città che noi non prendessimo loro: sessanta città, tutta la contrada d’Argob, il regno di Og in Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 6, "word": {"italian1927": "Noi le votammo allo sterminio, come avevamo fatto di Sihon, re di Heshbon: votammo allo sterminio ogni città, uomini, donne, bambini.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 13, "word": {"italian1927": "\"Degli uomini perversi sono usciti di mezzo a te e hanno sedotto gli abitanti della loro città dicendo: Andiamo, serviamo ad altri dèi\" (che voi non avete mai conosciuti),\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 15, "word": {"italian1927": "allora metterai senz’altro a fil di spada gli abitanti di quella città, la voterai allo sterminio, con tutto quel che contiene, e passerai a fil di spada anche il suo bestiame.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 16, "word": {"italian1927": "E radunerai tutto il bottino in mezzo alla piazza, e darai interamente alle fiamme la città con tutto il suo bottino, come sacrifizio arso interamente all’Eterno, ch’è il vostro Dio; essa sarà in perpetuo un mucchio di rovine, e non sarà mai più riedificata.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 12, "word": {"italian1927": "gli anziani della sua città lo manderanno a trarre di là, e lo daranno nelle mani del vindice del sangue affinché sia messo a morte.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 10, "word": {"italian1927": "Quando ti avvicinerai a una città per attaccarla, le offrirai prima la pace.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 14, "word": {"italian1927": "ma le donne, i bambini, il bestiame e tutto ciò che sarà nella città, tutto quanto il suo bottino, te li prenderai come tua preda; e mangerai il bottino de’ tuoi nemici, che l’Eterno, l’Iddio tuo, t’avrà dato.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"italian1927": "Quando cingerai d’assedio una città per lungo tempo, attaccandola per prenderla, non ne distruggerai gli alberi a colpi di scure; ne mangerai il frutto, ma non li abbatterai; poiché l’albero della campagna è forse un uomo che tu l’abbia ad includere nell’assedio?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"italian1927": "Potrai però distruggere e abbattere gli alberi che saprai non esser alberi da frutto, e ne costruirai delle opere d’assedio contro la città che fa guerra teco, finch’essa cada.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 3, "word": {"italian1927": "Poi gli anziani della città più vicina all’ucciso prenderanno una giovenca, che non abbia ancora lavorato né portato il giogo;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 4, "word": {"italian1927": "e gli anziani di quella città faranno scendere la giovenca presso un torrente perenne in luogo dove non si lavora e non si semina, e quivi troncheranno il collo alla giovenca nel torrente.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 6, "word": {"italian1927": "Allora tutti gli anziani di quella città che sono i più vicini all’ucciso, si laveranno le mani sulla giovenca a cui si sarà troncato il collo nel torrente;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 19, "word": {"italian1927": "suo padre e sua madre lo prenderanno e lo meneranno dagli anziani della sua città, alla porta del luogo dove abita,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 20, "word": {"italian1927": "e diranno agli anziani della sua città: \"Questo nostro figliuolo è caparbio e ribelle; non vuol ubbidire alla nostra voce, è un ghiotto e un ubriacone\";\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 21, "word": {"italian1927": "e tutti gli uomini della sua città lo lapideranno, sì che muoia; così toglierai via di mezzo a te il male, e tutto Israele lo saprà e temerà.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 15, "word": {"italian1927": "il padre e la madre della giovane prenderanno i segni della verginità della giovane e li produrranno dinanzi agli anziani della città, alla porta;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 17, "word": {"italian1927": "ed ecco che l’accusa di cose infami, dicendo: Non ho trovata vergine la tua figliuola; or ecco qua i segni della verginità della mia figliuola\". E spiegheranno il lenzuolo davanti agli anziani della città.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 18, "word": {"italian1927": "Allora gli anziani di quella città prenderanno il marito e lo castigheranno;\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 21, "word": {"italian1927": "allora si farà uscire quella giovane all’ingresso della casa di suo padre, e la gente della sua città la lapiderà, sì ch’ella muoia, perché ha commesso un atto infame in Israele, prostituendosi in casa di suo padre. Così torrai via il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 23, "word": {"italian1927": "Quando una fanciulla vergine è fidanzata, e un uomo, trovandola in città, si giace con lei,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"italian1927": "condurrete ambedue alla porta di quella città, e li lapiderete sì che muoiano: la fanciulla, perché essendo in città, non ha gridato; e l’uomo perché ha disonorato la donna del suo prossimo. Così torrai via il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 8, "word": {"italian1927": "Allora gli anziani della sua città lo chiameranno e gli parleranno; e se egli persiste e dice: \"Non mi piace di prenderla\",\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 3, "word": {"italian1927": "Sarai benedetto nelle città e sarai benedetto nella campagna.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 16, "word": {"italian1927": "Sarai maledetto nella città e sarai maledetto nella campagna.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 3, "word": {"italian1927": "il mezzogiorno, il bacino del Giordano e la valle di Gerico, città delle palme, fino a Tsoar.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 16, "word": {"italian1927": "le acque che scendevano d’insù si fermarono e si elevarono in un mucchio, a una grandissima distanza, fin presso la città di Adam che è allato di Tsartan; e quelle che scendevano verso il mare della pianura, il mar Salato, furono interamente separate da esse; e il popolo passò dirimpetto a Gerico.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 3, "word": {"italian1927": "Voi tutti dunque, uomini di guerra, circuite la città, facendone il giro una volta. Così farai per sei giorni;\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"italian1927": "e sette sacerdoti porteranno davanti all’arca sette trombe squillanti; il settimo giorno farete il giro della città sette volte, e i sacerdoti soneranno le trombe.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 5, "word": {"italian1927": "E avverrà, che quand’essi soneranno a distesa il corno squillante e voi udrete il suono delle trombe, tutto il popolo darà in un gran grido, e le mura della città crolleranno, e il popolo salirà, ciascuno diritto dinanzi a sé\".\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 7, "word": {"italian1927": "Poi disse al popolo: \"Andate, fate il giro della città, e l’avanguardia preceda l’arca dell’Eterno\".\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 11, "word": {"italian1927": "Così fece fare all’arca dell’Eterno il giro della città una volta; poi rientrarono nel campo, e quivi passarono la notte.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 14, "word": {"italian1927": "Il secondo giorno circuirono la città una volta, e poi tornarono al campo. Così fecero per sei giorni.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"italian1927": "E il settimo giorno, levatisi la mattina allo spuntar dell’alba, fecero sette volte il giro della città in quella stessa maniera; solo quel giorno fecero il giro della città sette volte.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"italian1927": "La settima volta, come i sacerdoti sonavan le trombe, Giosuè disse al popolo: \"Gridate! perché l’Eterno v’ha dato la città.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 17, "word": {"italian1927": "E la città con tutto quel che contiene sarà sacrata all’Eterno per essere sterminata come un interdetto; solo Rahab, la meretrice, avrà salva la vita: lei e tutti quelli che saranno in casa con lei, perché nascose i messaggeri che noi avevamo inviati.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 20, "word": {"italian1927": "Il popolo dunque gridò e i sacerdoti sonaron le trombe; e avvenne che quando il popolo ebbe udito il suono delle trombe diè in un gran grido, e le mura crollarono. Il popolo salì nella città, ciascuno diritto davanti a sé, e s’impadronirono della città.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 21, "word": {"italian1927": "E votarono allo sterminio tutto ciò che era nella città, passando a fil di spada, uomini, donne, fanciulli e vecchi, e buoi e pecore e asini.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 24, "word": {"italian1927": "Poi i figliuoli d’Israele diedero fuoco alla città e a tutto quello che conteneva; presero soltanto l’argento, l’oro e gli oggetti di rame e di ferro, che misero nel tesoro della casa dell’Eterno.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"italian1927": "Allora Giosuè fece questo giuramento: \"Sia maledetto, nel cospetto dell’Eterno, l’uomo che si leverà a riedificare questa città di Gerico! Ei ne getterà le fondamenta sul suo primogenito, e ne rizzerà le porte sul più giovane de’ suoi figliuoli\".\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 1, "word": {"italian1927": "Poi l’Eterno disse a Giosuè: \"Non temere, e non ti sgomentare! Prendi teco tutta la gente di guerra, lèvati e sali contro ad Ai. Guarda, io do in tua mano il re di Ai, il suo popolo, la sua città e il suo paese.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 2, "word": {"italian1927": "E tu tratterai Ai e il suo re come hai trattato Gerico a il suo re; ne prenderete per voi soltanto il bottino e il bestiame. Tendi un’imboscata dietro alla città\".\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 4, "word": {"italian1927": "\"Ecco, vi fermerete imboscati dietro alla città; non v’allontanate troppo dalla città, e siate tutti pronti.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 5, "word": {"italian1927": "Io e tutto il popolo ch’è meco ci accosteremo alla città; e quando essi ci usciranno contro come la prima volta, ci metteremo in fuga dinanzi a loro.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 6, "word": {"italian1927": "Essi c’inseguiranno finché noi li abbiam tratti lungi dalla città, perché diranno: Essi fuggono dinanzi a noi come la prima volta. E fuggiremo dinanzi a loro.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 7, "word": {"italian1927": "Voi allora uscirete dall’imboscata e v’impadronirete della città: l’Eterno, il vostro Dio, la darà in vostra mano.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 8, "word": {"italian1927": "E quando avrete preso la città, la incendierete; farete come ha detto l’Eterno. Badate bene, questo è l’ordine ch’io vi do\".\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 11, "word": {"italian1927": "E tutta la gente di guerra ch’era con lui, salì, si avvicino, giunse dirimpetto alla città, e si accampò al nord di Ai. Tra lui ed Ai c’era una valle.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"italian1927": "Giosuè prese circa cinquemila uomini, coi quali tese un’imboscata fra Bethel ed Ai, a ponente della città.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 13, "word": {"italian1927": "E dopo che tutto il popolo ebbe preso campo al nord della città e tesa l’imboscata a ponente della città, Giosuè, durante quella notte, si spinse avanti in mezzo alla valle.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"italian1927": "Quando il re d’Ai vide questo, la gente della città si levò in fretta di buon mattino; e il re e tutto il suo popolo usciron contro a Israele, per dargli battaglia al punto convenuto, al principio della pianura; perché il re non sapeva che c’era un’imboscata contro di lui dietro la città.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 16, "word": {"italian1927": "E tutto il popolo ch’era nella città fu chiamato a raccolta per inseguirli; e inseguirono Giosuè e furon tratti lungi dalla città.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 17, "word": {"italian1927": "Non ci fu uomo, in Ai e in Bethel, che non uscisse dietro a Israele. Lasciaron la città aperta e inseguirono Israele.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 18, "word": {"italian1927": "Allora l’Eterno disse a Giosuè: \"Stendi verso Ai la lancia che hai in mano, perché io sto per dare Ai in tuo potere\". E Giosuè stese verso la città la lancia che aveva in mano.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 19, "word": {"italian1927": "E subito, non appena ebbe steso la mano, gli uomini dell’imboscata sorsero dal luogo dov’erano, entraron di corsa nella città, la presero, e s’affrettarono ad appiccarvi il fuoco.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 20, "word": {"italian1927": "E la gente d’Ai, volgendosi indietro, guardò, ed ecco che il fumo della città saliva al cielo; e non vi fu per loro alcuna possibilità di fuggire né da una parte né dall’altra, perché il popolo che fuggiva verso il deserto s’era voltato contro quelli che lo inseguivano.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 21, "word": {"italian1927": "E Giosuè e tutto Israele, vedendo che quelli dell’imboscata avean preso la città e che il fumo saliva dalla città, tornarono indietro, e batterono la gente d’Ai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 22, "word": {"italian1927": "Anche gli altri usciron dalla città contro a loro; cosicché furon presi in mezzo da Israele, avendo gli uni di qua e gli altri di là; e Israele li batté in modo che non ne rimase né superstite né fuggiasco.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 27, "word": {"italian1927": "Israele prese per se soltanto il bestiame e il bottino di quella città, secondo l’ordine che l’Eterno avea dato a Giosuè.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 29, "word": {"italian1927": "Quanto al re d’Ai, l’appiccò a un albero, e ve lo lasciò fino a sera; ma al tramonto del sole Giosuè ordinò che il cadavere fosse calato dall’albero; e lo gittarono all’ingresso della porta della città, e gli ammassarono sopra un gran mucchio di pietre, che rimane anche al di d’oggi.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 2, "word": {"italian1927": "fu tutto spaventato; perché Gabaon era una città grande come una delle città reali, anche più grande di Ai, e tutti gli uomini suoi erano valorosi.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"italian1927": "Non ci fu città che facesse pace coi figliuoli d’Israele, eccetto gli Hivvei che abitavano Gabaon; le presero tutte, combattendo;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 9, "word": {"italian1927": "da Aroer sull’orlo della valle d’Arnon, e dalla città ch’è in mezzo alla valle, tutto l’altipiano di Medeba fino a Dibon;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 16, "word": {"italian1927": "essi ebbero per territorio, partendo da Aroer sull’orlo della valle dell’Arnon, e dalla città ch’è in mezzo alla valle, tutto l’altipiano presso Medeba,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 13, "word": {"italian1927": "A Caleb, figliuolo di Gefunne, Giosuè dette una parte in mezzo ai figliuoli di Giuda, come l’Eterno gli avea comandato, cioè: la città di Arba padre di Anak, la quale è Hebron.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 62, "word": {"italian1927": "Nibshan, Ir-Hammelah e Enghedi: sei città e i loro villaggi.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 14, "word": {"italian1927": "Poi il confine si prolungava e, dal lato occidentale, girava a mezzogiorno del monte posto difaccia a Beth-Horon, e facea capo a Kiriath-Baal, che è Kiriath-Iearim, città de’ figliuoli di Giuda. Questo era il lato occidentale.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 29, "word": {"italian1927": "Poi il confine girava verso Rama, fino alla città forte di Tiro, girava verso Hosa, e facea capo al mare dal lato del territorio di Acrib.\r\n"}}, {"book": "Joshua", "chapter": 19, "verse": 50, "word": {"italian1927": "Secondo l’ordine dell’Eterno, gli diedero la città ch’egli chiese: Timnath-Serah, nella contrada montuosa di Efraim. Egli costruì la città e vi stabilì la sua dimora.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 4, "word": {"italian1927": "L’omicida si ricovererà in una di quelle città; e, fermatosi all’ingresso della porta della città, esporrà il suo caso agli anziani di quella città; questi lo accoglieranno presso di loro dentro la città, gli daranno una dimora, ed egli si stabilirà fra loro.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 6, "word": {"italian1927": "L’omicida rimarrà in quella città finché, alla morte del sommo sacerdote che sarà in funzione in quei giorni, comparisca in giudizio davanti alla raunanza. Allora l’omicida potrà tornarsene, e rientrare nella sua città e nella sua casa, nella città donde era fuggito\".\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 11, "word": {"italian1927": "Furono dunque date loro Kiriath-Arba, cioè Hebron, (Arba fu padre di Anak), nella contrada montuosa di Giuda, col suo contado tutt’intorno;\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 12, "word": {"italian1927": "ma diedero il territorio della città e i suoi villaggi come possesso a Caleb, figliuolo di Gefunne.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 13, "word": {"italian1927": "E diedero ai figliuoli del sacerdote Aaronne la città di rifugio per l’omicida, Hebron e il suo contado; poi Libna e il suo contado,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 21, "word": {"italian1927": "Fu loro data la città di rifugio per l’omicida, Sichem col suo contado nella contrada montuosa di Efraim; poi Ghezer e il suo contado,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 27, "word": {"italian1927": "Ai figliuoli di Gherson, che erano delle famiglie de’ Leviti, furon date: della mezza tribù di Manasse, la città di rifugio per l’omicida, Golan in Basan e il suo contado, e Beeshtra col suo contado: due città;\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 32, "word": {"italian1927": "e della tribù di Neftali, la città di rifugio per l’omicida, Kedes in Galilea e il suo contado, Hammoth-Dor e il suo contado, e Kartan col suo contado: tre città.\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 38, "word": {"italian1927": "e della tribù di Gad, la città di rifugio per l’omicida, Ramoth in Galaad e il suo contado, Mahanaim e il suo contado,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 8, "word": {"italian1927": "I figliuoli di Giuda attaccarono Gerusalemme, e la presero; passarono gli abitanti a fil di spada e misero la città a fuoco e fiamma.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"italian1927": "Or i figliuoli del Keneo, suocero di Mosè, salirono dalla città delle palme, coi figliuoli di Giuda, nel deserto di Giuda, che è a mezzogiorno di Arad; andarono, e si stabilirono fra il popolo.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 17, "word": {"italian1927": "Poi Giuda partì con Simeone suo fratello, e sconfissero i Cananei che abitavano in Tsefath; distrussero interamente la città, che fu chiamata Hormah.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 23, "word": {"italian1927": "La casa di Giuseppe mandò ad esplorare Bethel, città che prima si chiamava Luz.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"italian1927": "E gli esploratori videro un uomo che usciva dalla città, e gli dissero: \"Deh, insegnaci la via per entrare nella città, e noi ti tratteremo benignamente\".\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 25, "word": {"italian1927": "Egli insegnò loro la via per entrare nella città, ed essi passarono la città a fil di spada, ma lasciarono andare quell’uomo con tutta la sua famiglia.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 26, "word": {"italian1927": "E quell’uomo andò nel paese degli Hittei e vi edificò una città, che chiamò Luz: nome, ch’essa porta anche al dì d’oggi.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 13, "word": {"italian1927": "Ed Eglon radunò attorno a se i figliuoli di Ammon e di Amalek, e andò e batté Israele e s’impadronì della città delle palme.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 27, "word": {"italian1927": "Allora Gedeone prese dieci uomini fra i suoi servitori e fece come l’Eterno gli avea detto; ma, non osando farlo di giorno, per paura della casa di suo padre e della gente della città, lo fece di notte.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 28, "word": {"italian1927": "E quando la gente della città l’indomani mattina si levò, ecco che l’altare di Baal era stato demolito, che l’idolo postovi accanto era abbattuto, e che il secondo toro era offerto in olocausto sull’altare ch’era stato costruito.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 30, "word": {"italian1927": "Allora la gente della città disse a Joas: \"Mena fuori il tuo figliuolo, e sia messo a morte, perché ha demolito l’altare di Baal ed ha abbattuto l’idolo che gli stava vicino\".\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 16, "word": {"italian1927": "E prese gli anziani della città, e con delle spine del deserto e con de’ triboli castigò gli uomini di Succoth.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 17, "word": {"italian1927": "E abbatté la torre di Penuel e uccise la gente della città.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 27, "word": {"italian1927": "E Gedeone ne fece un efod, che pose in Ofra, sua città; tutto Israele v’andò a prostituirsi, ed esso diventò un insidia per Gedeone e per la sua casa.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 30, "word": {"italian1927": "Or Zebul, governatore della città, avendo udito le parole di Gaal, figliuolo di Ebed, s’accese d’ira,\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 31, "word": {"italian1927": "e mandò segretamente de’ messi ad Abimelec per dirgli: \"Ecco, Gaal, figliuolo di Ebed, e i suoi fratelli son venuti a Sichem, e sollevano la città contro di te.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 33, "word": {"italian1927": "e domattina, non appena spunterà il sole, ti leverai e piomberai sulla città. E quando Gaal con la gente che è con lui uscirà contro a te, tu gli farai quel che sarà necessario\".\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 35, "word": {"italian1927": "Intanto Gaal, figliuolo di Ebed, uscì, e si fermò all’ingresso della porta della città; e Abimelec uscì dall’imboscata con la gente ch’era con lui.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 43, "word": {"italian1927": "Egli prese allora la sua gente, la divise in tre schiere, e fece un’imboscata ne’ campi; e quando vide che il popolo usciva dalla città, gli si levò contro e ne fece strage.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 44, "word": {"italian1927": "Poi Abimelec e la gente che avea seco si slanciarono e vennero a porsi all’ingresso della porta della città, mentre le altre due schiere si gettarono su tutti quelli che erano nella campagna, e ne fecero strage.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 45, "word": {"italian1927": "E Abimelec attaccò la città tutto quel giorno, la prese e uccise il popolo che vi si trovava; poi spianò la città e vi seminò del sale.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 51, "word": {"italian1927": "Or in mezzo alla città c’era una forte torre, dove si rifugiarono tutti gli abitanti della città, uomini e donne; vi si rinchiusero dentro, e salirono sul tetto della torre.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 18, "word": {"italian1927": "E gli uomini della città, il settimo giorno, prima che tramontasse il sole, dissero a Sansone: \"Che v’è di più dolce del miele? e che v’è di più forte del leone?\" Ed egli rispose loro: \"Se non aveste arato con la mia giovenca, non avreste indovinato il mio enimma\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 2, "word": {"italian1927": "Fu detto a que’ di Gaza: \"Sansone è venuto qua\". Ed essi lo circondarono, stettero in agguato tutta la notte presso la porta della città, e tutta quella notte se ne stettero queti dicendo: \"Allo spuntar del giorno l’uccideremo\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 3, "word": {"italian1927": "E Sansone si giacque fino a mezzanotte; e a mezzanotte si levò, diè di piglio ai battenti della porta della città e ai due stipiti, li divelse insieme con la sbarra, se li mise sulle spalle, e li portò in cima al monte ch’è dirimpetto a Hebron.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 8, "word": {"italian1927": "Quest’uomo si partì dalla città di Bethlehem di Giuda, per stabilirsi in luogo che trovasse adatto; e, cammin facendo, giunse nella contrada montuosa di Efraim, alla casa di Mica.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 27, "word": {"italian1927": "Ed essi, dopo aver preso le cose che Mica avea fatte e il sacerdote che aveva al suo servizio, giunsero a Lais, a un popolo che se ne stava tranquillo e in sicurtà; lo passarono a fil di spada, e dettero la città alle fiamme.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 28, "word": {"italian1927": "E non ci fu alcuno che la liberasse, perch’era lontana da Sidon, e i suoi abitanti non avean relazioni con altra gente. Essa era nella valle che si estende verso Beth-Rehob.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 29, "word": {"italian1927": "Poi i Daniti ricostruirono la città e l’abitarono. E le posero nome Dan, dal nome di Dan loro padre, che fu figliuolo d’Israele; ma prima, il nome della città era Lais.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 11, "word": {"italian1927": "Quando furono vicini a Jebus, il giorno era molto calato; e il servo disse al suo padrone: \"Vieni, ti prego, e dirigiamo il cammino verso questa città de’ Gebusei, e pernottiamo quivi\".\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 12, "word": {"italian1927": "Il padrone gli rispose: \"No, non dirigeremo il cammino verso una città di stranieri i cui abitanti non sono figliuoli d’Israele, ma andremo fino a Ghibea\".\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 15, "word": {"italian1927": "Il Levita entrò e si fermò sulla piazza della città; ma nessuno li accolse in casa per passar la notte.\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 17, "word": {"italian1927": "Alzati gli occhi, vide quel viandante sulla piazza della città. E il vecchio gli disse: \"Dove vai, e donde vieni?\"\r\n"}}, {"book": "Judges", "chapter": 19, "verse": 22, "word": {"italian1927": "Mentre stavano rallegrandosi, ecco gli uomini della città, gente perversa, circondare la casa, picchiare alla porta, e dire al vecchio, padron di casa: \"Mena fuori quell’uomo ch’è entrato in casa tua ché lo vogliam conoscere!\"\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 11, "word": {"italian1927": "Così tutti gli uomini d’Israele si radunarono contro quella città, uniti come fossero un sol uomo.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"italian1927": "E i figliuoli di Beniamino, avendo fatto una sortita contro il popolo, si lasciarono attirare lungi dalla città, e cominciarono a colpire e ad uccidere, come le altre volte, alcuni del popolo d’Israele, per le strade, delle quali una sale a Bethel, e l’altra a Ghibea per la campagna: ne uccisero circa trenta.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 32, "word": {"italian1927": "Allora i figliuoli di Beniamino dissero: \"Eccoli sconfitti davanti a noi come la prima volta!\" Ma i figliuoli d’Israele dissero: \"Fuggiamo, e attiriamoli lungi dalla città sulle strade maestre!\"\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 37, "word": {"italian1927": "Quelli dell’imboscata si gettaron prontamente su Ghibea; e, avanzatisi, passarono a fil di spada l’intera città.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 38, "word": {"italian1927": "Or v’era un segnale convenuto fra gli uomini d’Israele e quelli dell’imboscata: questi dovean far salire dalla città una gran fumata.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 40, "word": {"italian1927": "Ma quando il segnale, la colonna di fumo, cominciò ad alzarsi dalla città, que’ di Beniamino si volsero indietro, ed ecco che tutta la città saliva in fiamme verso il cielo.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 48, "word": {"italian1927": "Poi gl’Israeliti tornarono contro i figliuoli di Beniamino, li sconfissero mettendoli a fil di spada, dagli abitanti delle città al bestiame, a tutto quel che capitava loro; e dettero alle fiamme tutte le città che trovarono.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 19, "word": {"italian1927": "Così fecero il viaggio assieme fino al loro arrivo a Bethlehem. E quando giunsero a Bethlehem, tutta la città fu sossopra a motivo di loro. Le donne dicevano: \"E’ proprio Naomi?\"\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 18, "word": {"italian1927": "Se lo caricò addosso, entrò in città, e la sua suocera vide ciò ch’essa avea spigolato; e Ruth trasse fuori quello che le era rimasto del cibo dopo essersi saziata, e glielo diede.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 11, "word": {"italian1927": "Ora dunque, non temere, figliuola mia; io farò per te tutto quello che dici, poiché tutti qui sanno che sei una donna virtuosa.\r\n"}}, {"book": "Ruth", "chapter": 3, "verse": 15, "word": {"italian1927": "Poi aggiunse: \"Porta qua il mantello che hai addosso, e tienlo con ambe le mani\". Ella lo tenne su, ed egli vi misuro dentro sei misure d’orzo, e glielo mise in ispalla; poi se ne venne in città.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 2, "word": {"italian1927": "Boaz allora prese dieci uomini fra gli anziani della città, e disse loro: \"Sedete qui\". E quelli si misero a sedere.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 3, "word": {"italian1927": "E quest’uomo, ogni anno, saliva dalla sua città per andare ad adorar l’Eterno degli eserciti e ad offrirgli dei sacrifizi a Sciloh; e quivi erano i due figliuoli di Eli, Hofni e Fineas, sacerdoti dell’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 13, "word": {"italian1927": "Al suo arrivo, ecco che Eli stava sull’orlo della strada, seduto sul suo seggio, aspettando ansiosamente, perché gli tremava il cuore per l’arca di Dio. E come quell’uomo entrò nella città portando la nuova, un grido si levò da tutta la città.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 9, "word": {"italian1927": "E trasportaron quivi l’arca dell’Iddio d’Israele. E come l’ebbero trasportata, la mano dell’Eterno si volse contro la città, e vi fu una immensa costernazione. L’Eterno colpì gli uomini della città, piccoli e grandi, e un flagello d’emorroidi scoppiò fra loro.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 11, "word": {"italian1927": "Mandaron quindi a convocare tutti i principi dei Filistei, e dissero: \"Rimandate l’arca dell’Iddio d’Israele; torni essa al suo posto, e non faccia morir noi e il nostro popolo!\" Poiché tutta la città era in preda a un terrore di morte, e la mano di Dio s’aggravava grandemente su di essa.\r\n"}}, {"book": "1 Samuel", "chapter": 5, "verse": 12, "word": {"italian1927": "Quelli che non morivano eran colpiti d’emorroidi, e le grida della città salivano fino al cielo.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 22, "word": {"italian1927": "E l’Eterno disse a Samuele: \"Da’ ascolto alla loro voce, e stabilisci su di loro un re\". E Samuele disse agli uomini d’Israele: \"Ognuno se ne torni alla sua città\".\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 6, "word": {"italian1927": "Il servo gli disse: \"Ecco, v’è in questa città un uomo di Dio, ch’è tenuto in grande onore; tutto quello ch’egli dice, succede sicuramente; andiamoci; forse egli c’indicherà la via che dobbiamo seguire\".\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 10, "word": {"italian1927": "E Saul disse al suo servo: \"Dici bene; vieni, andiamo\". E andarono alla città dove stava l’uomo di Dio.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 11, "word": {"italian1927": "Mentre facevano la salita che mena alla città, trovarono delle fanciulle che uscivano ad attingere acqua, e chiesero loro: \"E’ qui il veggente?\"\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 12, "word": {"italian1927": "Quelle risposer loro, dicendo: \"Sì, c’è; è là dove sei diretto; ma va’ presto, giacché è venuto oggi in città, perché oggi il popolo fa un sacrifizio sull’alto luogo.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"italian1927": "Quando sarete entrati in città, lo troverete di certo, prima ch’egli salga all’alto luogo a mangiare. Il popolo non mangerà prima ch’egli sia giunto, perché è lui che deve benedire il sacrifizio; dopo di che, i convitati mangeranno. Or dunque salite, perché proprio ora lo troverete\".\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 14, "word": {"italian1927": "Ed essi salirono alla città; e, come vi furono entrati, ecco Samuele che usciva loro incontro per salire all’alto luogo.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 25, "word": {"italian1927": "Poi scesero dall’alto luogo in città, e Samuele s’intrattenne con Saul sul terrazzo.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 27, "word": {"italian1927": "Quando furon discesi all’estremità della città, Samuele disse a Saul: \"Di’ al servo che passi, e vada innanzi a noi (e il servo passò); ma tu adesso fermati, ed io ti farò udire la parola di Dio\".\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"italian1927": "Poi arriverai a Ghibea-Elohim, dov’è la guarnigione dei Filistei; e avverrà che, entrando in città, incontrerai una schiera di profeti che scenderanno dall’alto luogo, preceduti da saltèri, da timpani, da flauti, da cetre, e che profeteranno.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 5, "word": {"italian1927": "Saul giunse alla città di Amalek, pose un’imboscata nella valle,\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 6, "word": {"italian1927": "Se tuo padre nota la mia assenza, tu gli dirai: Davide mi ha pregato istantemente di poter fare una corsa fino a Bethlehem, sua città, perché v’è il sacrifizio annuo per tutta la sua famiglia.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 29, "word": {"italian1927": "e ha detto: Ti prego, lasciami andare, perché abbiamo in città un sacrifizio di famiglia, e il mio fratello mi ha raccomandato d’andarvi; ora dunque, se ho trovato grazia agli occhi tuoi, ti prego, lasciami fare una corsa per vedere i miei fratelli. Per questa ragione egli non è venuto alla mensa del re\".\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 40, "word": {"italian1927": "Gionathan diede le sue armi al suo ragazzo, e gli disse: \"Va’, portale alla città\".\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 42, "word": {"italian1927": "E Gionathan disse a Davide: \"Va’ in pace, ora che abbiam fatto ambedue questo giuramento nel nome dell’Eterno: L’Eterno sia testimonio fra me e te e fra la mia progenie e la progenie tua, in perpetuo\". (H20-43) Davide si levò e se ne andò, e Gionathan tornò in città.\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 19, "word": {"italian1927": "E Saul mise pure a fil di spada Nob, la città de’ sacerdoti, uomini, donne, fanciulli, bambini di latte, buoi, asini e pecore: tutto mise a fil di spada.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 10, "word": {"italian1927": "Poi disse: \"O Eterno, Dio d’Israele, il tuo servo ha sentito come cosa certa che Saul cerca di venire a Keila per distruggere la città per causa mia.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 5, "word": {"italian1927": "Davide disse ad Akis: \"Se ho trovato grazia agli occhi tuoi, siami dato in una delle città della campagna un luogo dove io possa stabilirmi; e perché il tuo servo dimorerebb’egli con te nella città reale?\"\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 3, "word": {"italian1927": "Or Samuele era morto; tutto Israele ne avea fatto cordoglio, e l’avean sepolto in Rama, nella sua città. E Saul avea cacciato dal paese gli evocatori di spiriti e gl’indovini.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 3, "word": {"italian1927": "Quando Davide e la sua gente giunsero alla città, ecco ch’essa era distrutta dal fuoco, e le loro mogli, i loro figliuoli e le loro figliuole erano stati menati via prigionieri.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 7, "word": {"italian1927": "Ma Davide prese la fortezza di Sion, che è la città di Davide.\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 9, "word": {"italian1927": "E Davide abitò nella fortezza e la chiamò \"la città di Davide\"; e vi fece attorno delle costruzioni cominciando da Millo, e nell’interno.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 10, "word": {"italian1927": "E Davide non volle ritirare l’arca dell’Eterno presso di sé nella città di Davide, ma la fece portare in casa di Obed-Edom di Gath.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 12, "word": {"italian1927": "Allora fu detto al re Davide: \"L’Eterno ha benedetto la casa di Obed-Edom e tutto quel che gli appartiene, a motivo dell’arca di Dio\". Allora Davide andò e trasportò l’arca di Dio dalla casa di Obed-Edom su nella città di Davide, con gaudio.\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 16, "word": {"italian1927": "Or avvenne che come l’arca dell’Eterno entrava nella città di Davide, Mical, figliuola di Saul, guardò dalla finestra; e vedendo il re Davide che saltava e danzava dinanzi all’Eterno, lo disprezzò in cuor suo.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 3, "word": {"italian1927": "i principi de’ figliuoli di Ammon dissero ad Hanun, loro signore: \"Credi tu che Davide t’abbia mandato dei consolatori per onorar tuo padre? Non ha egli piuttosto mandato da te i suoi servi per esplorare la città, per spiarla e distruggerla?\"\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 14, "word": {"italian1927": "E come i figliuoli di Ammon videro che i Siri eran fuggiti, fuggirono anch’essi d’innanzi ad Abishai, e rientrarono nella città. Allora Joab se ne tornò dalla spedizione contro i figliuoli di Ammon, e venne a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 16, "word": {"italian1927": "Joab dunque, assediando la città, pose Uria nel luogo dove sapeva che il nemico avea degli uomini valorosi.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 17, "word": {"italian1927": "Gli uomini della città fecero una sortita e attaccarono Joab; parecchi del popolo, della gente di Davide, caddero, e perì anche Uria lo Hitteo.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 20, "word": {"italian1927": "se il re va in collera, e ti dice: Perché vi siete accostati così alla città per dar battaglia? Non sapevate voi che avrebbero tirato di sulle mura?\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 25, "word": {"italian1927": "Allora Davide disse al messo: \"Dirai così a Joab: Non ti dolga quest’affare; poiché la spada or divora l’uno ed ora l’altro; rinforza l’attacco contro la città, e distruggila. E tu fagli coraggio\".\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 1, "word": {"italian1927": "E l’Eterno mandò Nathan a Davide; e Nathan andò da lui e gli disse: \"V’erano due uomini nella stessa città, uno ricco, e l’altro povero.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 26, "word": {"italian1927": "Or Joab assediò Rabba dei figliuoli di Ammon, s’impadronì della città reale,\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 27, "word": {"italian1927": "e inviò dei messi a Davide per dirgli: \"Ho assalito Rabba e mi son già impossessato della città delle acque.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 28, "word": {"italian1927": "Or dunque raduna il rimanente del popolo, accampati contro la città, e prendila, affinché, prendendola io, non abbia a portare il mio nome\".\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 30, "word": {"italian1927": "e tolse dalla testa del loro re la corona, che pesava un talento d’oro e conteneva pietre preziose, ed essa fu posta sulla testa di Davide. Egli riporto anche dalla città grandissima preda.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 2, "word": {"italian1927": "Absalom si levava la mattina presto, e si metteva da un lato della via che menava alle porte della città; e quando qualcuno, avendo un processo, si recava dal re per chieder giustizia, Absalom lo chiamava, e gli diceva: \"Di qual città sei tu?\" L’altro gli rispondeva: \"Il tuo servo è di tale e tale tribù d’Israele\".\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 11, "word": {"italian1927": "E con Absalom partirono da Gerusalemme duecento uomini, i quali, essendo stati invitati, partirono in tutta la loro semplicità, senza saper nulla.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 12, "word": {"italian1927": "Absalom, mentre offriva i sacrifizi, mandò a chiamare Ahitofel, il Ghilonita, consigliere di Davide, perché venisse dalla sua città di Ghilo. La congiura divenne potente, e il popolo andava vie più crescendo di numero attorno ad Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 14, "word": {"italian1927": "Allora Davide disse a tutti i suoi servi ch’eran con lui a Gerusalemme: \"Levatevi, fuggiamo; altrimenti, nessun di noi scamperà dalle mani di Absalom. Affrettatevi a partire, affinché con rapida marcia, non ci sorprenda, piombandoci rovinosamente addosso, e non colpisca la città mettendola a fil di spada\".\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 24, "word": {"italian1927": "Ed ecco venire anche Tsadok con tutti i Leviti, i quali portavano l’arca del patto di Dio. E mentre Abiathar saliva, essi posarono l’arca di Dio, finché tutto il popolo non ebbe finito di uscir dalla città.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 25, "word": {"italian1927": "E il re disse a Tsadok: \"Riporta in città l’arca di Dio! Se io trovo grazia agli occhi dell’Eterno, egli mi farà tornare, e mi farà vedere l’arca e la dimora di lui;\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 27, "word": {"italian1927": "Il re disse ancora al sacerdote Tsadok: \"Capisci? Torna in pace in città con i due vostri figliuoli: Ahimaats, tuo figliuolo, e Gionathan, figliuolo di Abiathar.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 34, "word": {"italian1927": "ma se torni in città e dici ad Absalom: Io sarò tuo servo, o re; come fui servo di tuo padre nel passato, così sarò adesso servo tuo, tu dissiperai a mio pro i consigli di Ahitofel.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 37, "word": {"italian1927": "Così Hushai, amico di Davide, tornò in città, e Absalom entrò in Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 13, "word": {"italian1927": "E s’egli si ritira in qualche città, tutto Israele cingerà di funi quella città e noi la trascineremo nel torrente in guisa che non se ne trovi più nemmeno una pietruzza\".\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 17, "word": {"italian1927": "Or Gionathan e Ahimaats stavano appostati presso En-Roghel; ed essendo la serva andata ad informarli, essi andarono ad informare il re Davide. Poiché essi non potevano entrare in città in modo palese.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 23, "word": {"italian1927": "Ahitofel, vedendo che il suo consiglio non era stato seguito, sellò il suo asino, e partì per andarsene a casa sua nella sua città. Mise in ordine le cose della sua casa, e s’impiccò. Così morì, e fu sepolto nel sepolcro di suo padre.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"italian1927": "Ma il popolo rispose: \"Tu non devi venire; perché, se noi fossimo messi in fuga, non si farebbe alcun caso di noi; quand’anche perisse la metà di noi, non se ne farebbe alcun caso; ma tu conti per diecimila di noi; or dunque è meglio che tu ti tenga pronto a darci aiuto dalla città\".\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 3, "word": {"italian1927": "E il popolo in quel giorno rientrò furtivamente in città, com’avrebbe fatto gente coperta di vergogna per esser fuggita in battaglia.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"italian1927": "Deh, lascia che il tuo servo se ne ritorni indietro, e ch’io possa morire nella mia città presso la tomba di mio padre e di mia madre! Ma ecco il tuo servo Kimham; passi egli col re mio signore, e fa’ per lui quello che ti piacerà\".\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 15, "word": {"italian1927": "E vennero e assediarono Sheba in Abel-Beth-Maaca, e innalzarono contro la città un bastione che dominava le fortificazioni; e tutta la gente ch’era con Joab batteva in breccia le mura per abbatterle.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"italian1927": "Allora una donna di senno gridò dalla città: \"Udite, udite! Vi prego, dite a Joab di appressarsi, ché gli voglio parlare!\"\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 19, "word": {"italian1927": "Abel è una delle città più pacifiche e più fedeli in Israele; e tu cerchi di far perire una città che è una madre in Israele. Perché vuoi tu distruggere l’eredità dell’Eterno?\"\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 21, "word": {"italian1927": "Il fatto non sta così; ma un uomo della contrada montuosa d’Efraim, per nome Sheba, figliuolo di Bicri, ha levato la mano contro il re, contro Davide. Consegnatemi lui solo, ed io m’allontanerò dalla città\". E la donna disse a Joab: \"Ecco, la sua testa ti sarà gettata dalle mura\".\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 22, "word": {"italian1927": "Allora la donna si rivolse a tutto il popolo col suo savio consiglio; e quelli tagliaron la testa a Sheba, figliuolo di Bicri, e la gettarono a Joab. E questi fece sonar la tromba; tutti si dispersero lungi dalla città, e ognuno se ne andò alla sua tenda. E Joab tornò a Gerusalemme presso il re.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 5, "word": {"italian1927": "Passarono il Giordano, e si accamparono ad Aroer, a destra della città ch’è in mezzo alla valle di Gad, e presso Jazer.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 41, "word": {"italian1927": "Adonija e tutti i suoi convitati, come stavano per finir di mangiare, udirono questo rumore; e quando Joab udì il suon della tromba, disse: \"Che vuol dire questo strepito della città in tumulto?\"\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"italian1927": "Il sacerdote Tsadok e il profeta Nathan l’hanno unto re a Ghihon, e di là son risaliti abbandonandosi alla gioia, e la città n’è tutta sossopra. Questo è lo strepito che avete udito.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 10, "word": {"italian1927": "E Davide s’addormentò coi suoi padri, e fu sepolto nella città di Davide.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 1, "word": {"italian1927": "Or Salomone s’imparentò con Faraone, re di Egitto. Sposò la figliuola di Faraone, e la menò nella città di Davide, finché avesse finito di edificare la sua casa, la casa dell’Eterno e le mura di cinta di Gerusalemme.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 1, "word": {"italian1927": "Allora Salomone radunò presso di sé a Gerusalemme gli anziani d’Israele e tutti i capi delle tribù, i principi delle famiglie de’ figliuoli d’Israele, per portar su l’arca del patto dell’Eterno, dalla città di Davide, cioè da Sion.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 16, "word": {"italian1927": "Dal giorno che trassi il mio popolo d’Israele dall’Egitto, io non scelsi alcuna città, fra tutte le tribù d’Israele, per edificarvi una casa, ove il mio nome dimorasse; ma scelsi Davide per regnare sul mio popolo d’Israele.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 44, "word": {"italian1927": "Quando il tuo popolo partirà per muover guerra al suo nemico seguendo la via per la quale tu l’avrai mandato, se innalza preghiera all’Eterno rivolto alla città che tu hai scelta e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 48, "word": {"italian1927": "se tornano a te con tutto il loro cuore e con tutta l’anima loro nel paese dei loro nemici che li hanno menati in cattività, e ti pregano rivolti al loro paese, il paese che tu desti ai loro padri, alla città che tu hai scelta e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"italian1927": "Faraone, re d’Egitto, era salito a impadronirsi di Ghezer, l’avea data alle fiamme, ed avea ucciso i Cananei che abitavano la città; poi l’aveva data per dote alla sua figliuola, moglie di Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 24, "word": {"italian1927": "Non appena la figliuola di Faraone salì dalla città di Davide alla casa che Salomone le avea fatto costruire, questi si mise a costruire Millo.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 27, "word": {"italian1927": "La causa per cui si ribellò contro il re, fu questa. Salomone costruiva Millo e chiudeva la breccia della città di Davide suo padre.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 32, "word": {"italian1927": "ma gli resterà una tribù per amor di Davide mio servo, e per amor di Gerusalemme, della città che ho scelta fra tutte le tribù d’Israele.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 36, "word": {"italian1927": "e al suo figliuolo lascerò una tribù affinché Davide, mio servo, abbia sempre una lampada davanti a me in Gerusalemme, nella città che ho scelta per mettervi il mio nome.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 43, "word": {"italian1927": "Poi Salomone s’addormentò coi suoi padri, e fu sepolto nella città di Davide suo padre; e Roboamo suo figliuolo gli succedette nel regno.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"italian1927": "Quand’ecco passarono degli uomini che videro il cadavere disteso sulla strada e il leone che stava dappresso al cadavere, e vennero a riferire la cosa nella città dove abitava il vecchio profeta.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"italian1927": "Il profeta prese il cadavere dell’uomo di Dio, lo pose sull’asino, e lo portò indietro; e il vecchio profeta rientrò in città per piangerlo, e per dargli sepoltura.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 11, "word": {"italian1927": "Quelli della casa di Geroboamo che morranno in città, saran divorati dai cani; e quelli che morranno per i campi, li divoreranno gli uccelli del cielo; poiché l’Eterno ha parlato.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 12, "word": {"italian1927": "Quanto a te, lèvati, vattene a casa tua; e non appena avrai messo piede in città, il bambino morrà.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 21, "word": {"italian1927": "Roboamo, figliuolo di Salomone, regnò in Giuda. Avea quarantun anni quando cominciò a regnare, e regnò diciassette anni in Gerusalemme, nella città che l’Eterno s’era scelta fra tutte le tribù d’Israele per mettervi il suo nome. Sua madre si chiamava Naama, l’Ammonita.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 31, "word": {"italian1927": "E Roboamo s’addormentò coi suoi padri e con essi fu sepolto nella città di Davide. Sua madre si chiamava Naama, l’Ammonita. Ed Abijam, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 8, "word": {"italian1927": "E Abijam s’addormentò coi suoi padri, e fu sepolto nella città di Davide; ed Asa, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 24, "word": {"italian1927": "E Asa si addormentò coi suoi padri, e fu sepolto con essi nella città di Davide, suo padre; e Giosafat, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 4, "word": {"italian1927": "Quelli della famiglia di Baasa che morranno in città, saran divorati dai cani; e quelli che morranno per i campi, li mangeranno gli uccelli del cielo\".\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 18, "word": {"italian1927": "Zimri, vedendo che la città era presa, si ritirò nella torre della casa del re, diè fuoco alla casa reale restando sotto alle rovine, e così mori,\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 24, "word": {"italian1927": "poi comprò da Scemer il monte di Samaria per due talenti d’argento; edificò su quel monte una città, e alla città che edificò diede il nome di Samaria dal nome di Scemer, padrone del monte.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 10, "word": {"italian1927": "Egli dunque si levò, e andò a Sarepta; e, come giunse alla porta della città, ecco quivi una donna vedova, che raccoglieva delle legna. Egli la chiamò, e le disse: \"Ti prego, vammi a cercare un po’ d’acqua in un vaso, affinché io beva\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 2, "word": {"italian1927": "E inviò de’ messi nella città, che dicessero ad Achab, re d’Israele:\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 12, "word": {"italian1927": "Quando Ben-Hadad ricevette quella risposta era a bere coi re sotto i frascati; e disse ai suoi servi: \"Disponetevi in ordine!\" E quelli si disposero ad attaccar la città.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 19, "word": {"italian1927": "E quando que’ servi dei capi delle province e l’esercito che li seguiva furono usciti dalla città,\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"italian1927": "Il rimanente si rifugiò nella città di Afek, dove le mura caddero sui ventisettemila uomini ch’erano restati. Anche Ben-Hadad fuggì e, giunto nella città, cercava rifugio di camera in camera.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 8, "word": {"italian1927": "E scrisse delle lettere a nome di Achab, le sigillò col sigillo di lui, e le mandò agli anziani ed ai notabili della città di Naboth che abitavano insieme con lui.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 11, "word": {"italian1927": "La gente della città di Naboth, gli anziani e i notabili che abitavano nella città, fecero come Izebel avea loro fatto dire, secondo ch’era scritto nelle lettere ch’ella avea loro mandate.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 13, "word": {"italian1927": "i due scellerati, vennero a metterglisi a fronte; e questi scellerati deposero così contro di lui, dinanzi al popolo: \"Naboth ha maledetto Iddio ed il re\". Per la qual cosa lo menarono fuori della città, lo lapidarono, sì ch’egli morì.\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 24, "word": {"italian1927": "Quei d’Achab che morranno in città saran divorati dai cani, e quei che morranno nei campi saran mangiati dagli uccelli del cielo\".\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 26, "word": {"italian1927": "E il re d’Israele disse a uno dei suoi servi: \"Prendi Micaiah, menalo da Ammon, governatore della città, e da Joas, figliuolo del re, e di’ loro:\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 36, "word": {"italian1927": "E come il sole tramontava, un grido corse per tutto il campo: \"Ognuno alla sua città! Ognuno al suo paese!\"\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 50, "word": {"italian1927": "(H22-51) E Giosafat si addormentò coi suoi padri, e con essi fu sepolto nella città di Davide, suo padre; e Jehoram, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 19, "word": {"italian1927": "Or gli abitanti della città dissero ad Eliseo: \"Ecco, il soggiorno di questa città è gradevole, come vede il mio signore; ma le acque son cattive, e il paese è sterile\".\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 23, "word": {"italian1927": "Poi di là Eliseo salì a Bethel; e, come saliva per la via, usciron dalla città dei piccoli ragazzi, i quali lo beffeggiavano, dicendo: \"Sali calvo! Sali calvo!\"\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 19, "word": {"italian1927": "E voi distruggerete tutte le città fortificate e tutte le città ragguardevoli, abbatterete tutti i buoni alberi, turerete tutte le sorgenti d’acqua, e guasterete con delle pietre ogni buon pezzo di terra\".\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 14, "word": {"italian1927": "Ed il re vi mandò cavalli, carri e gran numero di soldati, i quali giunsero di nottetempo, e circondarono la città.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 15, "word": {"italian1927": "Il servitore dell’uomo di Dio, alzatosi di buon mattino, uscì fuori, ed ecco che un gran numero di soldati con cavalli e carri accerchiava la città. E il servo disse all’uomo di Dio: \"Ah, signor mio, come faremo?\"\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 19, "word": {"italian1927": "Allora Eliseo disse loro: \"Non è questa la strada, e non è questa la città; venitemi appresso ed io vi condurrò all’uomo che voi cercate\". E li menò a Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"italian1927": "Se diciamo: Entriamo in città in città c’è la fame, e noi vi morremo; se restiamo qui, morremo lo stesso. Or dunque venite, andiamoci a buttare nel campo dei Siri; se ci lascian vivere, vivremo; se ci dànno la morte, morremo\".\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 10, "word": {"italian1927": "Così partirono, chiamarono i guardiani della porta di città, e li informarono della cosa, dicendo: \"Siamo andati al campo dei Siri, ed ecco che non v’è alcuno, né vi s’ode voce d’uomo; non vi son che i cavalli attaccati, gli asini attaccati, e le tende intatte\".\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 12, "word": {"italian1927": "E il re si levò nella notte, e disse ai suoi servi: \"Vi voglio dire io quel che ci hanno fatto i Siri. Sanno che patiamo la fame; sono quindi usciti dal campo a nascondersi per la campagna, dicendo: Come usciranno dalla città, li prenderemo vivi, ed entreremo nella città\".\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 13, "word": {"italian1927": "Uno de’ suoi servi gli rispose: \"Ti prego, si prendan cinque de’ cavalli che rimangono ancora nella città guardate! son come tutta la moltitudine d’Israele che v’è rimasta; son come tutta la moltitudine d’Israele che va in consunzione! e mandiamo a vedere di che si tratta\".\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 24, "word": {"italian1927": "E Joram si addormentò coi suoi padri, e coi suoi padri fu sepolto nella città di Davide. E Achazia, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 15, "word": {"italian1927": "ma il re Joram era tornato a Izreel per farsi curare delle ferite che avea ricevuto dai Siri, combattendo contro Hazael, re di Siria. E Jehu disse: \"Se così vi piace, nessuno esca e fugga dalla città per andare a portar la nuova a Izreel\".\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 28, "word": {"italian1927": "I suoi servi lo trasportarono sopra un carro a Gerusalemme, e lo seppellirono nel suo sepolcro, coi suoi padri, nella città di Davide.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 2, "word": {"italian1927": "\"Subito che avrete ricevuto questa lettera, giacché avete con voi i figliuoli del vostro signore e avete a vostra disposizione carri e cavalli, nonché una città fortificata e delle armi,\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 5, "word": {"italian1927": "E il prefetto del palazzo, il governatore della città, gli anziani e gli educatori dei figliuoli di Achab mandarono a dire a Jehu: \"Noi siamo tuoi servi, e faremo tutto quello che ci ordinerai; non eleggeremo alcuno come re; fa’ tu quel che ti piace\".\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"italian1927": "Allora Jehu scrisse loro una seconda lettera, nella quale diceva: \"Se voi siete per me e volete ubbidire alla mia voce, prendete le teste di quegli uomini, de’ figliuoli del vostro signore, e venite da me, domani a quest’ora, a Izreel\". Or i figliuoli del re, in numero di settanta, stavano dai magnati della città, che li educavano.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 25, "word": {"italian1927": "E, come fu finita l’offerta dell’olocausto, Jehu disse ai soldati e ai capitani: \"Entrate, uccideteli, e che non ne esca uno!\" Ed essi li passarono a fil di spada; poi, soldati e capitani ne buttaron là i cadaveri, e penetrarono nell’edifizio del tempio di Baal;\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 20, "word": {"italian1927": "E tutto il popolo del paese fu in festa, e la città rimase tranquilla, quando Athalia fu uccisa di spada, nella casa del re.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"italian1927": "Jozacar, figliuolo di Scimeath, e Jehozabad, figliuolo di Shomer, suoi servi, lo colpirono, ed egli morì e fu sepolto coi suoi padri nella città di Davide; e Amatsia, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 20, "word": {"italian1927": "Di là fu trasportato sopra cavalli, e quindi sepolto a Gerusalemme coi suoi padri nella città di Davide.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 7, "word": {"italian1927": "Azaria si addormentò coi suoi padri, e coi suoi padri lo seppellirono nella città di Davide; e Jotham, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 38, "word": {"italian1927": "Jotham s’addormentò coi suoi padri, e coi suoi padri fu sepolto nella città di Davide, suo padre. Ed Achaz, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 20, "word": {"italian1927": "Achaz si addormentò coi suoi padri, e coi suoi padri fu sepolto nella città di Davide. Ed Ezechia, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 9, "word": {"italian1927": "I figliuoli d’Israele aveano fatto, in segreto, contro l’Eterno, il loro Dio, delle cose non rette; s’erano costruiti degli alti luoghi in tutte le loro città, dalle torri de’ guardiani alle città fortificate;\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 8, "word": {"italian1927": "sconfisse i Filistei fino a Gaza, e ne devastò il territorio, dalle torri dei guardiani alle città fortificate.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 30, "word": {"italian1927": "né v’induca Ezechia a confidarvi nell’Eterno, dicendo: L’Eterno ci libererà certamente, e questa città non sarà data nelle mani del re d’Assiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 13, "word": {"italian1927": "Dov’è il re di Hamath, il re d’Arpad, e il re della città di Sefarvaim, di Hena e d’Ivva?\"\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 32, "word": {"italian1927": "Perciò così parla l’Eterno riguardo al re d’Assiria: Egli non entrerà in questa città, e non vi lancerà freccia; non le si farà innanzi con scudi, e non eleverà trincee contro ad essa.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 33, "word": {"italian1927": "Ei se ne tornerà per la via ond’è venuto, e non entrerà in questa città, dice l’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"italian1927": "Io proteggerò questa città affin di salvarla, per amor di me stesso e per amor di Davide, mio servo\".\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 6, "word": {"italian1927": "Aggiungerò alla tua vita quindici anni, libererò te e questa città dalle mani del re d’Assiria, e proteggerò questa città per amor di me stesso, e per amor di Davide mio servo\".\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 20, "word": {"italian1927": "Il rimanente delle azioni di Ezechia, e tutte le sue prodezze, e com’egli fece il serbatoio e l’acquedotto e condusse le acque nella città, sono cose scritte nel libro delle Cronache dei re di Giuda.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 8, "word": {"italian1927": "Fece venire tutti i sacerdoti dalle città di Giuda, contaminò gli alti luoghi dove i sacerdoti aveano offerto profumi, da Gheba a Beer-Sceba, e abbatté gli alti luoghi delle porte: quello ch’era all’ingresso della porta di Giosuè, governatore della città, e quello ch’era a sinistra della porta della città.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 17, "word": {"italian1927": "Poi disse: \"Che monumento è quello ch’io vedo là?\" La gente della città gli rispose: \"E’ il sepolcro dell’uomo di Dio che venne da Giuda, e che proclamò contro l’altare di Bethel queste cose che tu hai fatte\".\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 27, "word": {"italian1927": "E l’Eterno disse: \"Anche Giuda io torrò d’innanzi al mio cospetto come n’ho tolto Israele; e rigetterò Gerusalemme, la città ch’io m’ero scelta, e la casa della quale avevo detto: Là sarà il mio nome\".\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"italian1927": "In quel tempo, i servi di Nebucadnetsar, re di Babilonia, salirono contro Gerusalemme, e la città fu cinta d’assedio.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 11, "word": {"italian1927": "E Nebucadnetsar, re di Babilonia, giunse davanti alla città mentre la sua gente la stava assediando.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 2, "word": {"italian1927": "E la città fu assediata fino all’undecimo anno del re Sedekia.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 3, "word": {"italian1927": "Il nono giorno del quarto mese, la carestia era grave nella città; e non c’era più pane per il popolo del paese.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 4, "word": {"italian1927": "Allora fu fatta una breccia alla città, e tutta la gente di guerra fuggì, di notte, per la via della porta fra le due mura, in prossimità del giardino del re, mentre i Caldei stringevano la città da ogni parte. E il re prese la via della pianura;\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 11, "word": {"italian1927": "Nebuzaradan, capitano della guardia, menò in cattività i superstiti ch’erano rimasti nella città, i fuggiaschi che s’erano arresi al re di Babilonia, e il resto della popolazione.\r\n"}}, {"book": "2 Kings", "chapter": 25, "verse": 19, "word": {"italian1927": "e i tre custodi della soglia, e prese nella città un eunuco che comandava la gente di guerra, cinque uomini di fra i consiglieri intimi del re che furon trovati nella città, il segretario del capo dell’esercito che arrolava il popolo del paese, e sessanta privati che furono anch’essi trovati nella città.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 43, "word": {"italian1927": "Questi sono i re che regnarono nel paese di Edom prima che alcun re regnasse sui figliuoli d’Israele: Bela, figliuolo di Beor; e il nome della sua città fu Dinhaba.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 46, "word": {"italian1927": "Husham morì, e Hadad, figliuolo di Bedad, che sconfisse i Madianiti ne’ campi di Moab, regnò in luogo suo; e il nome della sua città era Avith.\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"italian1927": "Baal-Hanan morì, e Hadad regnò in luogo suo. Il nome della sua città fu Pai, e il nome della sua moglie, Mehetabeel, figliuola di Matred, figliuola di Mezahab.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 56, "word": {"italian1927": "ma il territorio della città e i suoi villaggi furon dati a Caleb, figliuolo di Gefunne.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 57, "word": {"italian1927": "Ai figliuoli d’Aaronne fu data Hebron, città di rifugio, Libna col suo contado, Jattir, Eshtemoa col suo contado,\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 5, "word": {"italian1927": "E gli abitanti di Gebus dissero a Davide: \"Tu non entrerai qui\". Ma Davide prese la fortezza di Sion, che è la città di Davide.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 7, "word": {"italian1927": "E Davide abitò nella fortezza, e per questo essa fu chiamata \"la città di Davide\".\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 8, "word": {"italian1927": "Ed egli cinse la città di costruzioni, cominciando da Millo, e tutto all’intorno; e Joab riparò il resto della città.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 13, "word": {"italian1927": "E Davide non ritirò l’arca presso di sé, nella città di Davide, ma la fece portare in casa di Obed-Edom di Gath.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 1, "word": {"italian1927": "Davide si costruì delle case nella città di Davide; preparò un luogo per l’arca di Dio, e drizzò una tenda per essa.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 29, "word": {"italian1927": "E come l’arca del patto dell’Eterno giunse alla città di Davide, Mical, figliuola di Saul, guardava dalla finestra: e vedendo il re Davide che danzava e saltava, lo sprezzò in cuor suo.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 9, "word": {"italian1927": "I figliuoli di Ammon uscirono e si disposero in ordine di battaglia alla porta della città; e i re ch’erano venuti in loro soccorso stavano a parte nella campagna.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"italian1927": "E come i figliuoli di Ammon videro che i Siri eran fuggiti, fuggirono anch’essi d’innanzi ad Abishai, fratello di Joab, e rientrarono nella città. Allora Joab se ne tornò a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 2, "word": {"italian1927": "E Davide tolse dalla testa del loro re la corona, e trovò che pesava un talento d’oro e che avea delle pietre preziose; ed essa fu posta sulla testa di Davide. Egli riportò anche dalla città grandissima preda.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 2, "word": {"italian1927": "Allora Salomone radunò a Gerusalemme gli anziani d’Israele e tutti i capi delle tribù, i principi delle famiglie patriarcali dei figliuoli d’Israele, per portar su l’arca del patto dell’Eterno, dalla città di Davide, cioè da Sion.\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 5, "word": {"italian1927": "Dal giorno che trassi il mio popolo d’Israele dal paese d’Egitto, io non scelsi alcuna città, fra tutte le tribù d’Israele, per edificarvi una casa, ove il mio nome dimorasse; e non scelsi alcun uomo perché fosse principe del mio popolo d’Israele;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 34, "word": {"italian1927": "Quando il tuo popolo partirà per muover guerra al suo nemico seguendo la via per la quale tu l’avrai mandato, se t’innalza preghiere rivolto alla città che tu hai scelta, e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 38, "word": {"italian1927": "se tornano a te con tutto il loro cuore e con tutta l’anima loro nel paese del loro servaggio dove sono stati menati schiavi, e ti pregano, rivolti al loro paese, il paese che tu desti ai loro padri, alla città che tu hai scelta, e alla casa che io ho costruita al tuo nome,\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"italian1927": "Or Salomone fece salire la figliuola di Faraone dalla città di Davide alla casa ch’egli le avea fatto costruire; perché disse: \"La moglie mia non abiterà nella casa di Davide re d’Israele, perché i luoghi dov’è entrata l’arca dell’Eterno son santi\".\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 31, "word": {"italian1927": "Poi Salomone s’addormentò coi suoi padri, e fu sepolto nella città di Davide suo padre; e Roboamo suo figliuolo regnò in luogo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 12, "word": {"italian1927": "e in ognuna di queste città mise scudi e lance, e le rese straordinariamente forti. E Giuda e Beniamino furon per lui.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"italian1927": "E, con avvedutezza, sparse tutti i suoi figliuoli per tutte le contrade di Giuda e di Beniamino, in tutte le città fortificate, dette loro viveri in abbondanza, e cercò per loro molte mogli.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 13, "word": {"italian1927": "Il re Roboamo dunque si rese forte in Gerusalemme, e continuò a regnare. Avea quarantun anni quando cominciò a regnare, e regnò diciassette anni a Gerusalemme, la città che l’Eterno s’era scelta fra tutte le tribù d’Israele, per stabilirvi il suo nome. Sua madre si chiamava Naama, l’Ammonita.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 16, "word": {"italian1927": "E Roboamo s’addormentò coi suoi padri e fu sepolto nella città di Davide. Ed Abija, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 1, "word": {"italian1927": "(H13-23) E Abija s’addormentò coi suoi padri, e fu sepolto nella città di Davide; e Asa, suo figliuolo, regnò in luogo suo; e al suo tempo il paese ebbe requie per dieci anni.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 6, "word": {"italian1927": "ed essi erano schiacciati nazione da nazione, e città da città; poiché Iddio li conturbava con ogni sorta di tribolazioni.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 14, "word": {"italian1927": "e fu sepolto nel sepolcro ch’egli avea fatto scavare per sé nella città di Davide. Fu steso sopra un letto pieno di profumi e di varie sorta d’aromi composti con arte di profumiere; e ne bruciarono una grandissima quantità in onor suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 25, "word": {"italian1927": "E il re d’Israele disse ai suoi servi: \"Prendete Micaiah, menatelo da Amon, governatore della città, e da Joas, figliuolo del re,\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 5, "word": {"italian1927": "E stabilì dei giudici nel paese, in tutte le città fortificate di Giuda, città per città, e disse ai giudici:\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 1, "word": {"italian1927": "E Giosafat s’addormentò coi suoi padri, e con essi fu sepolto nella città di Davide; e Jehoram, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 20, "word": {"italian1927": "Aveva trentadue anni quando cominciò a regnare, e regnò otto anni in Gerusalemme. Se ne andò senza esser rimpianto, e fu sepolto nella città di Davide, ma non nei sepolcri dei re.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 21, "word": {"italian1927": "E tutto il popolo del paese fu in festa e la città rimase tranquilla, quando Athalia fu uccisa di spada.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 16, "word": {"italian1927": "e fu sepolto nella città di Davide coi re, perché avea fatto del bene in Israele, per il servizio di Dio e della sua casa.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 25, "word": {"italian1927": "E quando questi si furon partiti da lui, lasciandolo in gravi sofferenze, i suoi servi ordirono contro di lui una congiura, perch’egli avea versato il sangue dei figliuoli del sacerdote Jehoiada, e lo uccisero nel suo letto. Così morì, e fu sepolto nella città di Davide, ma non nei sepolcri dei re.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 28, "word": {"italian1927": "Di là fu trasportato sopra cavalli, e quindi sepolto coi suoi padri nella città di Giuda.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 9, "word": {"italian1927": "Jotham s’addormentò coi suoi padri, e fu sepolto nella città di Davide. Ed Achaz, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 15, "word": {"italian1927": "E gli uomini già ricordati per nome si levarono e presero i prigionieri; del bottino si servirono per rivestire tutti quelli di loro ch’erano ignudi; li rivestirono, li calzarono, diedero loro da mangiare e da bere, li unsero, condussero sopra degli asini tutti quelli che cascavan dalla fatica, e li menarono a Gerico, la città delle palme, dai loro fratelli; poi se ne tornarono a Samaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 25, "word": {"italian1927": "e stabilì degli alti luoghi in ognuna delle città di Giuda per offrire dei profumi ad altri dèi. Così provocò ad ira l’Eterno, l’Iddio de’ suoi padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 27, "word": {"italian1927": "Achaz si addormentò coi suoi padri, e fu sepolto in città, a Gerusalemme, perché non lo vollero mettere nei sepolcri dei re d’Israele. Ed Ezechia, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 20, "word": {"italian1927": "Allora Ezechia, levatosi di buon’ora, adunò i capi della città, e salì alla casa dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 10, "word": {"italian1927": "Quei corrieri dunque passarono di città in città nel paese di Efraim e di Manasse, e fino a Zabulon; ma la gente si facea beffe di loro e li scherniva.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 19, "word": {"italian1927": "E per i sacerdoti, figliuoli d’Aaronne, che dimoravano in campagna, nei contadi delle loro città, v’erano in ogni città degli uomini designati per nome per distribuire le porzioni a tutti i maschi di tra i sacerdoti, e a tutti i Leviti registrati nelle genealogie.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 3, "word": {"italian1927": "deliberò coi suoi capi e con i suoi uomini valorosi di turar le sorgenti d’acqua ch’eran fuori della città; ed essi gli prestarono aiuto.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 5, "word": {"italian1927": "Ezechia prese animo, ricostruì tutte le mura dov’erano rotte, rialzò le torri, costruì l’altro muro di fuori, fortificò Millo nella città di Davide, e fece fare gran quantità d’armi e di scudi.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 6, "word": {"italian1927": "Diede dei capi militari al popolo, li riunì presso di sé sulla piazza della porta della città, e parlò al loro cuore, dicendo:\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 18, "word": {"italian1927": "I servi di Sennacherib gridarono ad alta voce, in lingua giudaica, rivolgendosi al popolo di Gerusalemme che stava sulle mura, per spaventarlo e atterrirlo, e potersi così impadronire della città.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 30, "word": {"italian1927": "Ezechia fu quegli che turò la sorgente superiore delle acque di Ghihon, che condusse giù direttamente, dal lato occidentale della città di Davide. Ezechia riuscì felicemente in tutte le sue imprese.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 14, "word": {"italian1927": "Dopo questo, Manasse costruì, fuori della città di Davide, a occidente, verso Ghihon nella valle, un muro che si prolungava fino alla porta dei pesci; lo fe’ girare attorno ad Ofel, e lo tirò su a grande altezza; e pose dei capi militari in tutte le città fortificate di Giuda;\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 15, "word": {"italian1927": "e tolse dalla casa dell’Eterno gli dèi stranieri e l’idolo, abbatté tutti gli altari che aveva costruiti sul monte della casa dell’Eterno e a Gerusalemme, e gettò tutto fuori della città.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 8, "word": {"italian1927": "L’anno diciottesimo del suo regno, dopo aver purificato il paese e la casa dell’Eterno, mandò Shafan, figliuolo di Atsalia, Maaseia, governatore della città, e Joah, figliuolo di Joachaz, l’archivista, per restaurare la casa dell’Eterno, del suo Dio.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 1, "word": {"italian1927": "Questi son gli uomini della provincia che tornarono dalla cattività, quelli che Nebucadnetsar, re di Babilonia, avea menati schiavi a Babilonia, e che tornarono a Gerusalemme e in Giuda, ognuno nella sua città.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 12, "word": {"italian1927": "Sappia il re che i Giudei che son partiti da te e giunti fra noi a Gerusalemme, riedificano la città ribelle e malvagia, ne rialzano le mura e ne restaurano le fondamenta.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 13, "word": {"italian1927": "Sappia dunque il re che, se questa città si riedifica e se le sue mura si rialzano, essi non pagheranno più né tributo né imposta né pedaggio, e il tesoro dei re n’avrà a soffrire.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"italian1927": "Si facciano delle ricerche nel libro delle memorie de’ tuoi padri; e nel libro delle memorie troverai e apprenderai che questa città è una città ribelle, perniciosa a re ed a province, e che fin da tempi antichi vi si son fatte delle sedizioni; per queste ragioni, la città è stata distrutta.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 16, "word": {"italian1927": "Noi facciamo sapere al re che, se questa città si riedifica e le sue mura si rialzano, tu non avrai più possessi da questo lato del fiume\".\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"italian1927": "ed io ho dato ordine di far delle ricerche; e s’è trovato che fin da tempi antichi cotesta città è insorta contro ai re e vi si son fatte delle sedizioni e delle rivolte.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 21, "word": {"italian1927": "Date dunque ordine che quella gente sospenda i lavori, e che cotesta città non si riedifichi prima che ordine ne sia dato da me.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"italian1927": "Rimangano dunque qui i capi di tutta la raunanza; e tutti quelli che nelle nostre città hanno sposato donne straniere vengano a tempi determinati, con gli anziani e i giudici d’ogni città, finché non sia rimossa da noi l’ardente ira del nostro Dio, per questa infedeltà\".\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 3, "word": {"italian1927": "e dissi al re: \"Viva il re in eterno! Come potrebbe il mio aspetto non esser triste quando la città dove sono i sepolcri de’ miei padri è distrutta e le sue porte son consumate dal fuoco?\"\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 5, "word": {"italian1927": "poi risposi al re: \"Se così piace al re e il tuo servo ha incontrato favore agli occhi tuoi, mandami in Giudea, nella città dove sono i sepolcri de’ miei padri, perché io la riedifichi\".\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 8, "word": {"italian1927": "e una lettera per Asaf, guardiano del parco del re, affinché mi dia del legname per costruire le porte del castello annesso alla casa dell’Eterno, per le mura della città, e per la casa che abiterò io\". E il re mi diede le lettere, perché la benefica mano del mio Dio era su me.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 15, "word": {"italian1927": "Shallum, figliuolo di Col-Hozeh, capo del distretto di Mitspa, restaurò la porta della Sorgente; la costruì, la coperse, vi pose le imposte, le serrature e le sbarre. Fece inoltre il muro del serbatoio di Scelah, presso il giardino del re fino alla scalinata per cui si scende dalla città di Davide.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 4, "word": {"italian1927": "Or la città era spaziosa e grande; ma dentro v’era poca gente, e non vi s’eran fabbricate case.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 6, "word": {"italian1927": "Questi son quei della provincia che tornarono dalla cattività; quelli che Nebucadnetsar, re di Babilonia, avea menati in cattività, e che tornarono a Gerusalemme e in Giuda, ciascuno nella sua città.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 1, "word": {"italian1927": "I capi del popolo si stabilirono a Gerusalemme; il resto del popolo tirò a sorte per farne venire uno su dieci ad abitar Gerusalemme, la città santa; gli altri nove doveano rimanere nelle altre città.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 9, "word": {"italian1927": "Gioele, figliuolo di Zicri, era loro capo, e Giuda, figliuolo di Hassenua, era il secondo capo della città.\r\n"}}, {"book": "Nehemiah", "chapter": 11, "verse": 18, "word": {"italian1927": "Totale de’ Leviti nella città santa: duecentottantaquattro.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 37, "word": {"italian1927": "Giunti che furono alla porta della Sorgente, montarono, dirimpetto a loro la scalinata della città di Davide, là dove le mura salgono al disopra del livello della casa di Davide, e giunsero alla porta delle Acque, a oriente.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 18, "word": {"italian1927": "I nostri padri non fecero essi così? e l’Iddio nostro fece, per questo, cader su noi e su questa città tutti questi mali. E voi accrescete l’ira ardente contro ad Israele, profanando il sabato!\"\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 15, "word": {"italian1927": "I corrieri partirono in tutta fretta per ordine del re, e il decreto fu promulgato nella residenza reale di Susa; e mentre il re e Haman se ne stavano a sedere bevendo, la città di Susa era costernata.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 1, "word": {"italian1927": "Or quando Mardocheo seppe tutto quello ch’era stato fatto, si stracciò le vesti, si coprì d’un sacco, si cosparse di cenere, e uscì fuori in mezzo alla città, mandando alte ed amare grida;\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 6, "word": {"italian1927": "Hathac dunque si recò da Mardocheo sulla piazza della città, di faccia alla porta del re.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 9, "word": {"italian1927": "si consegni la veste e il cavallo a uno dei principi più nobili del re; si rivesta di quella veste l’uomo che il re vuole onorare, lo si faccia percorrere a cavallo le vie della città, e si gridi davanti a lui: Così si fa all’uomo che il re vuole onorare!\"\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 11, "word": {"italian1927": "E Haman prese la veste e il cavallo, rivestì della veste Mardocheo lo fece percorrere a cavallo le vie della città e gridava davanti a lui: \"Così si fa all’uomo che il re vuole onorare!\".\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"italian1927": "In esse il re permetteva ai Giudei, in qualunque città si trovassero, di radunarsi e di difendere la loro vita, di distruggere, uccidere, sterminare, non esclusi i bambini e le donne, tutta la gente armata, di qualunque popolo e di qualunque provincia si fosse, che li assalisse, e di abbandonare al saccheggio i suoi beni;\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 15, "word": {"italian1927": "Mardocheo uscì dalla presenza del re con una veste reale di porpora e di lino bianco, con una grande corona d’oro, e un manto di bisso e di scarlatto; la città di Susa mandava gridi di gioia, ed era in festa.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 17, "word": {"italian1927": "E in ogni provincia, in ogni città, dovunque giungevano l’ordine del re e il suo decreto, vi furon, tra i Giudei gioia, allegrezza, conviti, e giorni lieti. E molti appartenenti ai popoli del paese si fecero Giudei, perché lo spavento dei Giudei s’era impossessato di loro.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"italian1927": "Que’ giorni dovevano esser commemorati e celebrati di generazione in generazione, in ogni famiglia, in ogni provincia, in ogni città; e que’ giorni di Purim non dovevano cessar mai d’esser celebrati fra i Giudei, e il loro ricordo non dovea mai cancellarsi fra i loro discendenti.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 12, "word": {"italian1927": "Sale dalle città il gemito de’ morenti; l’anima de’ feriti implora aiuto, e Dio non si cura di codeste infamie!\r\n"}}, {"book": "Job", "chapter": 29, "verse": 7, "word": {"italian1927": "Allorché uscivo per andare alla porta della città e mi facevo preparare il seggio sulla piazza,\r\n"}}, {"book": "Job", "chapter": 39, "verse": 7, "word": {"italian1927": "Egli si beffa del frastuono della città, e non ode grida di padrone.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 21, "word": {"italian1927": "Sia benedetto l’Eterno! poich’egli ha reso mirabile la sua benignità per me, ponendomi come in una città fortificata.\r\n"}}, {"book": "Psalms", "chapter": 46, "verse": 4, "word": {"italian1927": "V’è un fiume, i cui rivi rallegrano la città di Dio, il luogo santo della dimora dell’Altissimo.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"italian1927": "Canto. Salmo de’ figliuoli di Core. Grande è l’Eterno e lodato altamente nella città dell’Iddio nostro, sul monte della sua santità.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 2, "word": {"italian1927": "Bello si erge, gioia di tutta la terra, il monte di Sion, dalle parti del settentrione, bella è la città del gran re.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 8, "word": {"italian1927": "Quel che avevamo udito l’abbiamo veduto nella città dell’Eterno degli eserciti, nella città del nostro Dio. Dio la renderà stabile in perpetuo. Sela.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 9, "word": {"italian1927": "Annienta, Signore, dividi le loro lingue, poiché io vedo violenza e rissa nella città.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 6, "word": {"italian1927": "Tornan la sera, urlano come cani e vanno attorno per la città.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 14, "word": {"italian1927": "Tornino pure la sera, urlino come cani e vadano attorno per la città.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 9, "word": {"italian1927": "Chi mi condurrà nella città forte? Chi mi menerà fino in Edom?\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 16, "word": {"italian1927": "Vi sarà abbondanza di grano nel paese, sulla sommità dei monti. Ondeggeranno le spighe come fanno gli alberi del Libano, e gli abitanti delle città fioriranno come l’erba della terra!\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 3, "word": {"italian1927": "Cose gloriose son dette di te, o città di Dio! Sela.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 8, "word": {"italian1927": "Ogni mattina distruggerò tutti gli empi del paese per estirpare dalla città dell’Eterno tutti gli operatori d’iniquità.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 4, "word": {"italian1927": "Essi andavano errando nel deserto per vie desolate; non trovavano città da abitare.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 7, "word": {"italian1927": "Li condusse per la diritta via perché giungessero a una città da abitare.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 36, "word": {"italian1927": "Egli fa quivi abitar gli affamati ed essi fondano una città da abitare.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 10, "word": {"italian1927": "Chi mi condurrà nella città forte? Chi mi menerà fino in Edom?\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 3, "word": {"italian1927": "Gerusalemme, che sei edificata, come una città ben compatta,\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 1, "word": {"italian1927": "Canto dei pellegrinaggi. Di Salomone. Se l’Eterno non edifica la casa, invano vi si affaticano gli edificatori; se l’Eterno non guarda la città, invano vegliano le guardie.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 21, "word": {"italian1927": "nei crocicchi affollati ella chiama, all’ingresso delle porte, in città, pronunzia i suoi discorsi:\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"italian1927": "\"Fino a quando, o scempi, amerete la scempiaggine? fino a quando gli schernitori prenderanno gusto a schernire e gli stolti avranno in odio la scienza?\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 3, "word": {"italian1927": "grida presso le porte, all’ingresso della città, nei viali che menano alle porte:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 3, "word": {"italian1927": "Ha mandato fuori le sue ancelle, dall’alto dei luoghi elevati della città ella grida:\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 14, "word": {"italian1927": "Siede alla porta di casa, sopra una sedia, ne’ luoghi elevati della città,\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 15, "word": {"italian1927": "I beni del ricco sono la sua città forte; la rovina de’ poveri è la loro povertà.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"italian1927": "Quando i giusti prosperano, la città gioisce; ma quando periscono gli empi son gridi di giubilo.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"italian1927": "Per la benedizione degli uomini retti la città è esaltata, ma è sovvertita dalla bocca degli empi.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 32, "word": {"italian1927": "Chi è lento all’ira val più del prode guerriero; chi padroneggia sé stesso val più di chi espugna città.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 11, "word": {"italian1927": "I beni del ricco son la sua città forte; son come un’alta muraglia… nella sua immaginazione.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 19, "word": {"italian1927": "Un fratello offeso è più inespugnabile d’una città forte; e le liti tra fratelli son come le sbarre d’un castello.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"italian1927": "Il savio dà la scalata alla città dei forti, e abbatte il baluardo in cui essa confidava.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 28, "word": {"italian1927": "L’uomo che non si sa padroneggiare, è una città smantellata, priva di mura.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"italian1927": "I beffardi soffian nel fuoco delle discordie cittadine, ma i savi calmano le ire.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"italian1927": "La sapienza dà al savio più forza che non facciano dieci capi in una città.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 10, "word": {"italian1927": "Ed ho veduto allora degli empi ricever sepoltura ed entrare nel loro riposo, e di quelli che s’eran condotti con rettitudine andarsene lungi dal luogo santo, ed esser dimenticati nella città. Anche questo è vanità.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 14, "word": {"italian1927": "C’era una piccola città, con entro pochi uomini; un gran re le marciò contro, la cinse d’assedio, e le costruì contro de’ grandi bastioni.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"italian1927": "Ora in essa si trovò un uomo povero e savio, che con la sua sapienza salvò la città. Eppure nessuno conservò ricordo di quell’uomo povero.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 15, "word": {"italian1927": "La fatica dello stolto lo stanca, perch’egli non sa neppur la via della città.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"italian1927": "Ora mi leverò, e andrò attorno per la città, per le strade e per le piazze; cercherò colui che l’anima mia ama; l’ho cercato, ma non l’ho trovato.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"italian1927": "Le guardie che vanno attorno per la città m’hanno incontrata; e ho chiesto loro: \"Avete visto colui che l’anima mia ama?\"\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 7, "word": {"italian1927": "Le guardie che vanno attorno per la città m’hanno incontrata, m’hanno battuta, m’hanno ferita; le guardie delle mura m’hanno strappato il velo.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 8, "word": {"italian1927": "E la figliuola di Sion è rimasta come un frascato in una vigna, come una capanna in un campo di cocomeri, come una città assediata.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 21, "word": {"italian1927": "Come mai la città fedele è ella divenuta una prostituta? Era piena di rettitudine, la giustizia dimorava in lei, ed ora è ricetto d’assassini!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 26, "word": {"italian1927": "Ristabilirò i tuoi giudici com’erano anticamente, e i tuoi consiglieri com’erano al principio. Dopo questo, sarai chiamata \"la città della giustizia\", \"la città fedele\".\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 4, "word": {"italian1927": "Come! l’oppressore ha finito? ha finito l’esattrice d’oro?\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"italian1927": "Urla, o porta! grida, o città! Struggiti, o Filistei tutta quanta! Poiché dal nord viene un fumo, e niuno si sbanda dalla sua schiera.\r\n"}}, {"book": "Isaiah", "chapter": 17, "verse": 1, "word": {"italian1927": "Oracolo contro Damasco. Ecco, Damasco è tolto dal numero delle città, e non sarà più che un ammasso di rovine.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 2, "word": {"italian1927": "Io inciterò Egiziani contro Egiziani, combatteranno il fratello contro il fratello, il vicino contro il vicino, città contro città, regno contro regno.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 18, "word": {"italian1927": "In quel giorno, vi saranno nel paese d’Egitto cinque città che parleranno la lingua di Canaan, e che giureranno per l’Eterno degli eserciti; una d’esse si chiamerà \"la città del sole\".\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 2, "word": {"italian1927": "o città piena di clamori, città di tumulti, città piena di gaiezza? I tuoi uccisi non sono uccisi di spada né morti in battaglia.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 9, "word": {"italian1927": "osservate che le brecce della città di Davide son numerose, e raccogliete le acque dal serbatoio disotto;\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 7, "word": {"italian1927": "E’ questa la vostra città sempre gaia, la cui origine data dai giorni antichi? I suoi piedi la portavano in terre lontane a soggiornarvi.\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 8, "word": {"italian1927": "Chi mai ha decretato questo contro Tiro, la dispensatrice di corone, i cui mercanti erano i principi, i cui negozianti eran dei nobili della terra?\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 11, "word": {"italian1927": "L’Eterno ha steso la sua mano sul mare, ha fatto tramare i regni, ha ordinato riguardo a Canaan che sian distrutte le sue fortezze,\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 16, "word": {"italian1927": "Prendi la cetra, va’ attorno per la città, o meretrice dimenticata, suona bene, moltiplica i canti, perché qualcuno si ricordi di te.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 10, "word": {"italian1927": "La città deserta è in rovina; ogni casa è serrata, nessuno più v’entra.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 12, "word": {"italian1927": "Nella città non resta che la desolazione, e la porta sfondata cade in rovina.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 2, "word": {"italian1927": "Poiché tu hai ridotto la città in un mucchio di pietre, la città forte in un monte di rovine; il castello degli stranieri non è più una città, non sarà mai più riedificato.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 3, "word": {"italian1927": "Perciò il popolo forte ti glorifica, le città delle nazioni possenti ti temono,\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 1, "word": {"italian1927": "In quel giorno, si canterà questo cantico nel paese di Giuda: Noi abbiamo una città forte; l’Eterno vi pone la salvezza per mura e per bastioni.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 5, "word": {"italian1927": "Egli ha umiliato quelli che stavano in alto, Egli ha abbassato la città elevata, l’ha abbassata fino a terra, l’ha stesa nella polvere;\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 10, "word": {"italian1927": "La città forte è una solitudine, una dimora inabitata, abbandonata come il deserto; vi pascoleranno i vitelli, vi giaceranno, e ne divoreranno gli arbusti.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 1, "word": {"italian1927": "Guai ad Ariel, ad Ariel, città dove accampò Davide! Aggiungete anno ad anno, compiano le feste il loro ciclo!\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 13, "word": {"italian1927": "Sulla terra del mio popolo, cresceranno pruni e rovi; sì, su tutte le case di piacere della città gioconda.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 14, "word": {"italian1927": "Poiché il palazzo sarà abbandonato, la città rumorosa sarà resa deserta, la collina e la torre saran per sempre ridotte in caverne, in luogo di spasso per gli onàgri e di pascolo pe’ greggi,\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 19, "word": {"italian1927": "Ma la foresta cadrà sotto la grandine, e la città sarà profondamente abbassata.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 20, "word": {"italian1927": "Mira Sion, la città delle nostre solennità! I tuoi occhi vedranno Gerusalemme, soggiorno tranquillo, tenda che non sarà mai trasportata, i cui piuoli non saran mai divelti, il cui cordame non sarà mai strappato.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 15, "word": {"italian1927": "né vi faccia Ezechia riporre la vostra fiducia nell’Eterno, dicendo: L’Eterno ci libererà di certo; questa città non sarà data nelle mani del re d’Assiria.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 13, "word": {"italian1927": "Dove sono il re di Hamath, il re d’Arpad, e il re della città di Sefarvaim, e quelli di Hena e d’Ivva?\"\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 33, "word": {"italian1927": "Perciò così parla l’Eterno circa il re d’Assiria: Egli non entrerà in questa città, e non vi tirerà dentro alcuna freccia; non verrà davanti ad essa con scudi, e non eleverà trincee contro di lei.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 34, "word": {"italian1927": "Ei se ne tornerà per la via donde è venuto, e non entrerà in questa città, dice l’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"italian1927": "Poiché io proteggerò questa città per salvarla, per amor di me stesso e per amor di Davide, mio servo.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 6, "word": {"italian1927": "libererò te e questa città dalle mani del re d’Assiria, e proteggerò questa città.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 13, "word": {"italian1927": "Io ho suscitato Ciro, nella mia giustizia, e appianerò tutte le sue vie; egli riedificherà la mia città, e rimanderà liberi i miei esuli senza prezzo di riscatto e senza doni, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 2, "word": {"italian1927": "Poiché prendono il loro nome dalla città santa, s’appoggiano sull’Iddio d’Israele, che ha nome l’Eterno degli eserciti!\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 1, "word": {"italian1927": "Risvegliati, risvegliati, rivestiti della tua forza, o Sion! Mettiti le tue più splendide vesti, o Gerusalemme, città santa! Poiché da ora innanzi non entreranno più in te né l’incirconciso né l’impuro.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 14, "word": {"italian1927": "E i figliuoli di quelli che t’avranno oppressa verranno a te, abbassandosi; e tutti quelli che t’avranno disprezzata si prostreranno fino alla pianta dei tuoi piedi, e ti chiameranno \"la città dell’Eterno\", \"la Sion del Santo d’Israele\".\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"italian1927": "Quelli saran chiamati \"Il popolo santo\", \"I redenti dell’Eterno\", e tu sarai chiamata \"Ricercata\", \"La città non abbandonata\".\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 6, "word": {"italian1927": "Uno strepito esce dalla città, un clamore viene dal tempio. E’ la voce dell’Eterno, che dà la retribuzione ai suoi nemici.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 18, "word": {"italian1927": "Ecco, oggi io ti stabilisco come una città fortificata, come una colonna di ferro e come un muro di rame contro tutto il paese, contro i re di Giuda, contro i suoi principi, contro i suoi sacerdoti e contro il popolo del paese.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 14, "word": {"italian1927": "Tornate o figliuoli traviati, dice l’Eterno, poiché io sono il vostro signore, e vi prenderò, uno da una città, due da una famiglia, e vi ricondurrò a Sion;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 29, "word": {"italian1927": "Al rumore dei cavalieri e degli arcieri tutte le città sono in fuga; tutti entrano nel folto de’ boschi, montano sulle rocce; tutte le città sono abbandonate, e non v’è più alcun abitante.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 6, "word": {"italian1927": "Poiché così parla l’Eterno degli eserciti: Abbattete i suoi alberi, ed elevate un bastione contro Gerusalemme; quella è la città che dev’esser punita; dovunque, in mezzo a lei, non v’è che oppressione.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 16, "word": {"italian1927": "S’ode da Dan lo sbuffare de’ suoi cavalli; al rumore del nitrito de’ suoi destrieri, trema tutto il paese; poiché vengono, divorano il paese e tutto ciò che contiene, la città e i suoi abitanti.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"italian1927": "Se esco per i campi, ecco degli uccisi per la spada; se entro in città, ecco i languenti per fame; perfino il profeta, perfino il sacerdote vanno a mendicare in un paese che non conoscono.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"italian1927": "Le sue vedove son più numerose della rena del mare; io faccio venire contro di loro, contro la madre de’ giovani, un nemico che devasta in pien mezzodì; faccio piombar su lei, a un tratto, angoscia e terrore.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 24, "word": {"italian1927": "E se voi mi date attentamente ascolto, dice l’Eterno, se non fate entrare alcun carico per le porte di questa città in giorno di sabato, ma santificate il giorno del sabato e non fate in esso alcun lavoro,\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 25, "word": {"italian1927": "i re ed i principi che seggono sul trono di Davide entreranno per le porte di questa città montati su carri e su cavalli: v’entreranno essi, i loro principi, gli uomini di Giuda, gli abitanti di Gerusalemme; e questa città sarà abitata in perpetuo.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 8, "word": {"italian1927": "E farò di questa città una desolazione, un oggetto di scherno; chiunque passerà presso di lei rimarrà stupito, e si metterà a fischiare per tutte le sue piaghe.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 11, "word": {"italian1927": "Così parla l’Eterno degli eserciti: Così spezzerò questo popolo e questa città, come si spezza un vaso di vasaio, che non si può più accomodare; e si seppelliranno i morti a Tofet, per mancanza di luogo per seppellire.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 12, "word": {"italian1927": "Così, dice l’Eterno, farò a questo luogo ed ai suoi abitanti, rendendo questa città simile a Tofet.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 15, "word": {"italian1927": "\"Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco, io fo venire sopra questa città e sopra tutte le città che da lei dipendono tutte le calamità che ho annunziate contro di lei, perché hanno indurato la loro cervice, per non dare ascolto alle mie parole\".\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 5, "word": {"italian1927": "E darò tutte le ricchezze di questa città e tutto il suo guadagno e tutte le sue cose preziose, darò tutti i tesori dei re di Giuda in mano dei loro nemici che ne faranno lor preda, li piglieranno, e li porteranno via a Babilonia.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 4, "word": {"italian1927": "Così parla l’Eterno, l’Iddio d’Israele: Ecco, io sto per far rientrare nella città le armi di guerra che sono nelle vostre mani e con le quali voi combattete, fuori delle mura, contro il re di Babilonia, e contro i Caldei che vi assediano, e le raccoglierò in mezzo a questa città.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 6, "word": {"italian1927": "E colpirò gli abitanti di questa città, uomini e bestie; e morranno d’un’orrenda peste.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"italian1927": "Poi, dice l’Eterno, io darò Sedechia, re di Giuda, e i suoi servi, il popolo, e coloro che in questa città saranno scampati dalla peste, dalla spada e dalla fame, in mano di Nebucadnetsar re di Babilonia, in mano dei loro nemici, in mano di quelli che cercano la loro vita; e Nebucadnetsar li passerà a fil di spada; non li risparmierà, e non ne avrà né pietà né compassione.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 9, "word": {"italian1927": "Colui che rimarrà in questa città morrà per la spada, per la fame o per la peste; ma chi ne uscirà per arrendersi ai Caldei che vi assediano vivrà, e avrà la vita per suo bottino.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 10, "word": {"italian1927": "Poiché io volgo la mia faccia contro questa città per farle del male e non del bene, dice l’Eterno; essa sarà data in mano del re di Babilonia, ed egli la darà alle fiamme.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 8, "word": {"italian1927": "Molte nazioni passeranno presso questa città, e ognuno dirà all’altro: \"Perché l’Eterno ha egli fatto così a questa grande città?\"\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 39, "word": {"italian1927": "ecco, io vi dimenticherò del tutto, e vi rigetterò lungi dalla mia faccia, voi e la città che avevo data a voi e ai vostri padri,\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 29, "word": {"italian1927": "Poiché, ecco, io comincio a punire la città sulla quale è invocato il mio nome, e voi rimarreste del tutto impuniti? Voi non rimarrete impuniti; poiché io chiamerò la spada su tutti gli abitanti della terra, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 6, "word": {"italian1927": "io tratterò questa casa come Sciloh, e farò che questa città serva di maledizione presso tutte le nazioni della terra\".\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 9, "word": {"italian1927": "Perché hai profetizzato nel nome dell’Eterno dicendo: Questa casa sarà come Sciloh e questa città sarà devastata, e priva d’abitanti?\" E tutto il popolo s’adunò contro Geremia nella casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"italian1927": "E i sacerdoti e i profeti parlarono ai capi e a tutto il popolo, dicendo: \"Quest’uomo merita la morte, perché ha profetizzato contro questa città, nel modo che avete udito coi vostri propri orecchi\".\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 12, "word": {"italian1927": "Allora Geremia parlò a tutti i capi e a tutto il popolo, dicendo: \"L’Eterno mi ha mandato a profetizzare contro questa casa e contro questa città tutte le cose che avete udite.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 15, "word": {"italian1927": "Soltanto sappiate per certo che, se mi fate morire, mettete del sangue innocente addosso a voi, a questa città e ai suoi abitanti, perché l’Eterno m’ha veramente mandato a voi per farvi udire tutte queste parole\".\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 20, "word": {"italian1927": "Vi fu anche un altro uomo che profetizzò nel nome dell’Eterno: Uria, figliuolo di Scemaia di Kiriath-Jearim, il quale profetizzò contro questa città e contro questo paese, in tutto e per tutto come Geremia;\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 17, "word": {"italian1927": "Non date loro ascolto; sottomettetevi al re di Babilonia, e vivrete. Perché questa città sarebb’ella ridotta una desolazione?\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 19, "word": {"italian1927": "Perché così parla l’Eterno degli eserciti riguardo alle colonne, al mare, alle basi e al resto degli arredi rimasti in questa città,\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 7, "word": {"italian1927": "Cercate il bene della città dove io vi ho fatti menare in cattività, e pregate l’Eterno per essa; poiché dal bene d’essa dipende il vostro bene.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 16, "word": {"italian1927": "Ebbene, così parla l’Eterno riguardo al re che siede sul trono di Davide, riguardo a tutto il popolo che abita in questa città, ai vostri fratelli che non sono andati con voi in cattività;\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"italian1927": "Così parla l’Eterno: Ecco, io traggo dalla cattività le tende di Giacobbe, ed ho pietà delle sue dimore; le città saranno riedificate sulle loro rovine, e i palazzi saranno abitati come di consueto.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 38, "word": {"italian1927": "Ecco, i giorni vengono, dice l’Eterno, che questa città sarà riedificata in onore dell’Eterno, dalla torre di Hananeel alla porta dell’angolo.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 3, "word": {"italian1927": "Ve l’aveva fatto rinchiudere Sedekia, re di Giuda, col dirgli: \"Perché vai tu profetizzando dicendo: Così parla l’Eterno: Ecco, io do questa città in man del re di Babilonia, ed ei la prenderà;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 24, "word": {"italian1927": "Ecco, le opere d’assedio giungono fino alla città per prenderla; e la città, vinta dalla spada, dalla fame e dalla peste, è data in man de’ Caldei che combattono contro di lei. Quello che tu hai detto è avvenuto, ed ecco, tu lo vedi.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 25, "word": {"italian1927": "Eppure, o Signore, o Eterno, tu m’hai detto: Còmprati con danaro il campo, e chiama de’ testimoni… e la città è data in man de’ Caldei\".\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 28, "word": {"italian1927": "Perciò, così parla l’Eterno: Ecco, io do questa città in man de’ Caldei, in mano di Nebucadnetsar, re di Babilonia, il quale la prenderà;\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 29, "word": {"italian1927": "e i Caldei che combattono contro questa città v’entreranno, v’appiccheranno il fuoco e la incendieranno, con le case sui tetti delle quali hanno offerto profumi a Baal e fatto libazioni ad altri dèi, per provocarmi ad ira.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 31, "word": {"italian1927": "Poiché questa città, dal giorno che fu edificata fino ad oggi, è stata una continua provocazione alla mia ira e al mio furore, sicché la voglio toglier via dalla mia presenza,\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 36, "word": {"italian1927": "Ma ora, in seguito a tutto questo, così parla l’Eterno, l’Iddio d’Israele, riguardo a questa città, della quale voi dite: Ella è data in mano del re di Babilonia, per la spada, per la fame e per la peste:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 4, "word": {"italian1927": "Poiché così parla l’Eterno, l’Iddio d’Israele, riguardo alle case di questa città, e riguardo alle case dei re di Giuda che saran diroccate per far fronte ai terrapieni ed alla spada del nemico\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 5, "word": {"italian1927": "quando si verrà a combattere contro i Caldei, e a riempire quelle case di cadaveri d’uomini, che io percuoterò nella mia ira e nel mio furore, e per le cui malvagità io nasconderò la mia faccia a questa città:\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 2, "word": {"italian1927": "Così parla l’Eterno, l’Iddio d’Israele: Va’, parla a Sedekia, re di Giuda, e digli: Così parla l’Eterno: Ecco, io do questa città in mano del re di Babilonia, il quale la darà alle fiamme;\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 22, "word": {"italian1927": "Ecco, io darò l’ordine, dice l’Eterno, e li farò ritornare contro questa città; essi combatteranno contro di lei, la prenderanno, la daranno alle fiamme; e io farò delle città di Giuda una desolazione senz’abitanti.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 8, "word": {"italian1927": "e i Caldei torneranno, e combatteranno contro questa città, la prenderanno, e la daranno alle fiamme.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 10, "word": {"italian1927": "Anzi, quand’anche voi sconfiggeste tutto l’esercito de’ Caldei che combatte contro di voi, e non ne rimanesse che degli uomini feriti, questi si leverebbero, ciascuno nella sua tenda, e darebbero questa città alle fiamme\".\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 21, "word": {"italian1927": "Allora il re Sedekia ordinò che Geremia fosse custodito nel cortile della prigione, e gli fosse dato tutti i giorni un pane dalla via de’ fornai, finché tutto il pane della città fosse consumato. Così Geremia rimase nel cortile della prigione.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 2, "word": {"italian1927": "\"Così parla l’Eterno: Chi rimarrà in questa città morrà di spada, di fame, o di peste; ma chi andrà ad arrendersi ai Caldei avrà salva la vita, la vita sarà il suo bottino, e vivrà.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 3, "word": {"italian1927": "Così parla l’Eterno: Questa città sarà certamente data in mano dell’esercito del re di Babilonia, che la prenderà\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 4, "word": {"italian1927": "E i capi dissero al re: \"Deh, sia quest’uomo messo a morte! poich’egli rende fiacche le mani degli uomini di guerra che rimangono in questa città, e le mani di tutto il popolo, tenendo loro cotali discorsi; quest’uomo non cerca il bene, ma il male di questo popolo\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"italian1927": "\"O re, mio signore, quegli uomini hanno male agito in tutto quello che hanno fatto al profeta Geremia, che hanno gettato nella cisterna; egli morrà di fame là dov’è, giacché non v’è più pane in città\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 17, "word": {"italian1927": "Allora Geremia disse a Sedekia: \"Così parla l’Eterno, l’Iddio degli eserciti, l’Iddio d’Israele: Se tu ti vai ad arrendere ai capi del re di Babilonia, avrai salva la vita; questa città non sarà data alle fiamme, e vivrai tu con la tua casa;\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 18, "word": {"italian1927": "ma se non vai ad arrenderti ai capi del re di Babilonia, questa città sarà data in mano de’ Caldei che la daranno alle fiamme, e tu non scamperai dalle loro mani\".\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 23, "word": {"italian1927": "E tutte le tue mogli coi tuoi figliuoli saranno menate ai Caldei; e tu non scamperai dalle loro mani, ma sarai preso e dato in mano del re di Babilonia, e questa città sarà data alle fiamme\".\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 2, "word": {"italian1927": "l’undecimo anno di Sedekia, il quarto mese, il nono giorno, una breccia fu fatta nella città\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 4, "word": {"italian1927": "E quando Sedekia, re di Giuda, e tutta la gente di guerra li ebbero veduti, fuggirono, uscirono di notte dalla città per la via del giardino reale, per la porta fra le due mura, e presero la via della pianura.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 9, "word": {"italian1927": "e Nebuzaradan, capo delle guardie, menò in cattività a Babilonia il residuo della gente ch’era ancora nella città, quelli ch’erano andati ad arrendersi a lui, e il resto del popolo.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 16, "word": {"italian1927": "\"Va’ e parla ad Ebed-melec, l’etiopo digli: Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ecco, io sto per adempiere su questa città, per il suo male e non per il suo bene, le parole che ho pronunziate, ed in quel giorno esse si avvereranno in tua presenza.\r\n"}}, {"book": "Jeremiah", "chapter": 41, "verse": 7, "word": {"italian1927": "E quando furono entrati in mezzo alla città, Ismael, figliuolo di Nethania, assieme agli uomini che aveva seco, li scannò e li gettò nella cisterna.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 8, "word": {"italian1927": "E’ l’Egitto, che sale come il Nilo, e le cui acque s’agitano come quelle de’ fiumi. Egli dice: \"Io salirò, ricoprirò la terra, distruggerò le città e i loro abitanti\".\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 2, "word": {"italian1927": "Così parla l’Eterno: Ecco, delle acque salgono dal settentrione; formano un torrente che straripa; esse inondano il paese e tutto ciò che contiene, le città e i loro abitanti; gli uomini mandano grida, tutti gli abitanti del paese urlano.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"italian1927": "Il devastatore verrà contro tutte le città, e nessuna città scamperà; la valle perirà e la pianura sarà distrutta, come l’Eterno ha detto.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"italian1927": "\"Come mai non è stata risparmiata la città famosa, la città della mia gioia?\"\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 31, "word": {"italian1927": "Un corriere incrocia l’altro, un messaggero incrocia l’altro, per annunziare al re di Babilonia che la sua città è presa da ogni lato,\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 5, "word": {"italian1927": "E la città fu assediata fino all’undecimo anno del re Sedekia.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 6, "word": {"italian1927": "Il nono giorno del quarto mese, la carestia era grave nella città; e non c’era più pane per il popolo del paese.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 7, "word": {"italian1927": "Allora fu fatta una breccia alla città, e tutta la gente di guerra fuggì uscendo di notte dalla città, per la via della porta fra le due mura, in prossimità del giardino del re, mentre i Caldei stringevano la città da ogni parte; e i fuggiaschi presero la via della pianura;\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 15, "word": {"italian1927": "Nebuzaradan, capitano della guardia, menò in cattività una parte de’ più poveri del popolo, i superstiti ch’erano rimasti nella città, i fuggiaschi che s’erano arresi al re di Babilonia, e il resto della popolazione.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 25, "word": {"italian1927": "e prese nella città un eunuco che comandava la gente di guerra, sette uomini di fra i consiglieri intimi del re che furon trovati nella città, il segretario del capo dell’esercito che arruolava il popolo del paese, e sessanta privati che furono anch’essi trovati nella città.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 1, "word": {"italian1927": "Come mai siede solitaria la città già così popolata? Come mai è diventata simile a una vedova, quella ch’era grande fra le nazioni; ed è stata ridotta tributaria colei ch’era principessa fra le province?\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"italian1927": "Io ho chiamato i miei amanti, ma essi m’hanno ingannata; i miei sacerdoti e i miei anziani hanno esalato l’anima nella città, mentre cercavan del cibo per rianimarsi la vita.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 11, "word": {"italian1927": "I miei occhi si consumano pel tanto lacrimare, le mie viscere si commuovono, il mio fegato si spande in terra per il disastro della figliuola del mio popolo, al pensiero de’ bambini e de’ lattanti che venivano meno per le piazze della città.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 12, "word": {"italian1927": "Essi chiedevano alle loro madri: \"Dov’è il pane, dov’è il vino?…\" e intanto venivano meno come de’ feriti a morte nelle piazze della città, e rendevano l’anima sul seno delle madri loro.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"italian1927": "Tutti i passanti batton le mani al vederti; fischiano e scuotono il capo al veder la figliuola di Gerusalemme: \"E’ questa la città che la gente chiamava una bellezza perfetta, la gioia di tutta la terra?\"\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 51, "word": {"italian1927": "L’occhio mio m’affanna l’anima a motivo di tutte le figliuole della mia città.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 1, "word": {"italian1927": "E tu, figliuol d’uomo, prenditi un mattone, mettitelo davanti e disegnavi sopra una città, Gerusalemme;\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 3, "word": {"italian1927": "Prenditi poi una piastra di ferro, e collocala come un muro di ferro fra te e la città; vòlta la tua faccia contro di lei; sia ella assediata, e tu cingila d’assedio. Questo sarà un segno per la casa d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 5, "verse": 2, "word": {"italian1927": "Bruciane una terza parte nel fuoco in mezzo alla città, quando i giorni dell’assedio saranno compiuti; poi prendine un’altra terza parte, e percuotila con la spada attorno alla città; e disperdi al vento l’ultima terza parte, dietro alla quale io sguainerò la spada.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 15, "word": {"italian1927": "Di fuori, la spada; di dentro, la peste e la fame! Chi è nei campi morrà per la spada: chi è in città sarà divorato dalla fame e dalla peste.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 23, "word": {"italian1927": "Prepara le catene! poiché questo paese è pieno di delitti di sangue, e questa città è piena di violenza.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 1, "word": {"italian1927": "Poi gridò ad alta voce ai miei orecchi, dicendo: \"Fate accostare quelli che debbon punire la città, e ciascuno abbia in mano la sua arma di distruzione\".\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 4, "word": {"italian1927": "\"Passa in mezzo alla città, in mezzo a Gerusalemme, e fa’ un segno sulla fronte degli uomini che sospirano e gemono per tutte le abominazioni che si commettono in mezzo di lei\".\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 5, "word": {"italian1927": "E agli altri disse, in modo ch’io intesi: \"Passate per la città dietro a lui, e colpite; il vostro occhio non risparmi alcuno, e siate senza pietà;\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 7, "word": {"italian1927": "Poi egli disse loro: \"Contaminate la casa ed empite di morti i cortili! Uscite!\" E quelli uscirono, e andarono colpendo per la città.\r\n"}}, {"book": "Ezekiel", "chapter": 9, "verse": 9, "word": {"italian1927": "Ed egli mi rispose: \"L’iniquità della casa d’Israele e di Giuda è oltremodo grande; il paese è pieno di sangue, e la città è piena di prevaricazioni; poiché dicono: L’Eterno ha abbandonato il paese, l’Eterno non vede nulla.\r\n"}}, {"book": "Ezekiel", "chapter": 10, "verse": 2, "word": {"italian1927": "E l’Eterno parlò all’uomo vestito di lino, e disse: \"Va’ fra le ruote sotto i cherubini, empiti le mani di carboni ardenti tolti di fra i cherubini, e spargili sulla città\". Ed egli v’andò in mia presenza.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 2, "word": {"italian1927": "E l’Eterno mi disse: \"Figliuol d’uomo, questi sono gli uomini che meditano l’iniquità, e dànno cattivi consigli in questa città.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 3, "word": {"italian1927": "Essi dicono: Il tempo non è così vicino! Edifichiamo pur case! Questa città è la pentola e noi siamo la carne.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 6, "word": {"italian1927": "Voi avete moltiplicato i vostri omicidi in questa città, e ne avete riempite d’uccisi le strade.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 7, "word": {"italian1927": "Perciò così parla il Signore, l’Eterno: I vostri morti che avete stesi in mezzo a questa città sono la carne, e la città è la pentola; ma voi ne sarete tratti fuori.\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 11, "word": {"italian1927": "Questa città non sarà per voi una pentola, e voi non sarete in mezzo a lei la carne; io vi giudicherò sulle frontiere d’Israele;\r\n"}}, {"book": "Ezekiel", "chapter": 11, "verse": 23, "word": {"italian1927": "E la gloria dell’Eterno s’innalzò di su mezzo alla città, e si fermò sul monte ch’è ad oriente della città.\r\n"}}, {"book": "Ezekiel", "chapter": 17, "verse": 4, "word": {"italian1927": "ne spiccò il più alto dei ramoscelli, lo portò in un paese di commercio, e lo mise in una città di mercanti.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 19, "word": {"italian1927": "(H21-24) \"E tu, figliuol d’uomo, fatti due vie, per le quali passi la spada del re di Babilonia; partano ambedue dal medesimo paese; e traccia un indicatore, tracciato al capo della strada d’una città.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 2, "word": {"italian1927": "\"Ora, figliuol d’uomo, non giudicherai tu, non giudicherai tu questa città di sangue? Falle dunque conoscere tutte le sue abominazioni! e di’:\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"italian1927": "Così parla il Signore, l’Eterno: O città, che spandi il sangue in mezzo a te perché il tuo tempo giunga, e che ti fai degl’idoli per contaminarti!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 6, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: Guai alla città sanguinaria, pentola piena di verderame, il cui verderame non si stacca! Vuotala de’ pezzi, uno a uno, senza tirare a sorte!\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 9, "word": {"italian1927": "Perciò, così parla il Signore, l’Eterno: Guai alla città sanguinaria! Anch’io voglio fare un gran fuoco!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 10, "word": {"italian1927": "La moltitudine de’ suoi cavalli sarà tale che la polvere sollevata da loro ti coprirà; lo strepito de’ suoi cavalieri, delle sue ruote e de’ suoi carri, farà tremare le tue mura, quand’egli entrerà per le tue porte, come s’entra in una città dove s’è aperta una breccia.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 17, "word": {"italian1927": "E prenderanno a fare su di te un lamento, e ti diranno: Come mai sei distrutta, tu che eri abitata da gente di mare, la città famosa, ch’eri così potente in mare, tu che al pari dei tuoi abitanti incutevi terrore a tutti gli abitanti della terra!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 19, "word": {"italian1927": "Poiché così parla il Signore, l’Eterno: Quando farò di te una città desolata come le città che non han più abitanti, quando farò salire su di te l’abisso e le grandi acque ti copriranno,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 32, "word": {"italian1927": "e, nella loro angoscia, pronunzieranno su di te una lamentazione, e si lamenteranno così riguardo a te: Chi fu mai come Tiro, come questa città, ora muta in mezzo al mare?\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 21, "word": {"italian1927": "Il dodicesimo anno della nostra cattività, il decimo mese, il quinto giorno del mese, un fuggiasco da Gerusalemme venne a me, e mi disse: La città è presa!\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 16, "word": {"italian1927": "E Hamonah sarà pure il nome di una città. E così purificheranno il paese.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 1, "word": {"italian1927": "L’anno venticinquesimo della nostra cattività, al principio dell’anno, il decimo giorno del mese, quattordici anni dopo la presa della città, in quello stesso giorno, la mano dell’Eterno fu sopra me, ed egli mi trasportò nel paese d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 2, "word": {"italian1927": "In una visione divisione divina mi trasportò là, e mi posò sopra un monte altissimo, sul quale stava, dal lato di mezzogiorno, come la costruzione d’una città.\r\n"}}, {"book": "Ezekiel", "chapter": 43, "verse": 3, "word": {"italian1927": "La visione ch’io n’ebbi era simile a quella ch’io ebbi quando venni per distruggere la città; e queste visioni erano simili a quella che avevo avuta presso il fiume Kebar; e io caddi sulla mia faccia.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"italian1927": "Come possesso della città destinerete cinquemila cubiti di larghezza venticinquemila di lunghezza, parallelamente alla parte sacra prelevata; esso sarà per tutta la casa d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 7, "word": {"italian1927": "Per il principe riserberete uno spazio ai due lati della parte sacra e del possesso della città, difaccia alla parte sacra offerta, e difaccia al possesso della città, dal lato d’occidente verso occidente, e dal lato d’oriente verso oriente, per una lunghezza parallela a una delle divisioni del paese, dal confine occidentale al confine orientale.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"italian1927": "I cinquemila cubiti che rimarranno di larghezza sui venticinquemila, formeranno un’area non consacrata destinata alla città, per le abitazioni e per il contado; la città sarà in mezzo,\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 17, "word": {"italian1927": "La città avrà un contado di duecentocinquanta cubiti a settentrione, di duecentocinquanta a mezzogiorno; di duecentocinquanta a oriente, e di duecentocinquanta a occidente.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"italian1927": "Il resto della lunghezza, parallelamente alla parte santa, cioè diecimila cubiti a oriente e diecimila a occidente, parallelamente alla parte santa servirà, coi suoi prodotti, al mantenimento dei lavoratori della città.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 19, "word": {"italian1927": "I lavoratori della città, di tutte le tribù d’Israele, ne lavoreranno il suolo.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"italian1927": "Tutta la parte prelevata sarà di venticinquemila cubiti di lunghezza per venticinquemila di larghezza; ne preleverete così una parte uguale al quarto della parte santa, come possesso della città.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"italian1927": "Il rimanente sarà del principe, da un lato e dall’altro della parte santa prelevata e del possesso della città, difaccia ai venticinquemila cubiti della parte santa sino alla frontiera d’oriente e a occidente difaccia ai venticinquemila cubiti verso la frontiera d’occidente, parallelamente alle parti; questo sarà del principe; e la parte santa e il santuario della casa saranno in mezzo.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 22, "word": {"italian1927": "Così, toltone il possesso dei Leviti e il possesso della città situati in mezzo a quello del principe, ciò che si troverà tra la frontiera di Giuda e la frontiera di Beniamino, apparterrà al principe.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"italian1927": "E queste sono le uscite della città. Dal lato settentrionale, quattromila cinquecento cubiti misurati;\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 31, "word": {"italian1927": "le porte della città porteranno i nomi delle tribù d’Israele, e ci saranno tre porte a settentrione: la Porta di Ruben, l’una; la Porta di Giuda, l’altra; la Porta di Levi, l’altra.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"italian1927": "La circonferenza sarà di diciottomila cubiti. E, da quel giorno, il nome della città sarà: L’Eterno è quivi\".\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 16, "word": {"italian1927": "O Signore, secondo tutte le tue opere di giustizia, fa’, ti prego, che la tua ira e il tuo furore si ritraggano dalla tua città di Gerusalemme, il tuo monte santo; poiché per i nostri peccati e per le iniquità de’ nostri padri, Gerusalemme e il tuo popolo sono esposti al vituperio di tutti quelli che ci circondano.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 18, "word": {"italian1927": "O mio Dio, inclina il tuo orecchio, ed ascolta; apri gli occhi e guarda le nostre desolazioni, e la città sulla quale è invocato il tuo nome; perché noi umilmente presentiamo le nostre supplicazioni nel tuo cospetto, fondati non sulle nostre opere giuste, ma sulle tue grandi compassioni.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 19, "word": {"italian1927": "O Signore, ascolta! Signore, perdona! Signore, sii attento ed agisci; non indugiare, per amor di te stesso, o mio Dio, perché il tuo nome è invocato sulla tua città e sul tuo popolo!\"\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 24, "word": {"italian1927": "Settanta settimane son fissate riguardo al tuo popolo e alla tua santa città, per far cessare la trasgressione, per metter fine al peccato, per espiare l’iniquità e addurre una giustizia eterna, per suggellare visione e profezia, e per ungere un luogo santissimo.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 26, "word": {"italian1927": "Dopo le sessantadue settimane, un unto sarà soppresso, nessuno sarà per lui. E il popolo d’un capo che verrà, distruggerà la città e il santuario; la sua fine verrà come un’inondazione; ed è decretato che vi saranno delle devastazioni sino alla fine della guerra.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 8, "word": {"italian1927": "Galaad è una città d’operatori d’iniquità, e coperta d’orme di sangue.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 9, "word": {"italian1927": "Io non sfogherò l’ardente mia ira, non distruggerò Efraim di nuovo, perché sono Dio, e non un uomo, sono il Santo in mezzo a te, e non verrò nel mio furore.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 9, "word": {"italian1927": "Invadono la città, corrono sulle mura; montano sulle case, entrano per le finestre come un ladro.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 6, "word": {"italian1927": "La tromba suona essa in una città, senza che il popolo tremi? Una sciagura piomba ella sopra una città, senza che l’Eterno ne sia l’autore?\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 7, "word": {"italian1927": "E v’ho pure rifiutato la pioggia, quando mancavano ancora tre mesi alla mietitura; ho fatto piovere sopra una città, e non ho fatto piovere sopra un’altra città; una parte di campo ha ricevuto la pioggia, e la parte di su cui non ha piovuto è seccata.\r\n"}}, {"book": "Amos", "chapter": 4, "verse": 8, "word": {"italian1927": "Due, tre città vagavano verso un’altra città per bever dell’acqua, e non potean dissetarsi; ma voi non siete tornati a me, dice l’Eterno.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"italian1927": "Poiché così parla il Signore, l’Eterno: Alla città che metteva in campagna mille uomini, non ne resteranno che cento; alla città che ne metteva in campagna cento, non ne resteranno che dieci per la casa d’Israele.\r\n"}}, {"book": "Amos", "chapter": 6, "verse": 8, "word": {"italian1927": "Il Signore, l’Eterno l’ha giurato per sé stesso, dice l’Eterno, l’Iddio degli eserciti: Io detesto la magnificenza di Giacobbe, odio i suoi palazzi, e darò in man del nemico la città con tutto quel che contiene.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"italian1927": "Perciò così parla l’Eterno: La tua moglie si prostituirà nella città, i tuoi figliuoli e le tue figliuole cadranno per la spada, il tuo paese sarà spartito con la cordicella, e tu stesso morrai su terra impura e Israele sarà certamente menato in cattività, lungi dal suo paese\".\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 2, "word": {"italian1927": "\"Lèvati, va’ a Ninive, la gran città, e predica contro di lei; perché la loro malvagità è salita nel mio cospetto\".\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 2, "word": {"italian1927": "\"Lèvati, va’ a Ninive, la gran città e proclamale quello che io ti comando\".\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 3, "word": {"italian1927": "E Giona si levò, e andò a Ninive, secondo la parola dell’Eterno. Or Ninive era una grande città dinanzi a Dio, di tre giornate di cammino.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 4, "word": {"italian1927": "E Giona cominciò a inoltrarsi nella città per il cammino di una giornata, e predicava e diceva: \"Ancora quaranta giorni, e Ninive sarà distrutta!\"\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 5, "word": {"italian1927": "Poi Giona uscì dalla città, e si mise a sedere a oriente della città; si fece quivi una capanna, e vi sedette sotto, all’ombra, stando a vedere quello che succederebbe alla città.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"italian1927": "e io non avrei pietà di Ninive, la gran città, nella quale si trovano più di centoventimila persone che non sanno distinguere la loro destra dalla loro sinistra, e tanta quantità di bestiame?\"\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"italian1927": "Soffri e gemi, o figliuola di Sion, come donna che partorisce! Poiché ora uscirai dalla città, dimorerai per i campi, e andrai fino a Babilonia. Là tu sarai liberata, là l’Eterno ti riscatterà dalla mano dei tuoi nemici.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 9, "word": {"italian1927": "La voce dell’Eterno grida alla città, (e chi ha senno avrà riguardo al suo nome): Ascoltate la verga, e colui che l’ha fatta venire!\r\n"}}, {"book": "Nahum", "chapter": 3, "verse": 1, "word": {"italian1927": "Guai alla città di sangue, che è tutta piena di menzogna e di violenza e che non cessa di far preda!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 8, "word": {"italian1927": "Poiché tu hai saccheggiato molte nazioni, tutto il resto dei popoli ti saccheggerà, a motivo del sangue umano sparso, della violenza fatta ai paesi, alle città e a tutti i loro abitanti.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 12, "word": {"italian1927": "Guai a colui che edifica la città col sangue, e fonda una città sull’iniquità!\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 17, "word": {"italian1927": "Poiché la violenza fatta al Libano e la devastazione che spaventava le bestie, ricadranno su te, a motivo del sangue umano sparso, della violenza fatta ai paesi, alle città e a tutti loro abitanti.\r\n"}}, {"book": "Zephaniah", "chapter": 2, "verse": 15, "word": {"italian1927": "Tale sarà la festante città, che se ne sta sicura, e dice in cuor suo: \"Io, e nessun altro fuori di me!\" Come mai è diventata una desolazione, un ricetto di bestie? Chiunque le passerà vicino fischierà e agiterà la mano.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 1, "word": {"italian1927": "Guai alla città ribelle, contaminata, alla città d’oppressione!\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 3, "word": {"italian1927": "Così parla l’Eterno: Io torno a Sion, e dimorerò in mezzo a Gerusalemme; Gerusalemme si chiamerà la Città della fedeltà, e il monte dell’Eterno degli eserciti, Monte della santità.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 5, "word": {"italian1927": "E le piazze della città saranno piene di ragazzi e di ragazze che si divertiranno nelle piazze.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 21, "word": {"italian1927": "e gli abitanti dell’una andranno all’altra e diranno: Andiamo, andiamo a implorare il favore dell’Eterno, e a cercare l’Eterno degli eserciti! Anch’io voglio andare!\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 2, "word": {"italian1927": "Io adunerò tutte le nazioni per far guerra a Gerusalemme, e la città sarà presa, le case saranno saccheggiate, e le donne violate; la metà della città andrà in cattività, ma il resto del popolo non sarà sterminato dalla città.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"italian1927": "e venne ad abitare in una città detta Nazaret, affinché si adempiesse quello ch’era stato detto dai profeti, ch’egli sarebbe chiamato Nazareno.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 5, "word": {"italian1927": "Allora il diavolo lo menò seco nella santa città e lo pose sul pinnacolo del tempio,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"italian1927": "Voi siete la luce del mondo; una città posta sopra un monte non può rimaner nascosta;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 35, "word": {"italian1927": "né per la terra, perché è lo sgabello dei suoi piedi; né per Gerusalemme, perché è la città del gran Re.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 33, "word": {"italian1927": "E quelli che li pasturavano fuggirono; e andati nella città raccontarono ogni cosa e il fatto degl’indemoniati.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 34, "word": {"italian1927": "Ed ecco tutta la città uscì incontro a Gesù; e, come lo videro lo pregarono che si partisse dai loro confini.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 1, "word": {"italian1927": "E Gesù, entrato in una barca, passò all’altra riva e venne nella sua città.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 5, "word": {"italian1927": "Questi dodici mandò Gesù, dando loro queste istruzioni: Non andate fra i Gentili, e non entrate in alcuna città de’ Samaritani,\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 11, "word": {"italian1927": "Or in qualunque città o villaggio sarete entrati, informatevi chi sia ivi degno, e dimorate da lui finché partiate.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 14, "word": {"italian1927": "E se alcuno non vi riceve né ascolta le vostre parole, uscendo da quella casa o da quella città, scotete la polvere da’ vostri piedi.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 15, "word": {"italian1927": "In verità io vi dico che il paese di Sodoma e di Gomorra, nel giorno del giudizio, sarà trattato con meno rigore di quella città.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 23, "word": {"italian1927": "E quando vi perseguiteranno in una città, fuggite in un’altra; perché io vi dico in verità che non avrete finito di percorrere le città d’Israele, prima che il Figliuol dell’uomo sia venuto.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 25, "word": {"italian1927": "E Gesù, conosciuti i loro pensieri, disse loro: Ogni regno diviso in parti contrarie sarà ridotto in deserto; ed ogni città o casa divisa in parti contrarie non potrà reggere.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 10, "word": {"italian1927": "Ed essendo egli entrato in Gerusalemme, tutta la città fu commossa e si diceva:\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 17, "word": {"italian1927": "E, lasciatili, se ne andò fuor della città a Betania, dove albergò.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 18, "word": {"italian1927": "E la mattina, tornando in città, ebbe fame.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 7, "word": {"italian1927": "Allora il re s’adirò, e mandò le sue truppe a sterminare quegli omicidi e ad ardere la loro città.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"italian1927": "Perciò, ecco, io vi mando de’ profeti e de’ savi e degli scribi; di questi, alcuni ne ucciderete e metterete in croce; altri ne flagellerete nelle vostre sinagoghe e li perseguiterete di città in città,\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"italian1927": "Ed egli disse: Andate in città dal tale, e ditegli: Il Maestro dice: il mio tempo è vicino; farò la pasqua da te, co’ miei discepoli.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"italian1927": "ed usciti dai sepolcri dopo la risurrezione di lui, entrarono nella santa città, ed apparvero a molti.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 11, "word": {"italian1927": "Or mentre quelle andavano, ecco alcuni della guardia vennero in città, e riferirono ai capi sacerdoti tutte le cose ch’erano avvenute.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 33, "word": {"italian1927": "E tutta la città era raunata all’uscio.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 45, "word": {"italian1927": "Ma colui, appena partito, si dette a proclamare e a divulgare il fatto; di modo che Gesù non poteva più entrar palesemente in città; ma se ne stava fuori in luoghi deserti, e da ogni parte la gente accorreva a lui.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 14, "word": {"italian1927": "Eran circa duemila ed affogarono nel mare. E quelli che li pasturavano fuggirono e portaron la notizia in città e per la campagna; e la gente andò a vedere ciò che era avvenuto.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 11, "word": {"italian1927": "e se in qualche luogo non vi ricevono né v’ascoltano, andandovene di là, scotetevi la polvere di sotto ai piedi; e ciò serva loro di testimonianza.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 19, "word": {"italian1927": "E quando fu sera, uscirono dalla città.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 13, "word": {"italian1927": "Ed egli mandò due dei suoi discepoli, e disse loro: Andate nella città, e vi verrà incontro un uomo che porterà una brocca d’acqua; seguitelo;\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 16, "word": {"italian1927": "E i discepoli andarono e giunsero nella città e trovarono come egli avea lor detto, e apparecchiarono la pasqua.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"italian1927": "Al sesto mese l’angelo Gabriele fu mandato da Dio in una città di Galilea detta Nazaret\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 39, "word": {"italian1927": "In que’ giorni Maria si levò e se ne andò in fretta nella regione montuosa, in una città di Giuda,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 3, "word": {"italian1927": "E tutti andavano a farsi registrare, ciascuno alla sua città.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 4, "word": {"italian1927": "Or anche Giuseppe salì di Galilea, dalla città di Nazaret, in Giudea, alla città di Davide, chiamata Betleem, perché era della casa e famiglia di Davide,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 11, "word": {"italian1927": "Oggi, nella città di Davide, v’è nato un Salvatore, che è Cristo, il Signore.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 39, "word": {"italian1927": "E come ebbero adempiuto tutte le prescrizioni della legge del Signore, tornarono in Galilea, a Nazaret, loro città.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"italian1927": "eppure a nessuna di esse fu mandato Elia, ma fu mandato a una vedova in Sarepta di Sidon.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 29, "word": {"italian1927": "E levatisi, lo cacciaron fuori della città, e lo menarono fin sul ciglio del monte sul quale era fabbricata la loro città, per precipitarlo giù.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 31, "word": {"italian1927": "E scese a Capernaum città di Galilea; e vi stava ammaestrando la gente nei giorni di sabato.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 12, "word": {"italian1927": "Ed avvenne che, trovandosi egli in una di quelle città, ecco un uomo pien di lebbra, il quale, veduto Gesù e gettatosi con la faccia a terra, lo pregò dicendo: Signore, se tu vuoi, tu puoi mondarmi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 11, "word": {"italian1927": "E avvenne in seguito, ch’egli s’avviò ad una città chiamata Nain, e i suoi discepoli e una gran moltitudine andavano con lui.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 12, "word": {"italian1927": "E come fu presso alla porta della città, ecco che si portava a seppellire un morto, figliuolo unico di sua madre; e questa era vedova; e una gran moltitudine della città era con lei.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"italian1927": "Ed ecco, una donna che era in quella città, una peccatrice, saputo ch’egli era a tavola in casa del Fariseo, portò un alabastro d’olio odorifero;\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 1, "word": {"italian1927": "Ed avvenne in appresso che egli andava attorno di città in città e di villaggio in villaggio, predicando ed annunziando la buona novella del regno di Dio;\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 4, "word": {"italian1927": "Or come si raunava gran folla e la gente d’ogni città accorreva a lui, egli disse in parabola:\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"italian1927": "E quando egli fu smontato a terra, gli si fece incontro un uomo della città, il quale era posseduto da demoni, e da lungo tempo non indossava vestito, e non abitava casa ma stava ne’ sepolcri.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 34, "word": {"italian1927": "E quando quelli che li pasturavano videro ciò ch’era avvenuto, se ne fuggirono e portaron la notizia in città e per la campagna.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 39, "word": {"italian1927": "Torna a casa tua, e racconta le grandi cose che Iddio ha fatte per te. Ed egli se ne andò per tutta la città, proclamando quanto grandi cose Gesù avea fatte per lui.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 5, "word": {"italian1927": "E quant’è a quelli che non vi riceveranno, uscendo dalla loro città, scotete la polvere dai vostri piedi, in testimonianza contro a loro.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 10, "word": {"italian1927": "E gli apostoli, essendo ritornati, raccontarono a Gesù tutte le cose che aveano fatte; ed egli, presili seco, si ritirò in disparte verso una città chiamata Betsaida.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 1, "word": {"italian1927": "Or dopo queste cose, il Signore designò altri settanta discepoli, e li mandò a due a due dinanzi a sé, in ogni città e luogo dove egli stesso era per andare.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 8, "word": {"italian1927": "E in qualunque città sarete entrati, se vi ricevono, mangiate di ciò che vi sarà messo dinanzi,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 10, "word": {"italian1927": "Ma in qualunque città sarete entrati, se non vi ricevono, uscite sulle piazze e dite:\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 11, "word": {"italian1927": "Perfino la polvere che dalla vostra città s’è attaccata a’ nostri piedi, noi la scotiamo contro a voi; sappiate tuttavia questo, che il regno di Dio s’è avvicinato a voi.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 12, "word": {"italian1927": "Io vi dico che in quel giorno la sorte di Sodoma sarà più tollerabile della sorte di quella città.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 21, "word": {"italian1927": "E il servitore, tornato, riferì queste cose al suo signore. Allora il padron di casa, adiratosi, disse al suo servitore: Va’ presto per le piazze e per le vie della città, e mena qua i poveri, gli storpi, i ciechi e gli zoppi.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 2, "word": {"italian1927": "In una certa città v’era un giudice, che non temeva Iddio né avea rispetto per alcun uomo;\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 3, "word": {"italian1927": "e in quella città vi era una vedova, la quale andava da lui dicendo: Fammi giustizia del mio avversario.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 41, "word": {"italian1927": "E come si fu avvicinato, vedendo la città, pianse su lei, dicendo:\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 10, "word": {"italian1927": "Ed egli disse loro: Ecco, quando sarete entrati nella città, vi verrà incontro un uomo che porterà una brocca d’acqua; seguitelo nella casa dov’egli entrerà.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 19, "word": {"italian1927": "(Barabba era stato messo in prigione a motivo di una sedizione avvenuta in città e di un omicidio).\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 51, "word": {"italian1927": "il quale non avea consentito alla deliberazione e all’operato degli altri, ed era da Arimatea, città de’ Giudei, e aspettava il regno di Dio,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 49, "word": {"italian1927": "Ed ecco, io mando su voi quello che il Padre mio ha promesso; quant’è a voi, rimanete in questa città, finché dall’alto siate rivestiti di potenza.\r\n"}}, {"book": "John", "chapter": 1, "verse": 44, "word": {"italian1927": "Or Filippo era di Betsaida, della città d’Andrea e di Pietro.\r\n"}}, {"book": "John", "chapter": 4, "verse": 5, "word": {"italian1927": "Giunse dunque a una città della Samaria, chiamata Sichar, vicina al podere che Giacobbe dette a Giuseppe, suo figliuolo;\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"italian1927": "(Giacché i suoi discepoli erano andati in città a comprar da mangiare).\r\n"}}, {"book": "John", "chapter": 4, "verse": 28, "word": {"italian1927": "La donna lasciò dunque la sua secchia, se ne andò in città e disse alla gente:\r\n"}}, {"book": "John", "chapter": 4, "verse": 30, "word": {"italian1927": "La gente uscì dalla città e veniva a lui.\r\n"}}, {"book": "John", "chapter": 4, "verse": 39, "word": {"italian1927": "Or molti de’ Samaritani di quella città credettero in lui a motivo della testimonianza resa da quella donna: Egli m’ha detto tutte le cose che ho fatte.\r\n"}}, {"book": "John", "chapter": 11, "verse": 54, "word": {"italian1927": "Gesù quindi non andava più apertamente fra i Giudei, ma si ritirò di là nella contrada vicino al deserto, in una città detta Efraim; e quivi si trattenne co’ suoi discepoli.\r\n"}}, {"book": "John", "chapter": 19, "verse": 20, "word": {"italian1927": "Molti dunque dei Giudei lessero questa iscrizione, perché il luogo dove Gesù fu crocifisso era vicino alla città; e l’iscrizione era in ebraico, in latino e in greco.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 58, "word": {"italian1927": "e cacciatolo fuor della città, si diedero a lapidarlo; e i testimoni deposero le loro vesti ai piedi di un giovane, chiamato Saulo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 5, "word": {"italian1927": "E Filippo, disceso nella città di Samaria, vi predicò il Cristo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 8, "word": {"italian1927": "E vi fu grande allegrezza in quella città.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"italian1927": "Or v’era un certo uomo, chiamato Simone, che già da tempo esercitava nella città le arti magiche, e facea stupire la gente di Samaria, dandosi per un qualcosa di grande.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 6, "word": {"italian1927": "Ed egli, tutto tremante e spaventato, disse: Signore, che vuoi tu ch’io faccia? Ed il Signore gli disse: lèvati, entra nella città, e ti sarà detto ciò che devi fare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 9, "word": {"italian1927": "Or il giorno seguente, mentre quelli erano in viaggio e si avvicinavano alla città, Pietro salì sul terrazzo della casa, verso l’ora sesta, per pregare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 5, "word": {"italian1927": "Io ero nella città di Ioppe in preghiera, ed in un’estasi, ebbi una visione; una certa cosa simile a un gran lenzuolo tenuto per i quattro capi, scendeva giù dal cielo, e veniva fino a me;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"italian1927": "Or com’ebbero passata la prima e la seconda guardia, vennero alla porta di ferro che mette in città, la quale si aperse loro da sé; ed essendo usciti, s’inoltrarono per una strada: e in quell’istante l’angelo si partì da lui.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 44, "word": {"italian1927": "E il sabato seguente, quasi tutta la città si radunò per udir la parola di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 50, "word": {"italian1927": "Ma i Giudei istigarono le donne pie e ragguardevoli e i principali uomini della città, e suscitarono una persecuzione contro Paolo e Barnaba, e li scacciarono dai loro confini.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 4, "word": {"italian1927": "Ma la popolazione della città era divisa; gli uni tenevano per i Giudei, e gli altri per gli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 13, "word": {"italian1927": "E il sacerdote di Giove, il cui tempio era all’entrata della città, menò dinanzi alle porte tori e ghirlande, e volea sacrificare con le turbe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 19, "word": {"italian1927": "Or sopraggiunsero quivi de’ Giudei da Antiochia e da Iconio; i quali, avendo persuaso le turbe, lapidarono Paolo e lo trascinaron fuori della città, credendolo morto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 20, "word": {"italian1927": "Ma essendosi i discepoli raunati intorno a lui, egli si rialzò, ed entrò nella città; e il giorno seguente, partì con Barnaba per Derba.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 21, "word": {"italian1927": "E avendo evangelizzata quella città e fatti molti discepoli se ne tornarono a Listra, a Iconio ed Antiochia,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"italian1927": "Poiché Mosè fin dalle antiche generazioni ha chi lo predica in ogni città, essendo letto nelle sinagoghe ogni sabato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 36, "word": {"italian1927": "E dopo vari giorni, Paolo disse a Barnaba: Torniamo ora a visitare i fratelli in ogni città dove abbiamo annunziato la parola del Signore, per vedere come stanno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 12, "word": {"italian1927": "e di là ci recammo a Filippi, che è città primaria di quella parte della Macedonia, ed è colonia romana; e dimorammo in quella città alcuni giorni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 13, "word": {"italian1927": "E nel giorno di sabato andammo fuori della porta, presso al fiume, dove supponevamo fosse un luogo d’orazione; e postici a sedere, parlavamo alle donne ch’eran quivi radunate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 14, "word": {"italian1927": "E una certa donna, di nome Lidia, negoziante di porpora, della città di Tiatiri, che temeva Dio, ci stava ad ascoltare; e il Signore le aprì il cuore, per renderla attenta alle cose dette da Paolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 20, "word": {"italian1927": "e presentatili ai pretori, dissero: Questi uomini, che son Giudei, perturbano la nostra città,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 39, "word": {"italian1927": "e vennero, e li pregarono di scusarli; e menatili fuori, chiesero loro d’andarsene dalla città.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"italian1927": "Ma i Giudei, mossi da invidia, presero con loro certi uomini malvagi fra la gente di piazza; e raccolta una turba, misero in tumulto la città; e, assalita la casa di Giasone, cercavano di trar Paolo e Sila fuori al popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"italian1927": "Ma non avendoli trovati, trascinarono Giasone e alcuni de’ fratelli dinanzi ai magistrati della città, gridando: Costoro che hanno messo sossopra il mondo, son venuti anche qua,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 8, "word": {"italian1927": "E misero sossopra la moltitudine e i magistrati della città, che udivano queste cose.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 16, "word": {"italian1927": "Or mentre Paolo li aspettava in Atene, lo spirito gli s’inacerbiva dentro a veder la città piena d’idoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 10, "word": {"italian1927": "perché io son teco, e nessuno metterà le mani su te per farti del male; poiché io ho un gran popolo in questa città.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 29, "word": {"italian1927": "E tutta la città fu ripiena di confusione; e traendo seco a forza Gaio e Aristarco, Macedoni, compagni di viaggio di Paolo, si precipitaron tutti d’accordo verso il teatro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 35, "word": {"italian1927": "Ma il segretario, avendo acquetata la turba, disse: Uomini di Efeso, chi è che non sappia che la città degli Efesini è la guardiana del tempio della gran Diana e dell’immagine caduta da Giove?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 23, "word": {"italian1927": "salvo che lo Spirito Santo mi attesta in ogni città che legami ed afflizioni m’aspettano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 5, "word": {"italian1927": "quando però fummo al termine di quei giorni, partimmo per continuare il viaggio, accompagnati da tutti loro, con le mogli e i figliuoli, fin fuori della città; e postici in ginocchio sul lido, facemmo orazione e ci dicemmo addio;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 29, "word": {"italian1927": "Infatti, aveano veduto prima Trofimo d’Efeso in città con Paolo, e pensavano ch’egli l’avesse menato nel tempio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 30, "word": {"italian1927": "Tutta la città fu commossa, e si fece un concorso di popolo; e preso Paolo, lo trassero fuori del tempio; e subito le porte furon serrate.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 39, "word": {"italian1927": "Ma Paolo disse: Io sono un Giudeo, di Tarso, cittadino di quella non oscura città di Cilicia; e ti prego che tu mi permetta di parlare al popolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"italian1927": "Io sono un Giudeo, nato a Tarso di Cilicia, ma allevato in questa città, ai piedi di Gamaliele, educato nella rigida osservanza della legge dei padri, e fui zelante per la causa di Dio, come voi tutti siete oggi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 12, "word": {"italian1927": "ed essi non mi hanno trovato nel tempio, né nelle sinagoghe, né in città a discutere con alcuno, né a far adunata di popolo;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 25, "verse": 23, "word": {"italian1927": "Il giorno seguente dunque, essendo venuti Agrippa e Berenice con molta pompa, ed entrati nella sala d’udienza coi tribuni e coi principali della città, Paolo, per ordine di Festo, fu menato quivi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 5, "word": {"italian1927": "E passato il mar di Cilicia e di Panfilia, arrivammo a Mira di Licia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 8, "word": {"italian1927": "e costeggiandola con difficoltà, venimmo a un certo luogo, detto Beiporti, vicino al quale era la città di Lasea.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"italian1927": "se di esortazione, all’esortare; chi dà, dia con semplicità; chi presiede, lo faccia con diligenza; chi fa opere pietose, le faccia con allegrezza.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 23, "word": {"italian1927": "Gaio, che ospita me e tutta la chiesa, vi saluta. Erasto, il tesoriere della città, e il fratello Quarto vi salutano.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"italian1927": "Questo, infatti, è il nostro vanto: la testimonianza della nostra coscienza, che ci siam condotti nel mondo, e più che mai verso voi, con santità e sincerità di Dio, non con sapienza carnale, ma con la grazia di Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 3, "word": {"italian1927": "Ma temo che come il serpente sedusse Eva con la sua astuzia, così le vostre menti siano corrotte e sviate dalla semplicità e dalla purità rispetto a Cristo.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 26, "word": {"italian1927": "Spesse volte in viaggio, in pericolo sui fiumi, in pericolo di ladroni, in pericoli per parte de’ miei connazionali, in pericoli per parte dei Gentili, in pericoli in città, in pericoli nei deserti, in pericoli sul mare, in pericoli tra falsi fratelli;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 32, "word": {"italian1927": "A Damasco, il governatore del re Areta avea posto delle guardie alla città dei Damasceni per pigliarmi;\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 5, "word": {"italian1927": "Per questa ragione t’ho lasciato in Creta: perché tu dia ordine alle cose che rimangono a fare, e costituisca degli anziani per ogni città, come t’ho ordinato;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 10, "word": {"italian1927": "perché aspettava la città che ha i veri fondamenti e il cui architetto e costruttore è Dio.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 16, "word": {"italian1927": "Ma ora ne desiderano una migliore, cioè una celeste; perciò Iddio non si vergogna d’esser chiamato il loro Dio, poiché ha preparato loro una città.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"italian1927": "ma voi siete venuti al monte di Sion, e alla città dell’Iddio vivente, che è la Gerusalemme celeste, e alla festante assemblea delle miriadi degli angeli,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 14, "word": {"italian1927": "Poiché non abbiamo qui una città stabile, ma cerchiamo quella futura.\r\n"}}, {"book": "James", "chapter": 4, "verse": 13, "word": {"italian1927": "Ed ora a voi che dite: oggi o domani andremo nella tal città e vi staremo un anno, e trafficheremo, e guadagneremo;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"italian1927": "Chi vince io lo farò una colonna nel tempio del mio Dio, ed egli non ne uscirà mai più; e scriverò su lui il nome del mio Dio e il nome della città del mio Dio, della nuova Gerusalemme che scende dal cielo d’appresso all’Iddio mio, ed il mio nuovo nome.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 2, "word": {"italian1927": "ma tralascia il cortile che è fuori del tempio, e non lo misurare, perché esso è stato dato ai Gentili, e questi calpesteranno la santa città per quarantadue mesi.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 8, "word": {"italian1927": "E i loro corpi morti giaceranno sulla piazza della gran città, che spiritualmente si chiama Sodoma ed Egitto, dove anche il Signor loro è stato crocifisso.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"italian1927": "E in quell’ora si fece un gran terremoto, e la decima parte della città cadde, e settemila persone furono uccise nel terremoto; e il rimanente fu spaventato e dette gloria all’Iddio del cielo.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"italian1927": "Poi un altro, un secondo angelo, seguì dicendo: Caduta, caduta è Babilonia la grande, che ha fatto bere a tutte le nazioni del vino dell’ira della sua fornicazione.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"italian1927": "E il tino fu calcato fuori della città, e dal tino uscì del sangue che giungeva sino ai freni dei cavalli, per una distesa di milleseicento stadi.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 19, "word": {"italian1927": "E la gran città fu divisa in tre parti, e le città delle nazioni caddero; e Dio si ricordò di Babilonia la grande per darle il calice del vino del furor dell’ira sua.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 18, "word": {"italian1927": "E la donna che hai veduta è la gran città che impera sui re della terra.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 10, "word": {"italian1927": "e standosene da lungi per tema del suo tormento diranno: Ahi! ahi! Babilonia, la gran città, la potente città! il tuo giudicio è venuto in un momento!\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 16, "word": {"italian1927": "Ahi! ahi! la gran città ch’era vestita di lino fino e di porpora e di scarlatto, e adorna d’oro e di pietre preziose e di perle! Una cotanta ricchezza è stata devastata in un momento.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 18, "word": {"italian1927": "e vedendo il fumo dell’incendio d’essa esclameranno dicendo: Qual città era simile a questa gran città?\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 19, "word": {"italian1927": "E si getteranno della polvere sul capo e grideranno, piangendo e facendo cordoglio e dicendo: Ahi! ahi! la gran città nella quale tutti coloro che aveano navi in mare si erano arricchiti con la sua magnificenza! In un momento ella è stata ridotta in un deserto.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"italian1927": "Poi un potente angelo sollevò una pietra grossa come una gran macina, e la gettò nel mare dicendo: Così sarà con impeto precipitata Babilonia, la gran città, e non sarà più ritrovata.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"italian1927": "E salirono sulla distesa della terra e attorniarono il campo dei santi e la città diletta; ma dal cielo discese del fuoco e le divorò.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 2, "word": {"italian1927": "E vidi la santa città, la nuova Gerusalemme, scender giù dal cielo d’appresso a Dio, pronta come una sposa adorna per il suo sposo.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 10, "word": {"italian1927": "E mi trasportò in ispirito su di una grande ed alta montagna, e mi mostrò la santa città, Gerusalemme, che scendeva dal cielo d’appresso a Dio, avendo la gloria di Dio.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 14, "word": {"italian1927": "E il muro della città avea dodici fondamenti, e su quelli stavano i dodici nomi dei dodici apostoli dell’Agnello.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 15, "word": {"italian1927": "E colui che parlava meco aveva una misura, una canna d’oro, per misurare la città, le sue porte e il suo muro.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"italian1927": "E la città era quadrangolare, e la sua lunghezza era uguale alla larghezza; egli misurò la città con la canna, ed era dodicimila stadi; la sua lunghezza, la sua larghezza e la sua altezza erano uguali.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 18, "word": {"italian1927": "Il muro era costruito di diaspro e la città era d’oro puro, simile a vetro puro.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 19, "word": {"italian1927": "I fondamenti del muro della città erano adorni d’ogni maniera di pietre preziose. Il primo fondamento era di diaspro; il secondo di zaffiro; il terzo di calcedonio; il quarto di smeraldo;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 21, "word": {"italian1927": "E le dodici porte eran dodici perle, e ognuna delle porte era fatta d’una perla; e la piazza della città era d’oro puro, simile a vetro trasparente.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 23, "word": {"italian1927": "E la città non ha bisogno di sole, né di luna che risplendano in lei perché la illumina la gloria di Dio, e l’Agnello è il suo luminare.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 14, "word": {"italian1927": "Beati coloro che lavano le loro vesti per aver diritto all’albero della vita e per entrare per le porte nella città!\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 19, "word": {"italian1927": "e se alcuno toglie qualcosa dalle parole del libro di questa profezia, Iddio gli torrà la sua parte dell’albero della vita e della città santa, delle cose scritte in questo libro.\r\n"}}]}}}