{"topics": {"perish": {"verses": [{"book": "Genesis", "chapter": 41, "verse": 36, "word": {"italian1927": "Questi viveri saranno una riserva per il paese, in vista dei sette anni di carestia che verranno nel paese d’Egitto; e così il paese non perirà per la carestia\".\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Scendi, avverti solennemente il popolo onde non faccia irruzione verso l’Eterno per guardare, e non n’abbiano a perire molti.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 26, "word": {"italian1927": "Se uno colpisce l’occhio del suo servo o l’occhio della sua serva e glielo fa perdere, li lascerà andar liberi in compenso dell’occhio perduto.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 38, "word": {"italian1927": "E perirete fra le nazioni, e il paese de’ vostri nemici vi divorerà.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 33, "word": {"italian1927": "E scesero vivi nel soggiorno de’ morti; la terra si richiuse su loro, ed essi scomparvero di mezzo all’assemblea.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"italian1927": "E i figliuoli d’Israele dissero a Mosè: \"Ecco, periamo! siam perduti! siam tutti perduti!\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 30, "word": {"italian1927": "Noi abbiamo scagliato su loro le nostre frecce; Heshbon è distrutta fino a Dibon. Abbiam tutto devastato fino a Nofah, il fuoco e giunto fino a Medeba\".\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 20, "word": {"italian1927": "Balaam vide anche Amalek, e pronunziò il suo oracolo, dicendo: \"Amalek è la prima delle nazioni ma il suo avvenire fa capo alla rovina\".\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 24, "word": {"italian1927": "Ma delle navi verranno dalle parti di Kittim e umilieranno Assur, umilieranno Eber, ed egli pure finirà per esser distrutto\".\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"italian1927": "io chiamo oggi in testimonio contro di voi il cielo e la terra, che voi ben presto perirete, scomparendo dal paese di cui andate a prender possesso di là dal Giordano. Voi non vi prolungherete i vostri giorni, ma sarete interamente distrutti.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 19, "word": {"italian1927": "Ma se avvenga che tu dimentichi il tuo Dio, l’Eterno, e vada dietro ad altri dèi e li serva e ti prostri davanti a loro, io vi dichiaro quest’oggi solennemente che certo perirete.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"italian1927": "Perirete come le nazioni che l’Eterno fa perire davanti a voi, perché non avrete dato ascolto alla voce dell’Eterno, dell’Iddio vostro.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"italian1927": "e si accenda contro di voi l’ira dell’Eterno, ed egli chiuda i cieli in guisa che non vi sia più pioggia, e la terra non dia più i suoi prodotti, e voi periate ben presto, scomparendo dal buon paese che l’Eterno vi dà.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 5, "word": {"italian1927": "e tu pronunzierai queste parole davanti all’Eterno, ch’è il tuo Dio: \"Mio padre era un Arameo errante; scese in Egitto, vi stette come straniero con poca gente, e vi diventò una nazione grande, potente e numerosa.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"italian1927": "L’Eterno manderà contro di te la maledizione, lo spavento e la minaccia in ogni cosa a cui metterai mano e che farai, finché tu sia distrutto e tu perisca rapidamente, a motivo della malvagità delle tue azioni per la quale m’avrai abbandonato.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 22, "word": {"italian1927": "L’Eterno ti colpirà di consunzione, di febbre, d’infiammazione, d’arsura, di aridità, di carbonchio e di ruggine, che ti perseguiteranno finché tu sia perito.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 18, "word": {"italian1927": "io vi dichiaro oggi che certamente perirete, che non prolungherete i vostri giorni nel paese, per entrare in possesso del quale voi siete in procinto di passare il Giordano.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"italian1927": "Acan, figliuolo di Zerah, non commise egli una infedeltà, relativamente all’interdetto, attirando l’ira dell’Eterno su tutta la raunanza d’Israele, talché quell’uomo non fu solo a perire per la sua iniquità?\"\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 13, "word": {"italian1927": "siate ben certi che l’Eterno, il vostro Dio, non continuerà a scacciare queste genti d’innanzi a voi, ma esse diventeranno per voi una rete, un’insidia, un flagello ai vostri fianchi, tante spine negli occhi vostri, finché non siate periti e scomparsi da questo buon paese che l’Eterno, il vostro Dio, v’ha dato.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"italian1927": "Se trasgredite il patto che l’Eterno, il vostro Dio, vi ha imposto, e andate a servire altri dèi e vi prostrate davanti a loro, l’ira dell’Eterno s’accenderà contro di voi, e voi perirete presto, scomparendo dal buon paese ch’egli vi ha dato\".\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"italian1927": "Così periscano tutti i tuoi nemici, o Eterno! E quei che t’amano sian come il sole quando si leva in tutta la sua forza!\" Ed il paese ebbe requie per quarant’anni.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 10, "word": {"italian1927": "Poi Davide aggiunse: \"Com’è vero che l’Eterno vive, l’Eterno solo sarà quegli che lo colpirà, sia che venga il suo giorno e muoia, sia che scenda in campo di battaglia e vi perisca.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 1, "word": {"italian1927": "Or Davide disse in cuor suo: \"Un giorno o l’altro io perirò per le mani di Saul; non v’è nulla di meglio per me che rifugiarmi nel paese dei Filistei, in guisa che Saul, perduta ogni speranza, finisca di cercarmi per tutto il territorio d’Israele; così scamperò dalle sue mani\".\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 27, "word": {"italian1927": "Come mai son caduti i prodi? Come mai sono state infrante le loro armi?\"\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 8, "word": {"italian1927": "e tutta la casa di Achab perirà, e io sterminerò dalla casa di Achab fino all’ultimo uomo, tanto chi è schiavo quanto chi è libero in Israele.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 13, "word": {"italian1927": "E furon mandate delle lettere, a mezzo di corrieri, in tutte le province del re perché si distruggessero, si uccidessero, si sterminassero tutti i Giudei, giovani e vecchi, bambini e donne, in un medesimo giorno, il tredici del dodicesimo mese, ch’è il mese d’Adar, e si abbandonassero al saccheggio i loro beni.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"italian1927": "\"Va’, raduna tutti i Giudei che si trovano a Susa, e digiunate per me; state senza mangiare e senza bere per tre giorni, notte e giorno. Anch’io con le mie donzelle digiunerò nello stesso modo; e dopo entrerò dal re, quantunque ciò sia contro la legge; e, s’io debbo perire, ch’io perisca!\"\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"italian1927": "Perché io e il mio popolo siamo stati venduti per esser distrutti, uccisi, sterminati. Ora se fossimo stati venduti per diventare schiavi e schiave, mi sarei taciuta; ma il nostro avversario non potrebbe riparare al danno fatto al re con la nostra morte\".\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"italian1927": "In esse il re permetteva ai Giudei, in qualunque città si trovassero, di radunarsi e di difendere la loro vita, di distruggere, uccidere, sterminare, non esclusi i bambini e le donne, tutta la gente armata, di qualunque popolo e di qualunque provincia si fosse, che li assalisse, e di abbandonare al saccheggio i suoi beni;\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"italian1927": "Que’ giorni dovevano esser commemorati e celebrati di generazione in generazione, in ogni famiglia, in ogni provincia, in ogni città; e que’ giorni di Purim non dovevano cessar mai d’esser celebrati fra i Giudei, e il loro ricordo non dovea mai cancellarsi fra i loro discendenti.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 3, "word": {"italian1927": "\"Perisca il giorno ch’io nacqui e la notte che disse: \"E’ concepito un maschio!\"\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"italian1927": "Ricorda: quale innocente perì mai? e dove furono gli uomini retti mai distrutti?\r\n"}}, {"book": "Job", "chapter": 4, "verse": 9, "word": {"italian1927": "Al soffio di Dio essi periscono, dal vento del suo corruccio son consumati.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"italian1927": "Perisce per mancanza di preda il forte leone, e restan dispersi i piccini della leonessa.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 20, "word": {"italian1927": "Tra la mattina e la sera sono infranti; periscono per sempre, senza che alcuno se ne accorga.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 18, "word": {"italian1927": "Le carovane che si dirigon là mutano strada, s’inoltran nel deserto, e vi periscono.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"italian1927": "Tale la sorte di tutti quei che dimenticano Dio, e la speranza dell’empio perirà.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 17, "word": {"italian1927": "La sua memoria scompare dal paese, più non s’ode il suo nome per le campagne.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 7, "word": {"italian1927": "l’empio perirà per sempre come lo sterco suo; quelli che lo vedevano diranno: \"Dov’è?\"\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"italian1927": "Scendea su me la benedizione di chi stava per perire, e facevo esultare il cuor della vedova.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"italian1927": "E a che m’avrebbe servito la forza delle lor mani? Gente incapace a raggiungere l’età matura,\r\n"}}, {"book": "Job", "chapter": 31, "verse": 19, "word": {"italian1927": "se ho visto uno perire per mancanza di vesti o il povero senza una coperta,\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"italian1927": "per salvargli l’anima dalla fossa, la vita dal dardo mortale.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 15, "word": {"italian1927": "ogni carne perirebbe d’un tratto, l’uomo ritornerebbe in polvere.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"italian1927": "ma, se non l’ascoltano, periscon trafitti da’ suoi dardi, muoiono per mancanza d’intendimento.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"italian1927": "Poiché l’Eterno conosce la via de’ giusti, ma la via degli empi mena alla rovina.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"italian1927": "Rendete omaggio al figlio, che talora l’Eterno non si adiri e voi non periate nella vostra via, perché d’un tratto l’ira sua può divampare. Beati tutti quelli che confidano in lui!\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 3, "word": {"italian1927": "poiché i miei nemici voltan le spalle, cadono e periscono dinanzi al tuo cospetto.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"italian1927": "E’ finita per il nemico! Son rovine perpetue! e delle città che tu hai distrutte perfin la memoria e perita.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 18, "word": {"italian1927": "Poiché il povero non sarà dimenticato per sempre, né la speranza de’ miseri perirà in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 16, "word": {"italian1927": "L’Eterno è re in sempiterno; le nazioni sono state sterminate dalla sua terra.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"italian1927": "Ma gli empi periranno; e i nemici dell’Eterno, come grasso d’agnelli, saran consumati e andranno in fumo.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"italian1927": "I miei nemici mi augurano del male, dicendo: Quando morrà? e quando perirà il suo nome?\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"italian1927": "Perché la vedrà. I savi muoiono; periscono del pari il pazzo e lo stolto e lasciano ad altri i loro beni.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 12, "word": {"italian1927": "Ma l’uomo ch’è in onore non dura; egli è simile alle bestie che periscono.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 20, "word": {"italian1927": "L’uomo ch’è in onore e non ha intendimento è simile alle bestie che periscono.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"italian1927": "Tu li dissiperai come si dissipa il fumo; come la cera si strugge dinanzi al fuoco, così periranno gli empi dinanzi a Dio.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 27, "word": {"italian1927": "Poiché, ecco, quelli che s’allontanan da te periranno; tu distruggi chiunque, fornicando, ti abbandona.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"italian1927": "Essa è arsa dal fuoco, è recisa; il popolo perisce alla minaccia del tuo volto.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 10, "word": {"italian1927": "i quali furon distrutti a Endor, e serviron di letame alla terra.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 17, "word": {"italian1927": "Siano svergognati e costernati in perpetuo, siano confusi e periscano!\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 9, "word": {"italian1927": "Poiché, ecco, i tuoi nemici, o Eterno, ecco, i tuoi nemici periranno, tutti gli operatori d’iniquità saranno dispersi.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 26, "word": {"italian1927": "Essi periranno, ma tu rimani; tutti quanti si logoreranno come un vestito; tu li muterai come una veste e saranno mutati.\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 10, "word": {"italian1927": "L’empio lo vedrà e ne avrà dispetto, digrignerà i denti e si struggerà; il desiderio degli empi perirà.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 92, "word": {"italian1927": "Se la tua legge non fosse stata il mio diletto, sarei già perito nella mia afflizione.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 4, "word": {"italian1927": "Il suo fiato se ne va, ed egli torna alla sua terra; in quel giorno periscono i suoi disegni.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"italian1927": "L’aspettazione dei giusti è letizia, ma la speranza degli empi perirà.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"italian1927": "Quando un empio muore, la sua speranza perisce, e l’aspettazione degl’iniqui e annientata.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"italian1927": "Quando i giusti prosperano, la città gioisce; ma quando periscono gli empi son gridi di giubilo.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 9, "word": {"italian1927": "Il falso testimonio non rimarrà impunito, e chi spaccia menzogne perirà.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 28, "word": {"italian1927": "Il testimonio bugiardo perirà, ma l’uomo che ascolta potrà sempre parlare.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 28, "word": {"italian1927": "Quando gli empi s’innalzano, la gente si nasconde; ma quando periscono, si moltiplicano i giusti.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 18, "word": {"italian1927": "Quando non c’è visioni, il popolo è senza freno; ma beato colui che osserva la legge!\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 6, "word": {"italian1927": "Date della cervogia a chi sta per perire, e del vino a chi ha l’anima amareggiata;\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"italian1927": "Queste ricchezze vanno perdute per qualche avvenimento funesto; e se ha generato un figliuolo, questi resta con nulla in mano.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"italian1927": "Io ho veduto tutto questo nei giorni della mia vanità. V’è tal giusto che perisce per la sua giustizia, e v’è tal empio che prolunga la sua vita con la sua malvagità.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"italian1927": "E il loro amore come il loro odio e la loro invidia sono da lungo tempo periti, ed essi non hanno più né avranno mai alcuna parte in tutto quello che si fa sotto il sole.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 14, "word": {"italian1927": "Quelli son morti, e non rivivranno più; son ombre, e non risorgeranno più; tu li hai così puniti, li hai distrutti, ne hai fatto perire ogni ricordo.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"italian1927": "E in quel giorno sonerà una gran tromba; e quelli ch’eran perduti nel paese d’Assiria, e quelli ch’eran dispersi nel paese d’Egitto verranno e si prostreranno dinanzi all’Eterno, sul monte santo, a Gerusalemme.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"italian1927": "ecco ch’io continuerò a fare tra questo popolo delle maraviglie, maraviglie su maraviglie; e la saviezza dei suoi savi perirà, e l’intelligenza degl’intelligenti di esso sparirà.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 11, "word": {"italian1927": "Ecco, tutti quelli che si sono infiammati contro di te saranno svergognati e confusi; i tuoi avversari saranno ridotti a nulla, e periranno.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"italian1927": "Il giusto muore, e nessuno vi pon mente; gli uomini pii sono tolti via, e nessuno considera che il giusto è tolto via per sottrarlo ai mali che vengono.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 12, "word": {"italian1927": "Poiché la nazione e il regno che non ti serviranno, periranno: quelle nazioni saranno interamente distrutte.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"italian1927": "E in quel giorno avverrà, dice l’Eterno, che il cuore del re e il cuore de’ capi verranno meno, i sacerdoti saranno attoniti, e i profeti stupefatti.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 21, "word": {"italian1927": "Perciò così parla l’Eterno: Ecco, io porrò dinanzi a questo popolo delle pietre d’intoppo, nelle quali inciamperanno assieme padri e figliuoli, vicini ed amici, e periranno.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"italian1927": "Perciò dirai loro: Questa è la nazione che non ascolta la voce dell’Eterno, del suo Dio, e che non vuol accettare correzione; la fedeltà è perita, è venuta meno nella loro bocca.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"italian1927": "Chi è il savio che capisca queste cose? Chi è colui al quale la bocca dell’Eterno ha parlato perché ei ne dia l’annunzio? Perché il paese è egli distrutto, desolato come un deserto talché niuno vi passa?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"italian1927": "Così direte loro: \"Gli dèi che non han fatto i cieli e la terra, scompariranno di sulla terra e di sotto il cielo\".\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"italian1927": "Sono vanità, lavoro d’inganno; nel giorno del castigo, periranno.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"italian1927": "Ed essi hanno detto: \"Venite, ordiamo macchinazioni contro Geremia; poiché l’insegnamento della legge non verrà meno per mancanza di sacerdoti, né il consiglio per mancanza di savi, né la parola per mancanza di profeti. Venite, colpiamolo con la lingua, e non diamo retta ad alcuna delle sue parole\".\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 10, "word": {"italian1927": "Poiché essi vi profetizzano menzogna, per allontanarvi dal vostro paese perché io vi scacci e voi periate.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"italian1927": "Poiché io non li ho mandati, dice l’Eterno; ma profetizzano falsamente nel mio nome, perché io vi scacci, e voi periate: voi e i profeti che vi profetizzano\".\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"italian1927": "Allora Johanan, figliuolo di Kareah, disse segretamente a Ghedalia, a Mitspa: \"Lasciami andare a uccidere Ismael, figliuolo di Nethania; nessuno lo risaprà; e perché ti toglierebbe egli la vita, e tutti i Giudei che si son raccolti presso di te andrebbero essi dispersi, e il residuo di Giuda perirebb’egli?\"\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"italian1927": "Il devastatore verrà contro tutte le città, e nessuna città scamperà; la valle perirà e la pianura sarà distrutta, come l’Eterno ha detto.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 36, "word": {"italian1927": "Perciò il mio cuore geme per Moab come gemono i flauti, il mio cuore geme come gemono i flauti per quei di Kir-Heres, perché tutto quello che aveano ammassato è perduto.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 46, "word": {"italian1927": "Guai a te, o Moab! Il popolo di Kemosh è perduto! poiché i tuoi figliuoli son portati via in cattività, e in cattività son menate le tue figliuole.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"italian1927": "Riguardo a Edom. Così parla l’Eterno degli eserciti: Non v’è egli più saviezza in Teman? Gl’intelligenti non sanno essi più consigliare? La loro saviezza è dessa svanita?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"italian1927": "Sono vanità, lavoro d’inganno; nel giorno del castigo, periranno.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"italian1927": "Io ho detto: \"E’ sparita la mia fiducia, non ho più speranza nell’Eterno!\"\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"italian1927": "Verrà calamità su calamità, allarme sopra allarme; essi chiederanno delle visioni al profeta e la legge mancherà ai sacerdoti, il consiglio agli anziani.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 7, "word": {"italian1927": "ecco, io stendo la mia mano contro di te, ti do in pascolo alle nazioni, ti stermino di fra i popoli, ti fo sparire dal novero dei paesi, ti distruggo, e tu conoscerai che io sono l’Eterno.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"italian1927": "perché implorassero la misericordia dell’Iddio del cielo, a proposito di questo segreto, onde Daniele e i suoi compagni non fossero messi a morte col resto dei savi di Babilonia.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"italian1927": "Siate confusi, o agricoltori, urlate, o vignaiuoli, a motivo del frumento e dell’orzo, perché il raccolto dei campi è perduto.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 8, "word": {"italian1927": "e sterminerò da Asdod ogni abitante, e da Askalon colui che tiene lo scettro, volgerò la mia mano contro Ekron, e il resto dei Filistei perirà, dice il Signore, l’Eterno.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"italian1927": "All’agile mancherà modo di darsi alla fuga, al forte non gioverà la sua forza, e il valoroso non salverà la sua vita;\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 15, "word": {"italian1927": "(H3-14) E abbatterò le case d’inverno e le case d’estate; le case d’avorio saranno distrutte, e le grandi case spariranno, dice l’Eterno.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 6, "word": {"italian1927": "Il capitano gli si avvicinò, e gli disse: \"Che fai tu qui a dormire? Lèvati, invoca il tuo dio! Forse Dio si darà pensiero di noi e non periremo\".\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"italian1927": "Allora gridarono all’Eterno, e dissero: \"Deh, o Eterno, non lasciar che periamo per risparmiar la vita di quest’uomo, e non ci mettere addosso del sangue innocente; poiché tu, o Eterno, hai fatto quel che ti è piaciuto\".\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 9, "word": {"italian1927": "Chi sa che Dio non si volga, non si penta, e non acqueti l’ardente sua ira, sì che noi non periamo\".\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 10, "word": {"italian1927": "E l’Eterno disse: \"Tu hai pietà del ricino per il quale non hai faticato, e che non hai fatto crescere, che è nato in una notte e in una notte è perito:\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 9, "word": {"italian1927": "Ora, perché gridi tu così forte? Non v’è egli alcun re dentro di te? Il tuo consigliere è egli perito che l’angoscia ti colga come di donna che partorisce?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"italian1927": "L’uomo pio è scomparso dalla terra; non c’è più, fra gli uomini, gente retta; tutti stanno in agguato per spargere il sangue, ognuno fa la caccia al suo fratello con la rete.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"italian1927": "Askalon lo vedrà e avrà paura; anche Gaza, e si torcerà dal gran dolore; e così Ekron, perché la sua speranza sarà confusa; e Gaza non avrà più re, e Askalon non sarà più abitata.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"italian1927": "Ora, se l’occhio tuo destro ti fa cadere in peccato, cavalo e gettalo via da te; poiché val meglio per te che uno dei tuoi membri perisca, e non sia gettato l’intero tuo corpo nella geenna.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"italian1927": "E se la tua man destra ti fa cadere in peccato, mozzala e gettala via da te; poiché val meglio per te che uno dei tuoi membri perisca, e non vada l’intero tuo corpo nella geenna.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"italian1927": "E i suoi discepoli, accostatisi, lo svegliarono dicendo: Signore, salvaci, siam perduti.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"italian1927": "Ed egli disse loro: Andate. Ed essi, usciti, se ne andarono nei porci; ed ecco tutto il branco si gettò a precipizio giù nel mare, e perirono nelle acque.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 17, "word": {"italian1927": "Neppur si mette del vin nuovo in otri vecchi; altrimenti gli otri si rompono, il vino si spande e gli otri si perdono; ma si mette il vin nuovo in otri nuovi, e l’uno e gli altri si conservano.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"italian1927": "Così è voler del Padre vostro che è nei cieli, che neppure un di questi piccoli perisca.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"italian1927": "Allora Gesù gli disse: Riponi la tua spada al suo posto, perché tutti quelli che prendon la spada, periscon per la spada.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 38, "word": {"italian1927": "Or egli stava a poppa, dormendo sul guanciale. I discepoli lo destano e gli dicono: Maestro, non ti curi tu che noi periamo?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 37, "word": {"italian1927": "E nessuno mette vin nuovo in otri vecchi; altrimenti vin nuovo rompe gli otri, il vino si spande, e gli otri vanno perduti.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"italian1927": "E accostatisi, lo svegliarono, dicendo: Maestro, Maestro, noi periamo! Ma egli, destatosi, sgridò il vento e i flutti che s’acquetarono, e si fe’ bonaccia.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"italian1927": "dal sangue di Abele fino al sangue di Zaccaria che fu ucciso fra l’altare ed il tempio; sì, vi dico, sarà ridomandato a questa generazione.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"italian1927": "No, vi dico; ma se non vi ravvedete, tutti similmente perirete.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"italian1927": "No, vi dico; ma se non vi ravvedete, tutti al par di loro perirete.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"italian1927": "D’altronde, bisogna ch’io cammini oggi e domani e posdomani, perché non può essere che un profeta muoia fuori di Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 17, "word": {"italian1927": "Ma rientrato in sé, disse: Quanti servi di mio padre hanno pane in abbondanza, ed io qui mi muoio di fame!\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"italian1927": "ma neppure un capello del vostro capo perirà.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"italian1927": "affinché chiunque crede in lui abbia vita eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"italian1927": "Poiché Iddio ha tanto amato il mondo, che ha dato il suo unigenito Figliuolo, affinché chiunque crede in lui non perisca, ma abbia vita eterna.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"italian1927": "Adopratevi non per il cibo che perisce, ma per il cibo che dura in vita eterna, il quale il Figliuol dell’uomo vi darà; poiché su lui il Padre, cioè Dio, ha apposto il proprio suggello.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"italian1927": "e io do loro la vita eterna, e non periranno mai, e nessuno le rapirà dalla mia mano.\r\n"}}, {"book": "John", "chapter": 11, "verse": 50, "word": {"italian1927": "e non riflettete come vi torni conto che un uomo solo muoia per il popolo, e non perisca tutta la nazione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"italian1927": "Dopo costui, sorse Giuda il Galileo, a’ dì del censimento, e si trascinò dietro della gente; anch’egli perì, e tutti coloro che gli aveano prestata fede, furon dispersi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"italian1927": "Ma Pietro gli disse: Vada il tuo danaro teco in perdizione, poiché hai stimato che il dono di Dio si acquisti con danaro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"italian1927": "Vedete, o sprezzatori, e maravigliatevi, e dileguatevi, perché io fo un’opera ai dì vostri, un’opera che voi non credereste, se qualcuno ve la narrasse.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"italian1927": "Infatti, tutti coloro che hanno peccato senza legge, periranno pure senza legge; e tutti coloro che hanno peccato avendo legge, saranno giudicati con quella legge;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"italian1927": "Poiché la parola della croce è pazzia per quelli che periscono; ma per noi che siam sulla via della salvazione, è la potenza di Dio; poich’egli è scritto:\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"italian1927": "E così, per la tua conoscenza, perisce il debole, il fratello per il quale Cristo è morto.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 18, "word": {"italian1927": "Anche quelli che dormono in Cristo, son dunque periti.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"italian1927": "Poiché noi siamo dinanzi a Dio il buon odore di Cristo fra quelli che son sulla via della salvezza e fra quelli che son sulla via della perdizione;\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 16, "word": {"italian1927": "Perciò noi non veniamo meno nell’animo; ma quantunque il nostro uomo esterno si disfaccia, pure il nostro uomo interno si rinnova di giorno in giorno.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"italian1927": "(cose tutte destinate a perire con l’uso), secondo i comandamenti e le dottrine degli uomini?\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"italian1927": "e con ogni sorta d’inganno d’iniquità a danno di quelli che periscono perché non hanno aperto il cuore all’amor della verità per esser salvati.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 11, "word": {"italian1927": "Essi periranno, ma tu dimori; invecchieranno tutti come un vestito,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"italian1927": "Per fede Raab, la meretrice, non perì coi disubbidienti, avendo accolto le spie in pace.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"italian1927": "Il sole si leva col suo calore ardente e fa seccare l’erba, e il fiore d’essa cade, e la bellezza della sua apparenza perisce; così anche il ricco appassirà nelle sue imprese.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"italian1927": "affinché la prova della vostra fede, molto più preziosa dell’oro che perisce, eppure è provato col fuoco, risulti a vostra lode, gloria ed onore alla rivelazione di Gesù Cristo:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"italian1927": "Ma costoro, come bruti senza ragione, nati alla vita animale per esser presi e distrutti, dicendo male di quel che ignorano, periranno per la loro propria corruzione, ricevendo il salario della loro iniquità.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"italian1927": "per i quali mezzi il mondo d’allora, sommerso dall’acqua, perì;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 9, "word": {"italian1927": "Il Signore non ritarda l’adempimento della sua promessa, come alcuni reputano che faccia; ma egli è paziente verso voi, non volendo che alcuni periscano, ma che tutti giungano a ravvedersi.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 11, "word": {"italian1927": "Guai a loro! Perché si sono incamminati per la via di Caino, e per amor di lucro si son gettati nei traviamenti di Balaam, e son periti per la ribellione di Core.\r\n"}}]}}}