{"topics": {"Moses": {"verses": [{"book": "Exodus", "chapter": 2, "verse": 10, "word": {"italian1927": "E quando il bambino fu cresciuto, ella lo menò dalla figliuola di Faraone: esso fu per lei come un figliuolo, ed ella gli pose nome Mosè; \"Perché, disse, io l’ho tratto dall’acqua\".\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 11, "word": {"italian1927": "Or in que’ giorni, quando Mosè era già diventato grande, avvenne ch’egli uscì a trovare i suoi fratelli, e notò i lavori di cui erano gravati; e vide un Egiziano, che percoteva uno degli Ebrei suoi fratelli.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 14, "word": {"italian1927": "E quegli rispose: \"Chi t’ha costituito principe e giudice sopra di noi? Vuoi tu uccider me come uccidesti l’Egiziano?\" Allora Mosè ebbe paura, e disse: \"Certo, la cosa è nota\".\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 15, "word": {"italian1927": "E quando Faraone udì il fatto, cercò di uccidere Mosè; ma Mosè fuggì dal cospetto di Faraone, e si fermò nel paese di Madian; e si mise a sedere presso ad un pozzo.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 17, "word": {"italian1927": "Ma sopraggiunsero i pastori, che le scacciarono. Allora Mosè si levò, prese la loro difesa, e abbeverò il loro gregge.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 21, "word": {"italian1927": "E Mosè acconsentì a stare da quell’uomo; ed egli diede a Mosè Sefora, sua figliuola.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 1, "word": {"italian1927": "Or Mosè pasceva il gregge di Jethro suo suocero, sacerdote di Madian; e guidando il gregge dietro al deserto, giunse alla montagna di Dio, a Horeb.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 3, "word": {"italian1927": "E Mosè disse: \"Ora voglio andar da quella parte a vedere questa grande visione e come mai il pruno non si consuma!\"\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 4, "word": {"italian1927": "E l’Eterno vide ch’egli s’era scostato per andare a vedere. E Dio lo chiamò di mezzo al pruno, e disse: \"Mosè! Mosè!\" Ed egli rispose: \"Eccomi\".\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 6, "word": {"italian1927": "Poi aggiunse: \"Io sono l’Iddio di tuo padre, l’Iddio d’Abrahamo, l’Iddio d’Isacco e l’Iddio di Giacobbe\". E Mosè si nascose la faccia, perché avea paura di guardare Iddio.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 11, "word": {"italian1927": "E Mosè disse a Dio: \"Chi son io per andare da Faraone e per trarre i figliuoli d’Israele dall’Egitto?\"\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 13, "word": {"italian1927": "E Mosè disse a Dio: \"Ecco, quando sarò andato dai figliuoli d’Israele e avrò detto loro: L’Iddio de’ vostri padri m’ha mandato da voi, se essi mi dicono: Qual è il suo nome? che risponderò loro?\"\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 14, "word": {"italian1927": "Iddio disse a Mosè: \"Io sono quegli che sono\". Poi disse: \"Dirai così ai figliuoli d’Israele: L’Io sono m’ha mandato da voi\".\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 15, "word": {"italian1927": "Iddio disse ancora a Mosè: \"Dirai così ai figliuoli d’Israele: L’Eterno, l’Iddio de’ vostri padri, l’Iddio d’Abrahamo, l’Iddio d’Isacco e l’Iddio di Giacobbe mi ha mandato da voi. Tale è il mio nome in perpetuo, tale la mia designazione per tutte le generazioni.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 1, "word": {"italian1927": "Mosè rispose e disse: \"Ma ecco, essi non mi crederanno e non ubbidiranno alla mia voce, perché diranno: L’Eterno non t’è apparso\".\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 3, "word": {"italian1927": "E l’Eterno disse: \"Gettalo in terra\". Egli lo gettò in terra, ed esso diventò un serpente; e Mosè fuggì d’innanzi a quello.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 4, "word": {"italian1927": "Allora l’Eterno disse a Mosè: \"Stendi la tua mano, e prendilo per la coda\". Egli stese la mano, e lo prese, ed esso ritornò un bastone nella sua mano.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 10, "word": {"italian1927": "E Mosè disse all’Eterno: \"Ahimè, Signore, io non sono un parlatore; non lo ero in passato, e non lo sono da quando tu hai parlato al tuo servo; giacché io sono tardo di parola e di lingua\".\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 14, "word": {"italian1927": "Allora l’ira dell’Eterno s’accese contro Mosè, ed egli disse: \"Non c’è Aaronne tuo fratello, il Levita? Io so che parla bene. E per l’appunto, ecco ch’egli esce ad incontrarti; e, come ti vedrà, si rallegrerà in cuor suo.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 18, "word": {"italian1927": "Allora Mosè se ne andò, tornò da Jethro suo suocero, e gli disse: \"Deh, lascia ch’io me ne vada e torni dai miei fratelli che sono in Egitto, e vegga se sono ancor vivi\". E Jethro disse a Mosè: \"Va’ in pace\".\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 19, "word": {"italian1927": "Or l’Eterno disse a Mosè in Madian: \"Va’, tornatene in Egitto, perché tutti quelli che cercavano di toglierti la vita sono morti\".\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"italian1927": "Mosè dunque prese la sua moglie e i suoi figliuoli, li pose su degli asini, e tornò nei paese d’Egitto; e Mosè prese nella sua mano il bastone di Dio.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 21, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Quando sarai tornato in Egitto, avrai cura di fare dinanzi a Faraone tutti i prodigi che t’ho dato potere di compiere; ma io gl’indurerò il cuore, ed egli non lascerà partire il popolo.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 27, "word": {"italian1927": "L’Eterno disse ad Aaronne: \"Va’ nel deserto incontro a Mosè\". Ed egli andò, lo incontrò al monte di Dio, e lo baciò.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 28, "word": {"italian1927": "E Mosè riferì ad Aaronne tutte le parole che l’Eterno l’aveva incaricato di dire, e tutti i segni portentosi che gli aveva ordinato di fare.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 29, "word": {"italian1927": "Mosè ed Aaronne dunque andarono, e radunarono tutti gli anziani de’ figliuoli d’Israele.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 30, "word": {"italian1927": "E Aaronne riferì tutte le parole che l’Eterno avea dette a Mosè, e fece i prodigi in presenza del popolo.\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 1, "word": {"italian1927": "Dopo questo, Mosè ed Aaronne vennero a Faraone, e gli dissero: \"Così dice l’Eterno, l’Iddio d’Israele: Lascia andare il mio popolo, perché mi celebri una festa nel deserto\".\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 4, "word": {"italian1927": "E il re d’Egitto disse loro: \"O Mosè e Aaronne, perché distraete il popolo dai suoi lavori? Andate a fare quello che vi è imposto!\"\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 20, "word": {"italian1927": "E, uscendo da Faraone, incontrarono Mosè e Aaronne, che stavano ad aspettarli,\r\n"}}, {"book": "Exodus", "chapter": 5, "verse": 22, "word": {"italian1927": "Allora Mosè tornò dall’Eterno, e disse: \"Signore, perché hai fatto del male a questo popolo? Perché dunque mi hai mandato?\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 1, "word": {"italian1927": "L’Eterno disse a Mosè: \"Ora vedrai quello che farò a Faraone; perché, forzato da una mano potente, li lascerà andare; anzi, forzato da una mano potente, li caccerà dal suo paese\".\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 2, "word": {"italian1927": "E Dio parlò a Mosè, e gli disse:\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 9, "word": {"italian1927": "E Mosè parlò a quel modo ai figliuoli d’Israele; ma essi non dettero ascolto a Mosè, a motivo dell’angoscia dello spirito loro e della loro dura schiavitù.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 10, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 12, "word": {"italian1927": "Ma Mosè parlò nel cospetto dell’Eterno, e disse: \"Ecco, i figliuoli d’Israele non mi hanno dato ascolto; come dunque darebbe Faraone ascolto a me che sono incirconciso di labbra?\"\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 13, "word": {"italian1927": "E l’Eterno parlò a Mosè e ad Aaronne, e comandò loro d’andare dai figliuoli d’Israele e da Faraone re d’Egitto, per trarre i figliuoli d’Israele dal paese d’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"italian1927": "Or Amram prese per moglie Iokebed, sua zia; ed ella gli partorì Aaronne e Mosè. E gli anni della vita di Amram furono centotrenta sette.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 26, "word": {"italian1927": "E questo è quell’Aaronne e quel Mosè ai quali l’Eterno disse: \"Fate uscire i figliuoli d’Israele dal paese d’Egitto, spartiti nelle loro schiere\".\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 27, "word": {"italian1927": "Essi son quelli che parlarono a Faraone re d’Egitto, per trarre i figliuoli d’Israele dall’Egitto: sono quel Mosè e quell’Aaronne.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 28, "word": {"italian1927": "Or avvenne, allorché l’Eterno parlò a Mosè nel paese d’Egitto,\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 29, "word": {"italian1927": "che l’Eterno disse a Mosè: \"Io sono l’Eterno: di’ a Faraone, re d’Egitto, tutto quello che dico a te\".\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 30, "word": {"italian1927": "E Mosè rispose, nel cospetto dell’Eterno: \"Ecco, io sono incirconciso di labbra; come dunque Faraone mi porgerà egli ascolto?\"\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"italian1927": "L’Eterno disse a Mosè: \"Vedi, io ti ho stabilito come Dio per Faraone, e Aaronne tuo fratello sarà il tuo profeta.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 6, "word": {"italian1927": "E Mosè e Aaronne fecero così; fecero come l’Eterno avea loro ordinato.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 7, "word": {"italian1927": "Or Mosè aveva ottant’anni e Aaronne ottantatre, quando parlarono a Faraone.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 8, "word": {"italian1927": "L’Eterno parlò a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 10, "word": {"italian1927": "Mosè ed Aaronne andaron dunque da Faraone, e fecero come l’Eterno aveva ordinato. Aaronne gettò il suo bastone davanti a Faraone e davanti ai suoi servitori, e quello diventò un serpente.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 14, "word": {"italian1927": "L’Eterno disse a Mosè: \"Il cuor di Faraone è ostinato;\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 19, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Di’ ad Aaronne: Prendi il tuo bastone, e stendi la tua mano sulle acque dell’Egitto, sui loro fiumi, sui loro rivi, sui loro stagni e sopra ogni raccolta d’acqua; essi diventeranno sangue, e vi sarà sangue per tutto il paese d’Egitto, perfino ne’ recipienti di legno e ne’ recipienti di pietra\".\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 20, "word": {"italian1927": "Mosè ed Aaronne fecero come l’Eterno aveva ordinato. Aaronne alzò il bastone, e in presenza di Faraone e in presenza dei suoi servitori percosse le acque ch’erano nel fiume; e tutte le acque ch’erano nel fiume furon cangiate in sangue.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 1, "word": {"italian1927": "Poi l’Eterno disse a Mosè: \"Va’ da Faraone, e digli: Così dice l’Eterno: Lascia andare il mio popolo perché mi serva.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 5, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Di’ ad Aaronne: Stendi la tua mano col tuo bastone sui fiumi, sui rivi e sugli stagni e fa salir le rane sul paese d’Egitto\".\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 8, "word": {"italian1927": "Allora Faraone chiamò Mosè ed Aaronne e disse loro: \"Pregate l’Eterno che allontani le rane da me e dal mio popolo, e io lascerò andare il popolo, perché offra sacrifizi all’Eterno\".\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 9, "word": {"italian1927": "E Mosè disse a Faraone: \"Fammi l’onore di dirmi per quando io devo chiedere, nelle mie supplicazioni per te, per i tuoi servitori e per il tuo popolo, che l’Eterno distrugga le rane intorno a te e nelle tue case, e non ne rimanga se non nel fiume\".\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 12, "word": {"italian1927": "Mosè ed Aaronne uscirono da Faraone; e Mosè implorò l’Eterno relativamente alle rane che aveva inflitte a Faraone.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 13, "word": {"italian1927": "E l’Eterno fece quello che Mosè avea domandato, e le rane morirono nelle case, nei cortili e nei campi.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 16, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Di’ ad Aaronne: Stendi il tuo bastone e percuoti la polvere della terra, ed essa diventerà zanzare per tutto il paese di Egitto\".\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 20, "word": {"italian1927": "Poi l’Eterno disse a Mosè: \"Alzati di buon mattino, e presentati a Faraone. Ecco, egli uscirà per andar verso l’acqua; e digli: Così dice l’Eterno: Lascia andare il mio popolo, perché mi serva.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 25, "word": {"italian1927": "Faraone chiamò Mosè ed Aaronne e disse: \"Andate, offrite sacrifizi al vostro Dio nel paese\".\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 26, "word": {"italian1927": "Ma Mosè rispose: \"Non si può far così; poiché offriremmo all’Eterno, ch’è l’Iddio nostro, dei sacrifizi che sono un abominio per gli Egiziani. Ecco, se offrissimo sotto i loro occhi dei sacrifizi che sono un abominio per gli Egiziani, non ci lapiderebbero essi?\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 29, "word": {"italian1927": "E Mosè disse: \"Ecco, io esco da te e pregherò l’Eterno, e domani le mosche s’allontaneranno da Faraone, dai suoi servitori e dal suo popolo; soltanto, Faraone non si faccia più beffe, impedendo al popolo d’andare a offrir sacrifizi all’Eterno\".\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 30, "word": {"italian1927": "E Mosè uscì dalla presenza di Faraone, e pregò l’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 31, "word": {"italian1927": "E l’Eterno fece quel che Mosè domandava, e allontanò le mosche velenose da Faraone, dai suoi servitori e dal suo popolo; non ne restò neppur una.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 1, "word": {"italian1927": "Allora l’Eterno disse a Mosè: \"Va’ da Faraone, e digli: Così dice l’Eterno, l’Iddio degli Ebrei: Lascia andare il mio popolo, perché mi serva;\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 8, "word": {"italian1927": "E l’Eterno disse a Mosè e ad Aaronne: \"Prendete delle manate di cenere di fornace, e la sparga Mosè verso il cielo, sotto gli occhi di Faraone.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 10, "word": {"italian1927": "Ed essi presero della cenere di fornace, e si presentarono a Faraone; Mosè la sparse verso il cielo, ed essa produsse delle ulceri germoglianti pustole sulle persone e sugli animali.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 11, "word": {"italian1927": "E i magi non poteron stare dinanzi a Mosè, a motivo delle ulceri, perché le ulceri erano addosso ai magi come addosso a tutti gli Egiziani.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 12, "word": {"italian1927": "E l’Eterno indurò il cuor di Faraone, ed egli non diè ascolto a Mosè e ad Aaronne come l’Eterno avea detto a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 13, "word": {"italian1927": "Poi l’Eterno disse a Mosè: \"Lèvati di buon mattino, presentati a Faraone, e digli: Così dice l’Eterno, l’Iddio degli Ebrei: Lascia andare il mio popolo, perché mi serva;\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 22, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Stendi la tua mano verso il cielo, e cada grandine in tutto il paese d’Egitto, sulla gente, sugli animali e sopra ogni erba dei campi, nel paese d’Egitto\".\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 23, "word": {"italian1927": "E Mosè stese il suo bastone verso il cielo; e l’Eterno mandò tuoni e grandine, e del fuoco s’avventò sulla terra; e l’Eterno fece piovere grandine sul paese d’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"italian1927": "Allora Faraone mandò a chiamare Mosè ed Aaronne, e disse loro: \"Questa volta io ho peccato; l’Eterno è giusto, mentre io e il mio popolo siamo colpevoli.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 29, "word": {"italian1927": "E Mosè gli disse: \"Come sarò uscito dalla città, protenderò le mani all’Eterno; i tuoni cesseranno e non ci sarà più grandine, affinché tu sappia che la terra è dell’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 33, "word": {"italian1927": "Mosè dunque, lasciato Faraone, uscì di città, protese le mani all’Eterno, e i tuoni e la grandine cessarono, e non cadde più pioggia sulla terra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 35, "word": {"italian1927": "E il cuor di Faraone s’indurò, ed egli non lasciò andare i figliuoli d’Israele, come l’Eterno avea detto per bocca di Mosè.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 1, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Va’ da Faraone; poiché io ho reso ostinato il suo cuore e il cuore dei suoi servitori, per fare in mezzo a loro i segni che vedrai,\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 3, "word": {"italian1927": "Mosè ed Aaronne andaron dunque da Faraone, e gli dissero: \"Così dice l’Eterno, l’Iddio degli Ebrei: Fino a quando rifiuterai d’umiliarti dinanzi a me? Lascia andare il mio popolo, perché mi serva.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 8, "word": {"italian1927": "Allora Mosè ed Aaronne furon fatti tornare da Faraone; ed egli disse loro: \"Andate, servite l’Eterno, l’Iddio vostro; ma chi son quelli che andranno?\" E Mosè disse:\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 9, "word": {"italian1927": "\"Noi andremo col nostri fanciulli e coi nostri vecchi, coi nostri figliuoli e con le nostre figliuole; andremo coi nostri greggi e coi nostri armenti, perché dobbiam celebrare una festa all’Eterno\".\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 12, "word": {"italian1927": "Allora l’Eterno disse a Mosè: \"Stendi la tua mano sul paese d’Egitto per farvi venire le locuste; e salgano esse sul paese d’Egitto e divorino tutta l’erba del paese, tutto quello che la grandine ha lasciato\".\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 13, "word": {"italian1927": "E Mosè stese il suo bastone sul paese d’Egitto; e l’Eterno fece levare un vento orientale sul paese, tutto quel giorno e tutta la notte; e, come venne la mattina, il vento orientale avea portato le locuste.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 16, "word": {"italian1927": "Allora Faraone chiamò in fretta Mosè ed Aaronne, e disse: \"Io ho peccato contro l’Eterno, l’Iddio vostro, e contro voi.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 21, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Stendi la tua mano verso il cielo, e sianvi tenebre nel paese d’Egitto: tali, che si possan palpare\".\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 22, "word": {"italian1927": "E Mosè stese la sua mano verso il cielo, e ci fu una fitta tenebrìa in tutto il paese d’Egitto per tre giorni.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 24, "word": {"italian1927": "Allora Faraone chiamò Mosè e disse: \"Andate, servite l’Eterno; rimangano soltanto i vostri greggi e i vostri armenti; anche i vostri bambini potranno andare con voi\".\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 25, "word": {"italian1927": "E Mosè disse: \"Tu ci devi anche concedere di prendere di che fare de’ sacrifizi e degli olocausti, perché possiamo offrire sacrifizi all’Eterno, ch’è l’Iddio nostro.\r\n"}}, {"book": "Exodus", "chapter": 10, "verse": 29, "word": {"italian1927": "E Mosè rispose: \"Hai detto bene; io non comparirò più alla tua presenza\".\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 1, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Io farò venire ancora una piaga su Faraone e sull’Egitto; poi egli vi lascerà partire di qui. Quando vi lascerà partire, egli addirittura vi caccerà di qui.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 3, "word": {"italian1927": "E l’Eterno fece entrare il popolo nelle buone grazie degli Egiziani; anche Mosè era personalmente in gran considerazione nel paese d’Egitto, agli occhi dei servitori di Faraone e agli occhi del popolo.\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 4, "word": {"italian1927": "E Mosè disse: \"Così dice l’Eterno: Verso mezzanotte, io passerò in mezzo all’Egitto;\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 9, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Faraone non vi darà ascolto, affinché i miei prodigi si moltiplichino nel paese d’Egitto\".\r\n"}}, {"book": "Exodus", "chapter": 11, "verse": 10, "word": {"italian1927": "E Mosè ed Aaronne fecero tutti questi prodigi dinanzi a Faraone; ma l’Eterno indurò il cuore di Faraone, ed egli non lasciò uscire i figliuoli d’Israele dal suo paese.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 1, "word": {"italian1927": "L’Eterno parlò a Mosè e ad Aaronne nel paese d’Egitto, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 21, "word": {"italian1927": "Mosè dunque chiamò tutti gli anziani d’Israele, e disse loro: \"Sceglietevi e prendetevi degli agnelli per le vostre famiglie, e immolate la Pasqua.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 28, "word": {"italian1927": "E il popolo s’inchinò e adorò. E i figliuoli d’Israele andarono, e fecero così; fecero come l’Eterno aveva ordinato a Mosè e ad Aaronne.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 31, "word": {"italian1927": "Ed egli chiamò Mosè ed Aaronne, di notte, e disse: \"Levatevi, partite di mezzo al mio popolo, voi e i figliuoli d’Israele; e andate, servite l’Eterno, come avete detto.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 35, "word": {"italian1927": "Or i figliuoli d’Israele fecero come Mosè avea detto: domandarono agli Egiziani degli oggetti d’argento, degli oggetti d’oro e de’ vestiti;\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 43, "word": {"italian1927": "E l’Eterno disse a Mosè e ad Aaronne: \"Questa è la norma della Pasqua: Nessuno straniero ne mangi;\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 50, "word": {"italian1927": "Tutti i figliuoli d’Israele fecero così; fecero come l’Eterno aveva ordinato a Mosè e ad Aaronne.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 1, "word": {"italian1927": "L’Eterno parlò a Mosè, dicendo: \"Consacrami ogni primogenito,\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 3, "word": {"italian1927": "E Mosè disse al popolo: \"Ricordatevi di questo giorno, nel quale siete usciti dall’Egitto, dalla casa di servitù; poiché l’Eterno vi ha tratti fuori di questo luogo, con mano potente; non si mangi pane lievitato.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 19, "word": {"italian1927": "E Mosè prese seco le ossa di Giuseppe; perché questi aveva espressamente fatto giurare i figliuoli d’Israele, dicendo: \"Iddio, certo, vi visiterà; allora, trasportate di qui le mie ossa con voi\".\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 1, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"italian1927": "E dissero a Mosè: \"Mancavan forse sepolture in Egitto, che ci hai menati a morire nel deserto? Perché ci hai fatto quest’azione, di farci uscire dall’Egitto?\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 13, "word": {"italian1927": "E Mosè disse al popolo: \"Non temete, state fermi, e mirate la liberazione che l’Eterno compirà oggi per voi; poiché gli Egiziani che avete veduti quest’oggi, non li vedrete mai più in perpetuo.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 15, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Perché gridi a me? Di’ ai figliuoli d’Israele che si mettano in marcia.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 21, "word": {"italian1927": "Or Mosè stese la sua mano sul mare; e l’Eterno fece ritirare il mare mediante un gagliardo vento orientale durato tutta la notte, e ridusse il mare in terra asciutta; e le acque si divisero.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 26, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Stendi la tua mano sul mare, e le acque ritorneranno sugli Egiziani, sui loro carri e sui loro cavalieri\".\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 27, "word": {"italian1927": "E Mosè stese la sua mano sul mare; e, sul far della mattina, il mare riprese la sua forza; e gli Egiziani, fuggendo, gli andavano incontro; e l’Eterno precipitò gli Egiziani in mezzo al mare.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 31, "word": {"italian1927": "E Israele vide la gran potenza che l’Eterno avea spiegata contro gli Egiziani; onde il popolo temé l’Eterno, e credette nell’Eterno e in Mosè suo servo.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 1, "word": {"italian1927": "Allora Mosè e i figliuoli d’Israele cantarono questo cantico all’Eterno, e dissero così: \"Io cantero all’Eterno perché si è sommamente esaltato; ha precipitato in mare cavallo e cavaliere.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 22, "word": {"italian1927": "Poi Mosè fece partire gl’Israeliti dal Mar Rosso, ed essi si diressero verso il deserto di Shur; camminarono tre giorni nel deserto, e non trovarono acqua.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 24, "word": {"italian1927": "E il popolo mormorò contro Mosè, dicendo: \"Che berremo?\"\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 2, "word": {"italian1927": "E tutta la raunanza de’ figliuoli d’Israele mormorò contro Mosè e contro Aaronne nel deserto.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 4, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Ecco, io vi farò piovere del pane dal cielo; e il popolo uscirà e ne raccoglierà giorno per giorno quanto gliene abbisognerà per la giornata, ond’io lo metta alla prova per vedere se camminerà o no secondo la mia legge.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 6, "word": {"italian1927": "E Mosè ed Aaronne dissero a tutti i figliuoli d’Israele: \"Questa sera voi conoscerete che l’Eterno è quegli che vi ha tratto fuori dal paese d’Egitto;\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 8, "word": {"italian1927": "E Mosè disse: \"Vedrete la gloria dell’Eterno quando stasera egli vi darà della carne da mangiare e domattina del pane a sazietà; giacché l’Eterno ha udito le vostre mormorazioni che proferite contro di lui; quanto a noi, che cosa siamo? le vostre mormorazioni non sono contro di noi ma contro l’Eterno\".\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 9, "word": {"italian1927": "Poi Mosè disse ad Aaronne: \"Di’ a tutta la raunanza de’ figliuoli d’Israele: Avvicinatevi alla presenza dell’Eterno, perch’egli ha udito le vostre mormorazioni\".\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 11, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 15, "word": {"italian1927": "E i figliuoli d’Israele, veduta che l’ebbero, dissero l’uno all’altro: \"Che cos’è?\" perché non sapevan che cosa fosse. E Mosè disse loro: \"Questo è il pane che l’Eterno vi dà a mangiare.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 19, "word": {"italian1927": "E Mosè disse loro: \"Nessuno ne serbi fino a domattina\".\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 20, "word": {"italian1927": "Ma alcuni non ubbidirono a Mosè, e ne serbarono fino all’indomani; e quello inverminì e mandò fetore; e Mosè s’adirò contro costoro.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 22, "word": {"italian1927": "E il sesto giorno raccolsero di quel pane il doppio: due omer per ciascuno. E tutti i capi della raunanza lo vennero a dire a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 24, "word": {"italian1927": "Essi dunque lo riposero fino all’indomani, come Mosè aveva ordinato: e quello non diè fetore e non inverminì.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 25, "word": {"italian1927": "E Mosè disse: \"Mangiatelo oggi, perché oggi è il sabato sacro all’Eterno; oggi non ne troverete per i campi.\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 28, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Fino a quando rifiuterete d’osservare i miei comandamenti e le mie leggi?\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 32, "word": {"italian1927": "E Mosè disse: \"Questo è quello che l’Eterno ha ordinato: Empi un omer di manna, perché sia conservato per i vostri discendenti, onde veggano il pane col quale vi ho nutriti nel deserto, quando vi ho tratti fuori dal paese d’Egitto\".\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 33, "word": {"italian1927": "E Mosè disse ad Aaronne: \"Prendi un vaso, mettivi dentro un intero omer di manna, e deponilo davanti all’Eterno, perché sia conservato per i vostri discendenti\".\r\n"}}, {"book": "Exodus", "chapter": 16, "verse": 34, "word": {"italian1927": "Secondo l’ordine che l’Eterno avea dato a Mosè, Aaronne lo depose dinanzi alla Testimonianza, perché fosse conservato.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 2, "word": {"italian1927": "Allora il popolo contese con Mosè, e disse: \"Dateci dell’acqua da bere\". E Mosè rispose loro: \"Perché contendete con me? perché tentate l’Eterno?\"\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 3, "word": {"italian1927": "Il popolo dunque patì quivi la sete, e mormorò contro Mosè, dicendo: \"Perché ci hai fatti salire dall’Egitto per farci morire di sete noi, i nostri figliuoli e il nostro bestiame?\"\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 4, "word": {"italian1927": "E Mosè gridò all’Eterno, dicendo: \"Che farò io per questo popolo? Non andrà molto che mi lapiderà\".\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 5, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Passa oltre in fronte al popolo, e prendi teco degli anziani d’Israele; piglia anche in mano il bastone col quale percotesti il fiume, e va’.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 6, "word": {"italian1927": "Ecco, io starò la dinanzi a te, sulla roccia ch’è in Horeb; tu percoterai la roccia, e ne scaturirà dell’acqua, ed il popolo berrà\". Mosè fece così in presenza degli anziani d’Israele.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 9, "word": {"italian1927": "E Mosè disse a Giosuè: \"Facci una scelta d’uomini ed esci a combattere contro Amalek; domani io starò sulla vetta del colle col bastone di Dio in mano\".\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 10, "word": {"italian1927": "Giosuè fece come Mosè gli aveva detto, e combatté contro Amalek; e Mosè, Aaronne e Hur salirono sulla vetta del colle.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 11, "word": {"italian1927": "E avvenne che, quando Mosè teneva la mano alzata, Israele vinceva; e quando la lasciava cadere, vinceva Amalek.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 12, "word": {"italian1927": "Or siccome le mani di Mosè s’eran fatte stanche, essi presero una pietra, gliela posero sotto, ed egli vi si mise a sedere; e Aaronne e Hur gli sostenevano le mani: l’uno da una parte, l’altro dall’altra; così le sue mani rimasero immobili fino al tramonto del sole.\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 14, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Scrivi questo fatto in un libro, perché se ne conservi il ricordo, e fa’ sapere a Giosuè che io cancellerò interamente di sotto al cielo la memoria di Amalek\".\r\n"}}, {"book": "Exodus", "chapter": 17, "verse": 15, "word": {"italian1927": "E Mosè edificò un altare, al quale pose nome: \"L’Eterno è la mia bandiera\"; e disse:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 1, "word": {"italian1927": "Or Jethro, sacerdote di Madian, suocero di Mosè, udì tutto quello che Dio avea fatto a favor di Mosè e d’Israele suo popolo: come l’Eterno avea tratto Israele fuor dall’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"italian1927": "E Jethro, suocero di Mosè, prese Sefora, moglie di Mosè,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"italian1927": "Jethro dunque, suocero di Mosè, venne a Mosè, coi figliuoli e la moglie di lui, nel deserto dov’egli era accampato, al monte di Dio;\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"italian1927": "e mandò a dire a Mosè: \"Io, Jethro, tuo suocero, vengo da te con la tua moglie e i due suoi figliuoli con lei\".\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 7, "word": {"italian1927": "E Mosè uscì a incontrare il suo suocero, gli s’inchinò, e lo baciò; s’informarono scambievolmente della loro salute, poi entrarono nella tenda.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 8, "word": {"italian1927": "Allora Mosè raccontò al suo suocero tutto quello che l’Eterno avea fatto a Faraone e agli Egiziani per amor d’Israele, tutte le sofferenze patite durante il viaggio, e come l’Eterno li avea liberati.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 12, "word": {"italian1927": "E Jethro, suocero di Mosè, prese un olocausto e dei sacrifizi per offrirli a Dio; e Aaronne e tutti gli anziani d’Israele vennero a mangiare col suocero di Mosè in presenza di Dio.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 13, "word": {"italian1927": "Il giorno seguente, Mosè si assise per render ragione al popolo; e il popolo stette intorno a Mosè dal mattino fino alla sera.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 14, "word": {"italian1927": "E quando il suocero di Mosè vide tutto quello ch’egli faceva per il popolo, disse: \"Che è questo che tu fai col popolo? Perché siedi solo, e tutto il popolo ti sta attorno dal mattino fino alla sera?\"\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 15, "word": {"italian1927": "E Mosè rispose al suo suocero: \"Perché il popolo viene da me per consultare Dio.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 17, "word": {"italian1927": "Ma il suocero di Mosè gli disse: \"Questo che tu fai non va bene.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 24, "word": {"italian1927": "Mosè acconsentì al dire del suo suocero, e fece tutto quello ch’egli avea detto.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"italian1927": "E Mosè scelse fra tutto Israele degli uomini capaci, e li stabilì capi del popolo: capi di migliaia, capi di centinaia, capi di cinquantine e capi di diecine.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 26, "word": {"italian1927": "E quelli rendevano ragione al popolo in ogni tempo; le cause difficili le portavano a Mosè, ma ogni piccolo affare lo decidevano loro.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 27, "word": {"italian1927": "Poi Mosè accomiatò il suo suocero, il quale se ne tornò al suo paese.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 3, "word": {"italian1927": "E Mosè salì verso Dio; e l’Eterno lo chiamò dal monte, dicendo: \"Di’ così alla casa di Giacobbe, e annunzia questo ai figliuoli d’Israele:\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 7, "word": {"italian1927": "E Mosè venne, chiamò gli anziani del popolo, ed espose loro tutte queste parole che l’Eterno gli aveva ordinato di dire.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 8, "word": {"italian1927": "E tutto il popolo rispose concordemente e disse: \"Noi faremo tutto quello che l’Eterno ha detto\". E Mosè riferì all’Eterno le parole del popolo.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 9, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Ecco, io verro a te in una folta nuvola, affinché il popolo oda quand’io parlerò con te, e ti presti fede per sempre\". E Mosè riferì all’Eterno le parole del popolo.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 10, "word": {"italian1927": "Allora l’Eterno disse a Mosè: \"Va’ dal popolo, santificalo oggi e domani, e fa’ che si lavi le vesti.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 14, "word": {"italian1927": "E Mosè scese dal monte verso il popolo; santificò il popolo, e quelli si lavarono le vesti.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 17, "word": {"italian1927": "E Mosè fece uscire il popolo dal campo per menarlo incontro a Dio; e si fermarono appiè del monte.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 19, "word": {"italian1927": "Il suon della tromba s’andava facendo sempre più forte; Mosè parlava, e Dio gli rispondeva con una voce.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 20, "word": {"italian1927": "L’Eterno dunque scese sul monte Sinai, in vetta al monte; e l’Eterno chiamò Mosè in vetta al monte, e Mosè vi salì.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Scendi, avverti solennemente il popolo onde non faccia irruzione verso l’Eterno per guardare, e non n’abbiano a perire molti.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 23, "word": {"italian1927": "Mosè disse all’Eterno: \"Il popolo non può salire sul monte Sinai, poiché tu ce l’hai divietato dicendo: Poni de’ limiti attorno al monte, e santificalo\".\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 25, "word": {"italian1927": "Mosè discese al popolo e glielo disse.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 19, "word": {"italian1927": "E disse a Mosè: \"Parla tu con noi, e noi t’ascolteremo; ma non ci parli Iddio, che non abbiamo a morire\".\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 20, "word": {"italian1927": "E Mosè disse al popolo: \"Non temete, poiché Dio è venuto per mettervi alla prova, e affinché il suo timore vi stia dinanzi, e così non pecchiate\".\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 21, "word": {"italian1927": "Il popolo dunque se ne stava da lungi; ma Mosè s’avvicinò alla caligine dov’era Dio.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 22, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Di’ così ai figliuoli d’Israele: Voi stessi avete visto ch’io v’ho parlato dai cieli.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 1, "word": {"italian1927": "Poi Dio disse a Mosè: \"Sali all’Eterno tu ed Aaronne, Nadab e Abihu e settanta degli anziani d’Israele, e adorate da lungi;\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 2, "word": {"italian1927": "poi Mosè solo s’accosterà all’Eterno; ma gli altri non s’accosteranno, né salirà il popolo con lui\".\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 3, "word": {"italian1927": "E Mosè venne e riferì al popolo tutte le parole dell’Eterno e tutte le leggi. E tutto il popolo rispose ad una voce e disse: \"Noi faremo tutte le cose che l’Eterno ha dette\".\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 4, "word": {"italian1927": "Poi Mosè scrisse tutte le parole dell’Eterno; e, levatosi di buon’ora la mattina, eresse appiè del monte un altare e dodici pietre per le dodici tribù d’Israele.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 6, "word": {"italian1927": "E Mosè prese la metà del sangue e lo mise in bacini; e l’altra metà la sparse sull’altare.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 8, "word": {"italian1927": "Allora Mosè prese il sangue, ne asperse il popolo e disse: \"Ecco il sangue del patto che l’Eterno ha fatto con voi sul fondamento di tutte queste parole\".\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 9, "word": {"italian1927": "Poi Mosè ed Aaronne, Nadab e Abihu e settanta degli anziani d’Israele salirono,\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 12, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Sali da me sul monte, e fermati quivi; e io ti darò delle tavole di pietra, la legge e i comandamenti che ho scritti, perché siano insegnati ai figliuoli d’Israele\".\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 13, "word": {"italian1927": "Mosè dunque si levò con Giosuè suo ministro; e Mosè salì sul monte di Dio.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 15, "word": {"italian1927": "Mosè dunque salì sul monte, e la nuvola ricoperse il monte.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 16, "word": {"italian1927": "E la gloria dell’Eterno rimase sui monte Sinai e la nuvola lo coperse per sei giorni; e il settimo giorno l’Eterno chiamò Mosè di mezzo alla nuvola.\r\n"}}, {"book": "Exodus", "chapter": 24, "verse": 18, "word": {"italian1927": "E Mosè entrò in mezzo alla nuvola e salì sul monte; e Mosè rimase sul monto quaranta giorni e quaranta notti.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 1, "word": {"italian1927": "L’Eterno parlò a Mosè dicendo: \"Di’ ai figliuoli d’Israele che mi facciano un’offerta;\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 11, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 17, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 22, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 34, "word": {"italian1927": "L’Eterno disse ancora a Mosè: \"Prenditi degli aromi, della resina, della conchiglia odorosa, del galbano, degli aromi con incenso puro, in dosi uguali;\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo: \"Vedi, io ho chiamato per nome Betsaleel,\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 12, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 18, "word": {"italian1927": "Quando l’Eterno ebbe finito di parlare con Mosè sul monte Sinai, gli dette le due tavole della testimonianza, tavole di pietra, scritte col dito di Dio.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 1, "word": {"italian1927": "Or il popolo, vedendo che Mosè tardava a scender dal monte, si radunò intorno ad Aaronne e gli disse: \"Orsù, facci un dio, che ci vada dinanzi; poiché, quanto a Mosè, a quest’uomo che ci ha tratto dal paese d’Egitto, non sappiamo che ne sia stato\".\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 7, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Va’, scendi; perché il tuo popolo che hai tratto dal paese d’Egitto, s’è corrotto;\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 9, "word": {"italian1927": "L’Eterno disse ancora a Mosè: \"Ho considerato bene questo popolo; ecco, è un popolo di collo duro.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 11, "word": {"italian1927": "Allora Mosè supplicò l’Eterno, il suo Dio, e disse: \"Perché, o Eterno, l’ira tua s’infiammerebbe contro il tuo popolo che hai tratto dal paese d’Egitto con gran potenza e con mano forte?\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 15, "word": {"italian1927": "Allora Mosè si voltò e scese dal monte con le due tavole della testimonianza nelle mani: tavole scritte d’ambo i lati, di qua e di là.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 17, "word": {"italian1927": "Or Giosuè, udendo il clamore del popolo che gridava, disse a Mosè: \"S’ode un fragore di battaglia nel campo\".\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 19, "word": {"italian1927": "E come fu vicino al campo vide il vitello e le danze; e l’ira di Mosè s’infiammò, ed egli gettò dalle mani le tavole e le spezzò appiè del monte.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 21, "word": {"italian1927": "E Mosè disse ad Aaronne: \"Che t’ha fatto questo popolo, che gli hai tirato addosso un sì gran peccato?\"\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 23, "word": {"italian1927": "Essi m’hanno detto: Facci un di che ci vada dinanzi; poiché, quanto Mosè, a quest’uomo che ci ha tratti dal paese d’Egitto, non sappiamo che ne sia stato.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 25, "word": {"italian1927": "Quando Mosè vide che il popolo era senza freno e che Aaronne lo avea lasciato sfrenarsi esponendolo all’obbrobrio de’ suoi nemici,\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 26, "word": {"italian1927": "si fermò all’ingresso del campo, e disse: \"Chiunque è per l’Eterno, venga a me!\" E tutti i figliuoli di Levi si radunarono presso a lui.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"italian1927": "I figliuoli di Levi eseguirono l’ordine di Mosè e in quel giorno caddero circa tremila uomini.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"italian1927": "Or Mosè avea detto: \"Consacratevi oggi all’Eterno, anzi ciascuno si consacri a prezzo del proprio figliuolo e del proprio fratello, onde l’Eterno v’impartisca una benedizione\".\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 30, "word": {"italian1927": "L’indomani Mosè disse al popolo: \"Voi avete commesso un gran peccato; ma ora io salirò all’Eterno; forse otterrò che il vostro peccato vi sia perdonato\".\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 31, "word": {"italian1927": "Mosè dunque tornò all’Eterno e disse: \"Ahimè, questo popolo ha commesso un gran peccato, e s’è fatto un dio d’oro;\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 33, "word": {"italian1927": "E l’Eterno rispose a Mosè: \"Colui che ha peccato contro di me, quello cancellerò dal mio libro!\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 1, "word": {"italian1927": "L’Eterno disse a Mosè: \"Va’ sali di qui, tu col popolo che hai tratto dal paese d’Egitto, verso il paese che promisi con giuramento ad Abrahamo ad Isacco e a Giacobbe, dicendo: Io lo darò alla tua progenie.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 5, "word": {"italian1927": "Infatti l’Eterno avea detto a Mosè: \"Di’ ai figliuoli d’Israele: Voi siete un popolo di collo duro; s’io salissi per un momento solo in mezzo a te, ti consumerei! Or dunque, togliti i tuoi ornamenti, e vedrò com’io ti debba trattare\".\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 7, "word": {"italian1927": "E Mosè prese la tenda, e la piantò per sé fuori del campo, a una certa distanza dal campo, e la chiamò la tenda di convegno; e chiunque cercava l’Eterno, usciva verso la tenda di convegno, ch’era fuori del campo.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 8, "word": {"italian1927": "Quando Mosè usciva per recarsi alla tenda, tutto il popolo si alzava, e ognuno se ne stava ritto all’ingresso della propria tenda, e seguiva con lo sguardo Mosè, finché egli fosse entrato nella tenda.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 9, "word": {"italian1927": "E come Mosè era entrato nella tenda, la colonna di nuvola scendeva, si fermava all’ingresso della tenda, e l’Eterno parlava con Mosè.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 11, "word": {"italian1927": "Or l’Eterno parlava con Mosè faccia a faccia, come un uomo parla col proprio amico; poi Mosè tornava al campo; ma Giosuè, figliuolo di Nun, suo giovane ministro, non si dipartiva dalla tenda.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 12, "word": {"italian1927": "E Mosè disse all’Eterno: \"Vedi, tu mi dici: Fa’ salire questo popolo! e non mi fai conoscere chi manderai meco. Eppure hai detto: Io ti conosco personalmente ed anche hai trovato grazia agli occhi miei.\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 17, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Farò anche questo che tu chiedi, poiché tu hai trovato grazia agli occhi miei, e ti conosco personalmente\".\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 1, "word": {"italian1927": "L’Eterno disse a Mosè: \"Tagliati due tavole di pietra come le prime; e io scriverò sulle tavole le parole che erano sulle prime che spezzasti.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 4, "word": {"italian1927": "Mosè dunque tagliò due tavole di pietra, come le prime; si alzò la mattina di buon’ora, e salì sul monte Sinai come l’Eterno gli avea comandato, e prese in mano le due tavole di pietra.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 8, "word": {"italian1927": "E Mosè subito s’inchinò fino a terra, e adorò.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 27, "word": {"italian1927": "Poi l’Eterno disse a Mosè: \"Scrivi queste parole; perché sul fondamento di queste parole io ho contratto alleanza con te e con Israele\".\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 29, "word": {"italian1927": "Or Mosè, quando scese dal monte Sinai scendendo dal monte Mosè aveva in mano le due tavole della testimonianza non sapeva che la pelle del suo viso era diventata tutta raggiante mentr’egli parlava con l’Eterno;\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 30, "word": {"italian1927": "e quando Aaronne e tutti i figliuoli d’Israele videro Mosè, ecco che la pelle del suo viso era tutta raggiante, ed essi temettero d’accostarsi a lui.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 31, "word": {"italian1927": "Ma Mosè li chiamò, ed Aaronne e tutti i capi della raunanza tornarono a lui, e Mosè parlò loro.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 33, "word": {"italian1927": "E quando Mosè ebbe finito di parlar con loro, si mise un velo sulla faccia.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 34, "word": {"italian1927": "Ma quando Mosè entrava al cospetto dell’Eterno per parlare con lui, si toglieva il velo, finché non tornasse fuori; tornava fuori, e diceva ai figliuoli d’Israele quello che gli era stato comandato.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 35, "word": {"italian1927": "I figliuoli d’Israele, guardando la faccia di Mosè, ne vedeano la pelle tutta raggiante; e Mosè si rimetteva il velo sulla faccia, finché non entrasse a parlare con l’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 1, "word": {"italian1927": "Mosè convocò tutta la raunanza de’ figliuoli d’Israele, e disse loro: \"Queste son le cose che l’Eterno ha ordinato di fare.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 4, "word": {"italian1927": "Poi Mosè parlò a tutta la raunanza de’ figliuoli d’Israele, e disse: \"Questo è quello che l’Eterno ha ordinato:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 20, "word": {"italian1927": "Allora tutta la raunanza de’ figliuoli d’Israele si partì dalla presenza di Mosè.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 29, "word": {"italian1927": "Tutti i figliuoli d’Israele, uomini e donne, che il cuore mosse a portare volenterosamente il necessario per tutta l’opera che l’Eterno aveva ordinata per mezzo di Mosè, recarono all’Eterno delle offerte volontarie.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 30, "word": {"italian1927": "Mosè disse ai figliuoli d’Israele: \"Vedete, l’Eterno ha chiamato per nome Betsaleel, figliuolo di Uri, figliuolo di Hur, della tribù di Giuda;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"italian1927": "Mosè chiamò dunque Betsaleel e Oholiab e tutti gli uomini abili ne’ quali l’Eterno avea messo intelligenza, tutti quelli che il cuore moveva ad applicarsi al lavoro per eseguirlo;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 3, "word": {"italian1927": "ed essi presero in presenza di Mosè tutte le offerte recate dai figliuoli d’Israele per i lavori destinati al servizio del santuario, affin di eseguirli. Ma ogni mattina i figliuoli d’Israele continuavano a portare a Mosè delle offerte volontarie.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 5, "word": {"italian1927": "\"Il popolo porta molto più di quel che bisogna per eseguire i lavori che l’Eterno ha comandato di fare\".\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 6, "word": {"italian1927": "Allora Mosè dette quest’ordine, che fu bandito per il campo: \"Né uomo né donna faccia più alcun lavoro come offerta per il santuario\". Così s’impedì che il popolo portasse altro.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 21, "word": {"italian1927": "Questi sono i conti del tabernacolo, del tabernacolo della testimonianza, che furon fatti per ordine di Mosè, per cura dei Leviti, sotto la direzione d’Ithamar, figliuolo del sacerdote Aaronne.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 22, "word": {"italian1927": "Betsaleel, figliuolo d’Uri, figliuolo di Hur, della tribù di Giuda, fece tutto quello che l’Eterno aveva ordinato a Mosè,\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 1, "word": {"italian1927": "Poi, con le stoffe tinte in violaceo, porporino e scarlatto, fecero de’ paramenti cerimoniali ben lavorati per le funzioni nel santuario, e fecero i paramenti sacri per Aaronne, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 5, "word": {"italian1927": "E la cintura artistica che era sull’efod per fissarlo, era tutta d’un pezzo con l’efod, e del medesimo lavoro d’esso: cioè, d’oro, di filo violaceo, porporino, scarlatto, e di lino fino ritorto, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 7, "word": {"italian1927": "E le misero sulle spallette dell’efod, come pietre di ricordanza per i figliuoli d’Israele, nel modo che l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 21, "word": {"italian1927": "E attaccarono il pettorale mediante i suoi anelli agli anelli dell’efod con un cordone violaceo, affinché il pettorale fosse al disopra della banda artisticamente lavorata dell’efod, e non si potesse staccare dall’efod; come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 26, "word": {"italian1927": "un sonaglio e una melagrana, un sonaglio e una melagrana, sull’orlatura del manto, tutt’all’intorno, per fare il servizio, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 29, "word": {"italian1927": "e la cintura di lino fino ritorto, di color violaceo, porporino, scarlatto, in lavoro di ricamo, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 31, "word": {"italian1927": "E v’attaccarono un nastro violaceo per fermarla sulla mitra, in alto, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 32, "word": {"italian1927": "Così fu finito tutto il lavoro del tabernacolo e della tenda di convegno. I Figliuoli d’Israele fecero interamente come l’Eterno aveva ordinato a Mosè; fecero a quel modo.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 33, "word": {"italian1927": "Poi portarono a Mosè il tabernacolo, la tenda e tutti i suoi utensili, i suoi fermagli, le sue tavole le sue traverse, le sue colonne, le sue basi;\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 42, "word": {"italian1927": "I figliuoli d’Israele eseguirono tutto il lavoro, secondo che l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 43, "word": {"italian1927": "E Mosè vide tutto il lavoro; ed ecco, essi l’aveano eseguito come l’Eterno aveva ordinato; l’aveano eseguito a quel modo. E Mosè li benedisse.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 1, "word": {"italian1927": "L’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 16, "word": {"italian1927": "E Mosè fece così; fece interamente come l’Eterno gli aveva ordinato.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 18, "word": {"italian1927": "Mosè eresse il tabernacolo, ne pose le basi, ne collocò le assi, ne mise le traverse e ne rizzò le colonne.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 19, "word": {"italian1927": "Stese la tenda sul tabernacolo, e sopra la tenda pose la coperta d’essa, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 21, "word": {"italian1927": "portò l’arca nel tabernacolo, sospese il velo di separazione e coprì con esso l’arca della testimonianza, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 23, "word": {"italian1927": "Vi dispose sopra in ordine il pane, davanti all’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 25, "word": {"italian1927": "e accese le lampade davanti all’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 27, "word": {"italian1927": "e vi bruciò su il profumo fragrante, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"italian1927": "Poi collocò l’altare degli olocausti all’ingresso del tabernacolo della tenda di convegno, e v’offrì sopra l’olocausto e l’oblazione, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 31, "word": {"italian1927": "E Mosè ed Aaronne e i suoi figliuoli vi si lavarono le mani e i piedi;\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 32, "word": {"italian1927": "quando entravano nella tenda di convegno e quando s’accostavano all’altare, si lavavano, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 33, "word": {"italian1927": "Eresse pure il cortile attorno al tabernacolo e all’altare, e sospese la portiera all’ingresso dei cortile. Così Mosè compié l’opera.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 35, "word": {"italian1927": "E Mosè non poté entrare nella tenda di convegno perché la nuvola vi s’era posata sopra, e la gloria dell’Eterno riempiva il tabernacolo.\r\n"}}, {"book": "Leviticus", "chapter": 1, "verse": 1, "word": {"italian1927": "L’Eterno chiamò Mosè e gli parlò dalla tenda di convegno, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 14, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 1, "word": {"italian1927": "E l’Eterno parlò a Mosè dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 8, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 19, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 24, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 22, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 28, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 38, "word": {"italian1927": "legge che l’Eterno dette a Mosè sul monte Sinai il giorno che ordinò ai figliuoli d’Israele di presentare le loro offerte all’Eterno nel deserto di Sinai.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 4, "word": {"italian1927": "E Mosè fece come l’Eterno gli aveva ordinato, e la raunanza fu convocata all’ingresso della tenda di convegno.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 5, "word": {"italian1927": "E Mosè disse alla raunanza: \"Questo è quello che l’Eterno ha ordinato di fare\".\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 6, "word": {"italian1927": "E Mosè fece accostare Aaronne e i suoi figliuoli, e li lavò con acqua.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 9, "word": {"italian1927": "Poi gli mise in capo la mitra, e sul davanti della mitra pose la lamina d’oro, il santo diadema, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 10, "word": {"italian1927": "Poi Mosè prese l’olio dell’unzione, unse il tabernacolo e tutte le cose che vi si trovavano, e le consacrò.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 13, "word": {"italian1927": "Poi Mosè fece accostare i figliuoli d’Aaronne, li vestì di tuniche, li cinse di cinture, e assicurò sul loro capo delle tiare, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 15, "word": {"italian1927": "Mosè lo scannò, ne prese del sangue, lo mise col dito sui corni dell’altare tutto all’intorno, e purificò l’altare; poi sparse il resto del sangue appiè dell’altare, e lo consacrò per farvi su l’espiazione.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 16, "word": {"italian1927": "Poi prese tutto il grasso ch’era sulle interiora, la rete del fegato, i due arnioni col loro grasso, e Mosè fece fumar tutto sull’altare.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 17, "word": {"italian1927": "Ma il giovenco, la sua pelle, la sua carne e i suoi escrementi, li bruciò col fuoco fuori del campo, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 19, "word": {"italian1927": "E Mosè lo scannò, e ne sparse il sangue sull’altare tutto all’intorno.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 20, "word": {"italian1927": "Poi fece a pezzi il montone, e Mosè fece fumare la testa, i pezzi e il grasso.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 21, "word": {"italian1927": "E quando n’ebbe lavato le interiora e le gambe con acqua, Mosè fece fumare tutto il montone sull’altare. Fu un olocausto di soave odore, un sacrifizio fatto mediante il fuoco all’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 23, "word": {"italian1927": "E Mosè lo scannò, e ne prese del sangue e lo mise sull’estremità dell’orecchio destro d’Aaronne e sul pollice della sua man destra e sul dito grosso del suo piede destro.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 24, "word": {"italian1927": "Poi Mosè fece accostare i figliuoli d’Aaronne, e pose di quel sangue sull’estremità del loro orecchio destro, sul pollice della loro man destra e sul dito grosso del loro piè destro; e sparse il resto del sangue sull’altare tutto all’intorno.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 28, "word": {"italian1927": "Mosè quindi le prese dalle loro mani, e le fece fumare sull’altare sopra l’olocausto. Fu un sacrifizio di consacrazione, di soave odore: un sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 29, "word": {"italian1927": "Poi Mosè prese il petto del montone e lo agitò come offerta agitata davanti all’Eterno; questa fu la parte del montone della consacrazione che toccò a Mosè, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 30, "word": {"italian1927": "Mosè prese quindi dell’olio dell’unzione e del sangue ch’era sopra l’altare, e ne asperse Aaronne e i suoi paramenti, i figliuoli di lui e i loro paramenti; e consacrò Aaronne e i suoi paramenti, i figliuoli di lui e i loro paramenti con lui.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 31, "word": {"italian1927": "Poi Mosè disse ad Aaronne e ai suoi figliuoli: \"Fate cuocere la carne all’ingresso della tenda di convegno; e quivi la mangerete col pane che è nel paniere della consacrazione, come ho ordinato, dicendo: Aaronne e i suoi figliuoli la mangeranno.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 36, "word": {"italian1927": "E Aaronne e i suoi figliuoli fecero tutte le cose che l’Eterno aveva ordinate per mezzo di Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 1, "word": {"italian1927": "L’ottavo giorno, Mosè chiamò Aaronne, i suoi figliuoli e gli anziani d’Israele,\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 5, "word": {"italian1927": "Essi dunque menarono davanti alla tenda di convegno le cose che Mosè aveva ordinate; e tutta la raunanza si accostò, e si tenne in piè davanti all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 6, "word": {"italian1927": "E Mosè disse: \"Questo è quello che l’Eterno vi ha ordinato; fatelo, e la gloria dell’Eterno vi apparirà\".\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 7, "word": {"italian1927": "E Mosè disse ad Aaronne: \"Accostati all’altare; offri il tuo sacrifizio per il peccato e il tuo olocausto, e fa’ l’espiazione per te e per il popolo; presenta anche l’offerta del popolo e fa’ l’espiazione per esso, come l’Eterno ha ordinato\".\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 10, "word": {"italian1927": "ma il grasso, gli arnioni e la rete del fegato della vittima per il peccato, li fece fumare sull’altare, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 21, "word": {"italian1927": "e i petti e la coscia destra, Aaronne li agitò davanti all’Eterno come offerta agitata, nel modo che Mosè aveva ordinato.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 23, "word": {"italian1927": "E Mosè ed Aaronne entrarono nella tenda di convegno; poi uscirono e benedissero il popolo; e la gloria dell’Eterno apparve a tutto il popolo.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 3, "word": {"italian1927": "Allora Mosè disse ad Aaronne: \"Questo è quello di cui l’Eterno ha parlato, quando ha detto: Io sarò santificato per mezzo di quelli che mi stanno vicino, e sarò glorificato in presenza di tutto il popolo\". E Aaronne si tacque.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 4, "word": {"italian1927": "E Mosè chiamò Mishael ed Eltsafan, figliuoli di Uziel, zio d’Aaronne, e disse loro: \"Accostatevi, portate via i vostri fratelli di davanti al santuario, fuori del campo\".\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 5, "word": {"italian1927": "Ed essi si accostarono, e li portaron via nelle loro tuniche, fuori del campo, come Mosè avea detto.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 6, "word": {"italian1927": "E Mosè disse ad Aaronne, ad Eleazar e ad Ithamar, suoi figliuoli: \"Non andate a capo scoperto, e non vi stracciate le vesti, affinché non muoiate, e l’Eterno non s’adiri contro tutta la raunanza; ma i vostri fratelli, tutta quanta la casa d’Israele, menino duolo, a motivo dell’arsione che l’Eterno ha fatto.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 7, "word": {"italian1927": "E non vi dipartite dall’ingresso della tenda di convegno, onde non abbiate a perire; poiché l’olio dell’unzione dell’Eterno è su voi\". Ed essi fecero come Mosè avea detto.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 11, "word": {"italian1927": "e possiate insegnare ai figliuoli d’Israele tutte le leggi che l’Eterno ha dato loro per mezzo di Mosè\".\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"italian1927": "Poi Mosè disse ad Aaronne, ad Eleazar e ad Ithamar, i due figliuoli che restavano ad Aaronne: \"Prendete quel che rimane dell’oblazione dei sacrifizi fatti mediante il fuoco all’Eterno, e mangiatelo senza lievito, presso l’altare; perché è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 16, "word": {"italian1927": "Or Mosè cercò e ricercò il capro del sacrifizio per il peccato; ed ecco, era stato bruciato; ond’egli s’adirò gravemente contro Eleazar e contro Ithamar, i figliuoli ch’eran rimasti ad Aaronne, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 19, "word": {"italian1927": "Ed Aaronne disse a Mosè: \"Ecco oggi essi hanno offerto il loro sacrifizio per il peccato e il loro olocausto da vanti all’Eterno; e, dopo le cose che mi son successe, se oggi avessi mangiato la vittima del sacrifizio per il peccato, sarebbe ciò piaciuto all’Eterno?\"\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 20, "word": {"italian1927": "Quando Mosè udì questo, rimase soddisfatto.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 1, "word": {"italian1927": "Poi l’Eterno parlò a Mosè e ad Aaronne, dicendo loro:\r\n"}}, {"book": "Leviticus", "chapter": 12, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo: \"Parla così ai figliuoli d’Israele:\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 33, "word": {"italian1927": "L’Eterno parlò ancora a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 1, "word": {"italian1927": "L’Eterno parlò a Mosè dopo la morte dei due figliuoli d’Aaronne, i quali morirono quando si presentarono davanti all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"italian1927": "L’Eterno disse a Mosè: \"Parla ad Aaronne, tuo fratello, e digli di non entrare in ogni tempo nel santuario, di là dal velo, davanti al propiziatorio che è sull’arca, onde non abbia a morire; poiché io apparirò nella nuvola sul propiziatorio.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 34, "word": {"italian1927": "Questa sarà per voi una legge perpetua, per fare una volta all’anno, per i figliuoli d’Israele, l’espiazione di tutti i loro peccati\". E si fece come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 17, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè dicendo: \"Parla ai figliuoli d’Israele, e di’ loro:\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo: \"Dirai ai figliuoli d’Israele:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 1, "word": {"italian1927": "L’Eterno disse ancora a Mosè: \"Parla ai sacerdoti, figliuoli d’Aaronne, e di’ loro: Un sacerdote non si esporrà a divenire impuro in mezzo al suo popolo per il contatto con un morto,\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 16, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 24, "word": {"italian1927": "Così parlò Mosè ad Aaronne, ai figliuoli di lui e a tutti i figliuoli d’Israele.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 17, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 26, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 9, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 23, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 26, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 33, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 44, "word": {"italian1927": "Così Mosè dette ai figliuoli d’Israele le istruzioni relative alle solennità dell’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 11, "word": {"italian1927": "Il figliuolo della Israelita bestemmiò il nome dell’Eterno, e lo maledisse; onde fu condotto a Mosè. La madre di quel tale si chiamava Shelomith figliuola di Dibri, della tribù di Dan.\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 13, "word": {"italian1927": "E l’Eterno parlò a Mosè dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 24, "verse": 23, "word": {"italian1927": "E Mosè parlò ai figliuoli d’Israele, i quali trassero quel bestemmiatore fuori del campo, e lo lapidarono. Così i figliuoli d’Israele fecero quello che l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè sul monte Sinai, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 46, "word": {"italian1927": "Tali sono gli statuti, le prescrizioni e le leggi che l’Eterno stabilì fra sé e i figliuoli d’Israele, sul monte Sinai, per mezzo di Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 34, "word": {"italian1927": "Questi sono i comandamenti che l’Eterno diede a Mosè per i figliuoli d’Israele, sul monte Sinai.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, nel deserto di Sinai, nella tenda di convegno, il primo giorno del secondo mese, il secondo anno dell’uscita de’ figliuoli d’Israele dal paese d’Egitto, e disse:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 17, "word": {"italian1927": "Mosè ed Aaronne presero dunque questi uomini ch’erano stati designati per nome,\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 19, "word": {"italian1927": "Come l’Eterno gli aveva ordinato, Mosè ne fece il censimento nel deserto di Sinai.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 44, "word": {"italian1927": "Questi son quelli di cui Mosè ed Aaronne fecero il censimento, coi dodici uomini, principi d’Israele: ce n’era uno per ognuna delle case de’ loro padri.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 48, "word": {"italian1927": "poiché l’Eterno avea parlato a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 54, "word": {"italian1927": "I figliuoli d’Israele si conformarono in tutto agli ordini che l’Eterno avea dato a Mosè; fecero così.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 33, "word": {"italian1927": "Ma i Leviti, secondo l’ordirle che l’Eterno avea dato a Mosè, non furon compresi nel censimento coi figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 34, "word": {"italian1927": "E i figliuoli d’Israele si conformarono in tutto agli ordini che l’Eterno avea dati a Mosè: così s’accampavano secondo le loro bandiere, e così si mettevano in marcia, ciascuno secondo la sua famiglia, secondo la casa de’ suoi padri.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 1, "word": {"italian1927": "Or questi sono i discendenti di Aaronne e di Mosè nel tempo in cui l’Eterno parlò a Mosè sul monte Sinai.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 5, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 11, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 14, "word": {"italian1927": "E l’Eterno parlò a Mosè nel deserto di Sinai, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 16, "word": {"italian1927": "E Mosè ne fece il censimento secondo l’ordine dell’Eterno, come gli era stato comandato di fare.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 38, "word": {"italian1927": "Sul davanti del tabernacolo, a oriente, di faccia alla tenda di convegno, verso il sol levante, avevano il campo Mosè, Aaronne e i suoi figliuoli; essi aveano la cura del santuario in luogo de’ figliuoli d’Israele; lo straniero che vi si fosse accostato sarebbe stato messo a morte.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"italian1927": "Tutti i Leviti di cui Mosè ed Aaronne fecero il censimento secondo le loro famiglie per ordine dell’Eterno, tutti i maschi dall’età di un mese in su, furono ventiduemila.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 40, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Fa’ il censimento di tutti i primogeniti maschi tra i figliuoli d’Israele dall’età di un mese in su e fa’ il conto dei loro nomi.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 42, "word": {"italian1927": "E Mosè fece il censimento di tutti i primogeniti tra i figliuoli d’Israele, secondo l’ordine che l’Eterno gli avea dato.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 44, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"italian1927": "E Mosè prese il danaro per il riscatto di quelli che oltrepassavano il numero dei primogeniti riscattati dai Leviti;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"italian1927": "E Mosè dette il danaro del riscatto ad Aaronne e ai suoi figliuoli, secondo l’ordine dell’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 17, "word": {"italian1927": "Poi l’Eterno parlò a Mosè e ad Aaronne dicendo:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 21, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 34, "word": {"italian1927": "Mosè, Aaronne e i principi della raunanza fecero dunque il censimento dei figliuoli dei Kehathiti secondo le loro famiglie e secondo le case dei loro padri,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 37, "word": {"italian1927": "Questi son quelli delle famiglie dei Kehathiti dei quali si fece il censimento: tutti quelli che esercitavano un qualche ufficio nella tenda di convegno; Mosè ed Aaronne ne fecero il censimento secondo l’ordine che l’Eterno avea dato per mezzo di Mosè.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 41, "word": {"italian1927": "Questi son quelli delle famiglie dei figliuoli di Gherson, di cui si fece il censimento: tutti quelli che esercitavano un qualche ufficio nella tenda di convegno; Mosè ed Aaronne ne fecero il censimento secondo l’ordine dell’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 45, "word": {"italian1927": "Questi son quelli delle famiglie dei figliuoli di Merari, di cui si fece il censimento; Mosè ed Aaronne ne fecero il censimento secondo l’ordine che l’Eterno avea dato per mezzo di Mosè.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 46, "word": {"italian1927": "Tutti i Leviti dei quali Mosè, Aaronne e i principi d’Israele fecero il censimento secondo le loro famiglie e secondo le case dei loro padri,\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 49, "word": {"italian1927": "Ne fu fatto il censimento secondo l’ordine che l’Eterno avea dato per mezzo di Mosè, assegnando a ciascuno il servizio che dovea fare e quello che dovea portare. Così ne fu fatto il censimento come l’Eterno avea ordinato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 1, "word": {"italian1927": "Poi l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 4, "word": {"italian1927": "I figliuoli d’Israele fecero così, e li mandarono fuori del campo. Come l’Eterno avea detto a Mosè, così fecero i figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 5, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 11, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 22, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 1, "word": {"italian1927": "Il giorno che Mosè ebbe finito di rizzare il tabernacolo e l’ebbe unto e consacrato con tutti i suoi utensili, quando ebbe rizzato l’altare con tutti i suoi utensili, e li ebbe unti e consacrati,\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 4, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 6, "word": {"italian1927": "Mosè prese dunque i carri e i buoi, e li dette ai Leviti.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 11, "word": {"italian1927": "E l’Eterno disse a Mosè: \"I principi presenteranno la loro offerta uno per giorno, per la dedicazione dell’altare\".\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"italian1927": "E quando Mosè entrava nella tenda di convegno per parlare con l’Eterno, udiva la voce che gli parlava dall’alto del propiziatorio che è sull’arca della testimonianza fra i due cherubini; e l’Eterno gli parlava.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 3, "word": {"italian1927": "E Aaronne fece così; collocò le lampade in modo che facessero luce sul davanti del candelabro, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 4, "word": {"italian1927": "Or il candelabro era fatto così: era d’oro battuto; tanto la sua base quanto i suoi fiori erano lavorati a martello. Mosè avea fatto il candelabro secondo il modello che l’Eterno gli avea mostrato.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 5, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 20, "word": {"italian1927": "Così fecero Mosè, Aaronne e tutta la raunanza dei figliuoli d’Israele rispetto ai Leviti; i figliuoli d’Israele fecero a loro riguardo tutto quello che l’Eterno avea ordinato a Mosè relativamente a loro.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 22, "word": {"italian1927": "Dopo questo, i Leviti vennero a fare il loro servizio nella tenda di convegno in presenza di Aaronne e dei suoi figliuoli. Si fece rispetto ai Leviti secondo l’ordine che l’Eterno avea dato a Mosè circa loro.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 23, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, nel deserto di Sinai, il primo mese del secondo anno da che furono usciti dal paese d’Egitto, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 4, "word": {"italian1927": "E Mosè parlò ai figliuoli d’Israele perché celebrassero la pasqua.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 5, "word": {"italian1927": "Ed essi celebrarono la pasqua il quattordicesimo giorno del primo mese, sull’imbrunire, nel deserto di Sinai; i figliuoli d’Israele si conformarono a tutti gli ordini che l’Eterno avea dati a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 6, "word": {"italian1927": "Or v’erano degli uomini che, essendo impuri per aver toccato un morto, non potevan celebrare la pasqua in quel giorno. Si presentarono in quello stesso giorno davanti a Mosè e davanti ad Aaronne;\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 8, "word": {"italian1927": "E Mosè rispose loro: \"Aspettate, e sentirò quel che l’Eterno ordinerà a vostro riguardo\".\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 9, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 9, "verse": 23, "word": {"italian1927": "All’ordine dell’Eterno si accampavano, e all’ordine dell’Eterno si mettevano in cammino; osservavano le prescrizioni dell’Eterno, secondo l’ordine trasmesso dall’Eterno per mezzo di Mosè.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 13, "word": {"italian1927": "Così si misero in cammino la prima volta, secondo l’ordine dell’Eterno trasmesso per mezzo di Mosè.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 29, "word": {"italian1927": "Or Mosè disse a Hobab, figliuolo di Reuel, Madianita, suocero di Mosè: \"Noi c’incamminiamo verso il luogo del quale l’Eterno ha detto: Io ve lo darò. Vieni con noi e ti faremo, del bene, perché l’Eterno ha promesso di far del bene a Israele\".\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 35, "word": {"italian1927": "Quando l’arca partiva, Mosè diceva: \"Lèvati, o Eterno, e siano dispersi i tuoi nemici, e fuggano dinanzi alla tua presenza quelli che t’odiano!\"\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 2, "word": {"italian1927": "E il popolo gridò a Mosè; Mosè pregò l’Eterno, e il fuoco si spense.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 10, "word": {"italian1927": "E Mosè udì il popolo che piagnucolava, in tutte le famiglie, ognuno all’ingresso della propria tenda; l’ira dell’Eterno si accese gravemente, e la cosa dispiacque anche a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 11, "word": {"italian1927": "E Mosè disse all’Eterno: \"Perché hai trattato così male il tuo servo? perché non ho io trovato grazia agli occhi tuoi, che tu m’abbia messo addosso il carico di tutto questo popolo?\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 16, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Radunami settanta uomini degli anziani d’Israele, conosciuti da te come anziani del popolo e come aventi autorità sovr’esso; conducili alla tenda di convegno, e vi si presentino con te.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"italian1927": "E Mosè disse: \"Questo popolo, in mezzo al quale mi trovo, novera seicentomila adulti, e tu hai detto: Io darò loro della carne, e ne mangeranno per un mese intero!\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 23, "word": {"italian1927": "E l’Eterno rispose a Mosè: \"La mano dell’Eterno è forse raccorciata? Ora vedrai se la parola che t’ho detta s’adempia o no\".\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 24, "word": {"italian1927": "Mosè dunque uscì e riferì al popolo le parole dell’Eterno; e radunò settanta uomini degli anziani del popolo, e li pose intorno alla tenda.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 27, "word": {"italian1927": "Un giovine corse a riferire la cosa a Mosè, e disse: \"Eldad e Medad profetizzano nel campo\".\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 28, "word": {"italian1927": "Allora Giosuè, figliuolo di Nun, servo di Mosè dalla sua giovinezza, prese a dire: \"Mosè, signor mio, non glielo permettere!\"\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"italian1927": "Ma Mosè gli rispose: \"Sei tu geloso per me? Oh! fossero pur tutti profeti nel popolo dell’Eterno, e volesse l’Eterno metter su loro lo spirito suo!\"\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 30, "word": {"italian1927": "E Mosè si ritirò nel campo, insieme con gli anziani d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 1, "word": {"italian1927": "Maria ed Aaronne parlarono contro Mosè a cagione della moglie Cuscita che avea preso; poiché avea preso una moglie Cuscita.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 2, "word": {"italian1927": "E dissero: \"L’Eterno ha egli parlato soltanto per mezzo di Mosè? non ha egli parlato anche per mezzo nostro?\" E l’Eterno l’udì.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 3, "word": {"italian1927": "Or Mosè era un uomo molto mansueto, più d’ogni altro uomo sulla faccia della terra.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 4, "word": {"italian1927": "E l’Eterno disse a un tratto a Mosè, ad Aaronne e a Maria: \"Uscite voi tre, e andate alla tenda di convegno\". E uscirono tutti e tre.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 7, "word": {"italian1927": "Non così coi mio servitore Mosè, che è fedele in tutta la mia casa.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 8, "word": {"italian1927": "Con lui io parlo a tu per tu, facendomi vedere, e non per via d’enimmi; ed egli contempla la sembianza dell’Eterno. Perché dunque non avete temuto di parlar contro il mio servo, contro Mosè?\"\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 11, "word": {"italian1927": "E Aaronne disse a Mosè: \"Deh, signor mio, non ci far portare la pena di un peccato che abbiamo stoltamente commesso, e di cui siamo colpevoli.\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 13, "word": {"italian1927": "E Mosè gridò all’Eterno dicendo: \"Guariscila, o Dio, te ne prego!\"\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 14, "word": {"italian1927": "E l’Eterno rispose a Mosè: \"Se suo padre le avesse sputato in viso, non ne porterebbe ella la vergogna per sette giorni? Stia dunque rinchiusa fuori del campo sette giorni; poi, vi sarà di nuovo ammessa\".\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 1, "word": {"italian1927": "L’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 3, "word": {"italian1927": "E Mosè li mandò dal deserto di Paran, secondo l’ordine dell’Eterno; quegli uomini erano tutti capi de’ figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 16, "word": {"italian1927": "Tali i nomi degli uomini che Mosè mandò a esplorare il paese. E Mosè dette ad Hoscea, figliuolo di Nun, il nome di Giosuè.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 17, "word": {"italian1927": "Mosè dunque li mandò ad esplorare il paese di Canaan, e disse loro: \"Andate su di qua per il Mezzogiorno; poi salirete sui monti,\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 26, "word": {"italian1927": "e andarono a trovar Mosè ed Aaronne e tutta la raunanza de’ figliuoli d’Israele nel deserto di Paran, a Kades; riferirono ogni cosa a loro e a tutta la raunanza, e mostraron loro i frutti del paese.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"italian1927": "E Caleb calmò il popolo che mormorava contro Mosè, e disse: \"Saliamo pure e conquistiamo il paese; poiché possiamo benissimo soggiogarlo.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 2, "word": {"italian1927": "E tutti i figliuoli d’Israele mormorarono contro Mosè e contro Aaronne, e tutta la raunanza disse loro: \"Fossimo pur morti nel paese d’Egitto! o fossimo pur morti in questo deserto!\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 5, "word": {"italian1927": "Allora Mosè ed Aaronne si prostrarono a terra dinanzi a tutta l’assemblea riunita de’ figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 11, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Fino a quando mi disprezzerà questo popolo? e fino a quando non avranno fede in me dopo tutti i miracoli che ho fatto in mezzo a loro?\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 13, "word": {"italian1927": "E Mosè disse all’Eterno: \"Ma l’udranno gli Egiziani, di mezzo ai quali tu hai fatto salire questo popolo per la tua potenza,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 26, "word": {"italian1927": "L’Eterno parlò ancora a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 36, "word": {"italian1927": "E gli uomini che Mosè avea mandato ad esplorare il paese e che, tornati, avean fatto mormorare tutta la raunanza contro di lui screditando il paese,\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 39, "word": {"italian1927": "Or Mosè riferì quelle parole a tutti i figliuoli d’Israele; e il popolo ne fece gran cordoglio.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 41, "word": {"italian1927": "Ma Mosè disse: \"Perché trasgredite l’ordine dell’Eterno? La cosa non v’andrà bene.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 44, "word": {"italian1927": "Nondimeno, s’ostinarono a salire sulla cima del monte; ma l’arca del patto dell’Eterno e Mosè non si mossero di mezzo al campo.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 1, "word": {"italian1927": "Poi l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 17, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 22, "word": {"italian1927": "Quando avrete errato e non avrete osservato tutti questi comandamenti che l’Eterno ha dati a Mosè,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 23, "word": {"italian1927": "tutto quello che l’Eterno vi ha comandato per mezzo di Mosè, dal giorno che l’Eterno vi ha dato dei comandamenti e in appresso, nelle vostre successive generazioni,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 33, "word": {"italian1927": "Quelli che l’aveano trovato a raccogliere le legna lo menarono a Mosè, ad Aaronne e a tutta la raunanza.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 35, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Quell’uomo dev’esser messo a morte; tutta la raunanza lo lapiderà fuori del campo\".\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 36, "word": {"italian1927": "Tutta la raunanza lo menò fuori del campo e lo lapidò; e quello morì, secondo l’ordine che l’Eterno avea dato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 37, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 2, "word": {"italian1927": "presero altra gente e si levaron su in presenza di Mosè, con duecentocinquanta uomini dei figliuoli d’Israele, principi della raunanza, membri dei consiglio, uomini di grido;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 3, "word": {"italian1927": "e, radunatisi contro Mosè e contro Aaronne, dissero loro: \"Basta! tutta la raunanza, tutti fino ad uno son santi, e l’Eterno è in mezzo a loro; perché dunque v’innalzate voi sopra la raunanza dell’Eterno?\"\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 4, "word": {"italian1927": "Quando Mosè ebbe udito questo, si prostrò colla faccia a terra;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 8, "word": {"italian1927": "Mosè disse inoltre a Kore: \"Ora ascoltate, o figliuoli di Levi!\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 12, "word": {"italian1927": "E Mosè mandò a chiamare Dathan e Abiram, figliuoli di Eliab; ma essi dissero: \"Noi non saliremo.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 15, "word": {"italian1927": "Allora Mosè si adirò forte e disse all’Eterno: \"Non gradire la loro oblazione; io non ho preso da costoro neppure un asino, e non ho fatto torto ad alcuno di loro\".\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 16, "word": {"italian1927": "Poi Mosè disse a Kore: \"Tu e tutta la tua gente trovatevi domani davanti all’Eterno: tu e loro, con Aaronne;\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 18, "word": {"italian1927": "Essi dunque presero ciascuno il suo turibolo, vi misero del fuoco, vi posero su del profumo, e si fermarono all’ingresso della tenda di convegno; lo stesso fecero Mosè ed Aaronne.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 20, "word": {"italian1927": "E l’Eterno parlò a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 23, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 25, "word": {"italian1927": "Mosè si levò e andò da Dathan e da Abiram; e gli anziani d’Israele lo seguirono.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 28, "word": {"italian1927": "\"Da questo conoscerete che l’Eterno mi ha mandato per fare tutte queste cose, e che io non le ho fatte di mia testa.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 36, "word": {"italian1927": "Poi l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 40, "word": {"italian1927": "affinché servissero di ricordanza ai figliuoli d’Israele, e niun estraneo che non sia della progenie d’Aaronne s’accosti ad arder profumo davanti all’Eterno ed abbia la sorte di Kore e di quelli ch’eran con lui. Eleazar fece come l’Eterno gli avea detto per mezzo di Mosè.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 41, "word": {"italian1927": "Il giorno seguente, tutta la raunanza de’ figliuoli d’Israele mormorò contro Mosè ed Aaronne dicendo: \"Voi avete fatto morire il popolo dell’Eterno\".\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 42, "word": {"italian1927": "E avvenne che, come la raunanza si faceva numerosa contro Mosè e contro Aaronne, i figliuoli d’Israele si volsero verso la tenda di convegno; ed ecco che la nuvola la ricoprì, e apparve la gloria dell’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 43, "word": {"italian1927": "Mosè ed Aaronne vennero davanti alla tenda di convegno.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 44, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 46, "word": {"italian1927": "E Mosè disse ad Aaronne: \"Prendi il turibolo, mettivi del fuoco di sull’altare, ponvi su del profumo, e portalo presto in mezzo alla raunanza e fa’ l’espiazione per essi; poiché l’ira dell’Eterno è scoppiata, la piaga è già cominciata\".\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 47, "word": {"italian1927": "E Aaronne prese il turibolo, come Mosè avea detto; corse in mezzo all’assemblea, ed ecco che la piaga era già cominciata fra il popolo; mise il profumo nel turibolo e fece l’espiazione per il popolo.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 50, "word": {"italian1927": "Aaronne tornò a Mosè all’ingresso della tenda di convegno e la piaga fu arrestata.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 1, "word": {"italian1927": "Poi l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 6, "word": {"italian1927": "E Mosè parlò ai figliuoli d’Israele, e tutti i loro principi gli dettero una verga per uno, secondo le case dei loro padri: cioè, dodici verghe; e la verga d’Aaronne era in mezzo alle verghe loro.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 7, "word": {"italian1927": "E Mosè ripose quelle verghe davanti all’Eterno nella tenda della testimonianza.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 8, "word": {"italian1927": "E avvenne, l’indomani, che Mosè entrò nella tenda della testimonianza; ed ecco che la verga d’Aaronne per la casa di Levi aveva fiorito, gettato dei bottoni, sbocciato dei fiori e maturato delle mandorle.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 9, "word": {"italian1927": "Allora Mosè tolse tutte le verghe di davanti all’Eterno e le portò a tutti i figliuoli d’Israele; ed essi le videro e presero ciascuno la sua verga.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 10, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Riporta la verga d’Aaronne davanti alla testimonianza, perché sia conservata come un segno ai ribelli; onde sia messo fine ai loro mormorii contro di me, ed essi non muoiano\".\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 11, "word": {"italian1927": "Mosè fece così; fece come l’Eterno gli avea comandato.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"italian1927": "E i figliuoli d’Israele dissero a Mosè: \"Ecco, periamo! siam perduti! siam tutti perduti!\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 25, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè e ad Aaronne, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 2, "word": {"italian1927": "E mancava l’acqua per la raunanza; onde ci fu un assembramento contro Mosè e contro Aaronne.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 3, "word": {"italian1927": "E il popolo contese con Mosè, dicendo: \"Fossimo pur morti quando morirono i nostri fratelli davanti all’Eterno!\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 6, "word": {"italian1927": "Allora Mosè ed Aaronne s’allontanarono dalla raunanza per recarsi all’ingresso della tenda di convegno; si prostrarono con la faccia in terra, e la gloria dell’Eterno apparve loro.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 7, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 9, "word": {"italian1927": "Mosè dunque prese il bastone ch’era davanti all’Eterno, come l’Eterno gli aveva ordinato.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 10, "word": {"italian1927": "E Mosè ed Aaronne convocarono la raunanza dirimpetto al sasso, e Mosè disse loro: \"Ora ascoltate, o ribelli; vi farem noi uscir dell’acqua da questo sasso?\"\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 11, "word": {"italian1927": "E Mosè alzò la mano, percosse il sasso col suo bastone due volte, e ne uscì dell’acqua in abbondanza; e la raunanza e il suo bestiame bevvero.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 12, "word": {"italian1927": "Poi L’Eterno disse a Mosè e ad Aaronne: \"Siccome non avete avuto fiducia in me per dar gloria al mio santo nome agli occhi dei figliuoli d’Israele, voi non introdurrete questa raunanza nel paese che io le do\".\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 14, "word": {"italian1927": "Poi Mosè mandò da Kades degli ambasciatori al re di Edom per dirgli: \"Così dice Israele tuo fratello: Tu sai tutte le tribolazioni che ci sono avvenute:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 23, "word": {"italian1927": "E l’Eterno parlò a Mosè e ad Aaronne al monte Hor sui confini del paese di Edom, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 27, "word": {"italian1927": "E Mosè fece come l’Eterno aveva ordinato; ed essi salirono sul monte Hor, a vista di tutta la raunanza.\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 28, "word": {"italian1927": "Mosè spogliò Aaronne de’ suoi paramenti, e ne rivestì Eleazar, figliuolo di lui; e Aaronne morì quivi sulla cima del monte. Poi Mosè ed Eleazar scesero dal monte.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 5, "word": {"italian1927": "E il popolo parlò contro Dio e contro Mosè, dicendo: \"Perché ci avete fatti salire fuori d’Egitto per farci morire in questo deserto? Poiché qui non c’è né pane né acqua, e l’anima nostra è nauseata di questo cibo tanto leggero\".\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 7, "word": {"italian1927": "Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiam parlato contro l’Eterno e contro te; prega l’Eterno che allontani da noi questi serpenti\". E Mosè pregò per il popolo.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 8, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Fatti un serpente ardente, e mettilo sopra un’antenna; e avverrà che chiunque sarà morso e lo guarderà, scamperà\".\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 9, "word": {"italian1927": "Mosè allora fece un serpente di rame e lo mise sopra un’antenna; e avveniva che, quando un serpente avea morso qualcuno, se questi guardava il serpente di rame, scampava.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 16, "word": {"italian1927": "E di là andarono a Beer, che è il pozzo a proposito del quale l’Eterno disse a Mosè: \"Raduna il popolo e io gli darò dell’acqua\".\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 32, "word": {"italian1927": "Poi Mosè mandò a esplorare Jaezer, e gl’Israeliti presero le città del suo territorio e ne cacciarono gli Amorei che vi si trovavano.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 34, "word": {"italian1927": "Ma l’Eterno disse a Mosè: \"Non lo temere; poiché io lo do nelle tue mani: lui, tutta la sua gente e il suo paese; trattalo com’hai trattato Sihon, re degli Amorei che abitava a Heshbon\".\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 4, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Prendi tutti i capi del popolo e falli appiccare davanti all’Eterno, in faccia al sole, affinché l’ardente ira dell’Eterno sia rimossa da Israele\".\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 5, "word": {"italian1927": "E Mosè disse ai giudici d’Israele: \"Ciascuno di voi uccida quelli de’ suoi uomini che si sono uniti a Baal-Peor\".\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 6, "word": {"italian1927": "Ed ecco che uno dei figliuoli d’Israele venne e condusse ai suoi fratelli una donna Madianita, sotto gli occhi di Mosè e di tutta la raunanza dei figliuoli d’Israele, mentr’essi stavano piangendo all’ingresso della tenda di convegno.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 10, "word": {"italian1927": "L’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 16, "word": {"italian1927": "Poi l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 1, "word": {"italian1927": "Or avvenne che, dopo quella piaga, l’Eterno disse a Mosè e ad Eleazar, figliuolo del sacerdote Aaronne:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 3, "word": {"italian1927": "E Mosè e il sacerdote Eleazar parlarono loro nelle pianure di Moab presso al Giordano di faccia a Gerico, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 4, "word": {"italian1927": "\"Si faccia il censimento dall’età di venti anni in su, come l’Eterno ha ordinato a Mosè e ai figliuoli d’Israele, quando furono usciti dal paese d’Egitto\".\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 9, "word": {"italian1927": "Figliuoli di Eliab: Nemuel, Dathan ed Abiram. Questi sono quel Dathan e quell’Abiram, membri del consiglio, che si sollevarono contro Mosè e contro Aaronne con la gente di Kore, quando si sollevarono contro l’Eterno;\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 52, "word": {"italian1927": "L’Eterno parlò a Mosè dicendo:\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"italian1927": "Il nome della moglie di Amram era Jokebed, figliuola di Levi che nacque a Levi in Egitto; ed essa partorì ad Amram Aaronne, Mosè e Maria loro sorella.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 63, "word": {"italian1927": "Tali son quelli de’ figliuoli d’Israele dei quali Mosè e il sacerdote Eleazar fecero il censimento nelle pianure di Moab presso al Giordano di Gerico.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 64, "word": {"italian1927": "Fra questi non v’era alcuno di quei figliuoli d’Israele de’ quali Mosè e il sacerdote Aaronne aveano fatto il censimento nel deserto di Sinai.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 2, "word": {"italian1927": "si accostarono e si presentarono davanti a Mosè, davanti al sacerdote Eleazar, davanti ai principi e a tutta la raunanza all’ingresso della tenda di convegno, e dissero:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 5, "word": {"italian1927": "E Mosè portò la loro causa davanti all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 6, "word": {"italian1927": "E l’Eterno disse a Mosè:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 11, "word": {"italian1927": "E, se non ci sono fratelli del padre, darete la sua eredità al parente più stretto nella sua famiglia; quello la possederà. Questo sarà per i figliuoli d’Israele una norma di diritto, come l’Eterno ha ordinato a Mosè\".\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 12, "word": {"italian1927": "Poi l’Eterno disse a Mosè: \"Sali su questo monte di Abarim e contempla il paese che io do ai figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 15, "word": {"italian1927": "E Mosè parlò all’Eterno, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 18, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Prenditi Giosuè, figliuolo di Nun, uomo in cui è lo spirito; poserai la tua mano su lui,\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 22, "word": {"italian1927": "E Mosè fece come l’Eterno gli aveva ordinato; prese Giosuè e lo fece comparire davanti al sacerdote Eleazar e davanti a tutta la raunanza;\r\n"}}, {"book": "Numbers", "chapter": 27, "verse": 23, "word": {"italian1927": "posò su lui le sue mani e gli diede i suoi ordini, come l’Eterno aveva comandato per mezzo di Mosè.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 1, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 40, "word": {"italian1927": "E Mosè riferì ai figliuoli d’Israele tutto quello che l’Eterno gli aveva ordinato.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 1, "word": {"italian1927": "Mosè parlò ai capi delle tribù de’ figliuoli d’Israele, dicendo: \"Questo è quel che l’Eterno ha ordinato:\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"italian1927": "Tali sono le leggi che l’Eterno prescrisse a Mosè, riguardo al marito e alla moglie, al padre e alla figliuola, quando questa è ancora fanciulla, in casa di suo padre.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 1, "word": {"italian1927": "Poi l’Eterno parlò a Mosè, dicendo: \"Vendica i figliuoli d’Israele dei Madianiti;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 3, "word": {"italian1927": "E Mosè parlò al popolo, dicendo: \"Mobilitate tra voi uomini per la guerra, e marcino contro Madian per eseguire la vendetta dell’Eterno su Madian.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"italian1927": "E Mosè mandò alla guerra que’ mille uomini per tribù, e con loro Fineas figliuolo del sacerdote Eleazar, il quale portava gli strumenti sacri ed aveva in mano le trombe d’allarme.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 7, "word": {"italian1927": "Essi marciarono dunque contro Madian, come l’Eterno aveva ordinato a Mosè, e uccisero tutti i maschi.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 12, "word": {"italian1927": "e menarono i prigionieri, la preda e le spoglie a Mosè, al sacerdote Eleazar e alla raunanza dei figliuoli d’Israele, accampati nelle pianure di Moab, presso il Giordano, di faccia a Gerico.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 13, "word": {"italian1927": "Mosè, il sacerdote Eleazar e tutti i principi della raunanza uscirono loro incontro fuori dei campo.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"italian1927": "E Mosè si adirò contro i comandanti dell’esercito, capi di migliaia e capi di centinaia, che tornavano da quella spedizione di guerra.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"italian1927": "Mosè disse loro: \"Avete lasciato la vita a tutte le donne?\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 21, "word": {"italian1927": "E il sacerdote Eleazar disse ai soldati ch’erano andati alla guerra: \"Questo è l’ordine della legge che l’Eterno ha prescritta a Mosè:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 25, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 31, "word": {"italian1927": "E Mosè e il sacerdote Eleazar fecero come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 41, "word": {"italian1927": "E Mosè dette a sacerdote Eleazar il tributo prelevato per l’offerta all’Eterno, come l’Eterno gli aveva ordinato.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 42, "word": {"italian1927": "La metà che spettava ai figliuoli d’Israele, dopo che Mosè ebbe fatta la spartizione con gli uomini andati alla guerra, la metà spettante alla raunanza,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 47, "word": {"italian1927": "che spettava ai figliuoli d’Israele, Mosè prese uno su cinquanta, tanto degli uomini quanto degli animali, e li dette ai Leviti che hanno l’incarico del tabernacolo dell’Eterno, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"italian1927": "I comandanti delle migliaia dell’esercito, capi di migliaia e capi di centinaia, s’avvicinarono a Mosè e gli dissero:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 49, "word": {"italian1927": "\"I tuoi servi hanno fatto il conto dei soldati che erano sotto i nostri ordini, e non ne manca neppur uno.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 51, "word": {"italian1927": "E Mosè e il sacerdote Eleazar presero dalle loro mani tutto quell’oro in gioielli lavorati.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"italian1927": "E Mosè e il sacerdote Eleazar presero l’oro dei capi di migliaia e di centinaia e lo portarono nella tenda di convegno come ricordanza per i figliuoli d’Israele davanti all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 2, "word": {"italian1927": "i figliuoli di Gad e i figliuoli di Ruben vennero a parlare a Mosè, al sacerdote Eleazar e ai principi della raunanza, e dissero:\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 6, "word": {"italian1927": "Ma Mosè rispose ai figliuoli di Gad e ai figliuoli di Ruben: \"Andrebbero eglino i vostri fratelli alla guerra e voi ve ne stareste qui?\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 20, "word": {"italian1927": "E Mosè disse loro: \"Se fate questo, se vi armate per andare a combattere davanti all’Eterno,\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 25, "word": {"italian1927": "E i figliuoli di Gad e i figliuoli di Ruben parlarono a Mosè, dicendo: \"I tuoi servi faranno quello che il mio signore comanda.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 28, "word": {"italian1927": "Allora Mosè dette per loro degli ordini al sacerdote Eleazar, a Giosuè figliuolo di Nun e ai capi famiglia delle tribù de’ figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 29, "word": {"italian1927": "Mosè disse loro: \"Se i figliuoli di Gad e i figliuoli di Ruben passano con voi il Giordano tutti armati per combattere davanti all’Eterno, e se il paese sarà sottomesso davanti a voi, darete loro come proprietà il paese di Galaad.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 33, "word": {"italian1927": "Mosè dunque dette ai figliuoli di Gad, ai figliuoli di Ruben e alla metà della tribù di Manasse, figliuolo di Giuseppe, il regno di Sihon, re degli Amorei, e il regno di Og, re di Basan: il paese, le sue città e i territori delle città del paese all’intorno.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 40, "word": {"italian1927": "Mosè dunque dette Galaad a Makir, figliuolo di Manasse, che vi si stabilì.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 1, "word": {"italian1927": "Queste sono le tappe dei figliuoli d’Israele che uscirono dal paese d’Egitto, secondo le loro schiere, sotto la guida di Mosè e di Aaronne.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 2, "word": {"italian1927": "Or Mosè mise in iscritto le loro marce, tappa per tappa, per ordine dell’Eterno; e queste sono le loro tappe nell’ordine delle loro marce.\r\n"}}, {"book": "Numbers", "chapter": 33, "verse": 50, "word": {"italian1927": "E l’Eterno parlò a Mosè, nelle pianure di Moab, presso al Giordano di faccia a Gerico, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 13, "word": {"italian1927": "E Mosè trasmise quest’ordine ai figliuoli d’Israele, e disse loro: \"Questo è il paese che vi distribuirete a sorte, e che l’Eterno ha ordinato si dia a nove tribù e mezzo;\r\n"}}, {"book": "Numbers", "chapter": 34, "verse": 16, "word": {"italian1927": "E l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 1, "word": {"italian1927": "L’Eterno parlò ancora a Mosè nelle pianure di Moab presso il Giordano, di faccia a Gerico, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 9, "word": {"italian1927": "Poi l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 1, "word": {"italian1927": "Or i capi famiglia del figliuoli di Galaad, figliuolo di Makir, figliuolo di Manasse, di tra le famiglie de’ figliuoli di Giuseppe, si fecero avanti a parlare in presenza di Mosè e dei principi capi famiglia dei figliuoli d’Israele,\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 5, "word": {"italian1927": "E Mosè trasmise ai figliuoli d’Israele questi ordini dell’Eterno, dicendo: \"La tribù dei figliuoli di Giuseppe dice bene.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 10, "word": {"italian1927": "Le figliuole di Tselofehad si conformarono all’ordine che l’Eterno aveva dato a Mosè.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 13, "word": {"italian1927": "Tali sono i comandamenti e le leggi che l’Eterno dette ai figliuoli d’Israele per mezzo di Mosè, nelle pianure di Moab, presso al Giordano, di faccia a Gerico.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 1, "word": {"italian1927": "Queste sono le parole che Mosè rivolse a Israele di là dal Giordano, nel deserto, nella pianura dirimpetto a Suf, fra Paran, Tofel, Laban, Hatseroth e Di-Zahab.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 3, "word": {"italian1927": "Il quarantesimo anno, l’undecimo mese, il primo giorno del mese, Mosè parlò ai figliuoli d’Israele, secondo tutto quello che l’Eterno gli aveva ordinato di dir loro.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 5, "word": {"italian1927": "Di là dal Giordano, nel paese di Moab, Mosè cominciò a spiegare questa legge, dicendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 41, "word": {"italian1927": "Allora Mosè appartò tre città di là dal Giordano, verso oriente,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 44, "word": {"italian1927": "Or questa è la legge che Mosè espose ai figliuoli d’Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 45, "word": {"italian1927": "Queste sono le istruzioni, le leggi e le prescrizioni che Mosè dette ai figliuoli d’Israele quando furono usciti dall’Egitto,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 46, "word": {"italian1927": "di là dal Giordano, nella valle, dirimpetto Beth-Peor, nel paese di Sihon, re degli Amorei che dimorava a Heshbon, e che Mosè e i figliuoli d’Israele sconfissero quando furono usciti dall’Egitto.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 1, "word": {"italian1927": "Mosè convocò tutto Israele, e disse loro: Ascolta, Israele, le leggi e le prescrizioni che oggi io proclamo dinanzi a voi; imparatele, e mettetele diligentemente in pratica.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 1, "word": {"italian1927": "Or Mosè e gli anziani d’Israele dettero quest’ordine al popolo: \"Osservate tutti i comandamenti che oggi vi do.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 9, "word": {"italian1927": "E Mosè e i sacerdoti levitici parlarono a tutto Israele, dicendo: \"Fa’ silenzio e ascolta, o Israele! Oggi sei divenuto il popolo dell’Eterno, del tuo Dio.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 11, "word": {"italian1927": "In quello stesso giorno Mosè diede pure quest’ordine al popolo:\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 1, "word": {"italian1927": "Queste sono le parole del patto che l’Eterno comandò a Mosè di stabilire coi figliuoli d’Israele nel paese di Moab, oltre il patto che avea stabilito con essi a Horeb.\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 2, "word": {"italian1927": "Mosè convocò dunque tutto Israele, e disse loro: \"Voi avete veduto tutto quello che l’Eterno ha fatto sotto gli occhi vostri, nel paese d’Egitto, a Faraone, a tutti i suoi servitori e a tutto il suo paese;\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 1, "word": {"italian1927": "Mosè andò e rivolse ancora queste parole a tutto Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 7, "word": {"italian1927": "Poi Mosè chiamò Giosuè, e gli disse in presenza di tutto Israele: \"Sii forte e fatti animo, perché tu entrerai con questo popolo nel paese che l’Eterno giurò ai loro padri di dar loro, e tu sarai quello che gliene darai il possesso.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 9, "word": {"italian1927": "E Mosè scrisse questa legge e la diede ai sacerdoti figliuoli di Levi che portano l’arca del patto dell’Eterno, e a tutti gli anziani d’Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 10, "word": {"italian1927": "Mosè diede loro quest’ordine: \"Alla fine d’ogni settennio, al tempo dell’anno di remissione, alla festa delle Capanne,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 14, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Ecco, il giorno della tua morte s’avvicina; chiama Giosuè, e presentatevi nella tenda di convegno perch’io gli dia i miei ordini\". Mosè e Giosuè dunque andarono e si presentarono nella tenda di convegno.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 16, "word": {"italian1927": "E l’Eterno disse a Mosè: \"Ecco, tu stai per addormentarti coi tuoi padri; e questo popolo si leverà e si prostituirà, andando dietro agli dèi stranieri del paese nel quale va a stare; e mi abbandonerà, e violerà il mio patto che io ho fermato con lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 22, "word": {"italian1927": "Così Mosè scrisse quel giorno questo cantico, e lo insegnò ai figliuoli d’Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 24, "word": {"italian1927": "E quando Mosè ebbe finito di scrivere in un libro tutte quante le parole di questa legge,\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 25, "word": {"italian1927": "diede quest’ordine ai Leviti che portavano l’arca del patto dell’Eterno:\r\n"}}, {"book": "Deuteronomy", "chapter": 31, "verse": 30, "word": {"italian1927": "Mosè dunque pronunziò dal principio alla fine le parole di questo cantico, in presenza di tutta la raunanza d’Israele.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 44, "word": {"italian1927": "E Mosè venne con Giosuè, figliuolo di Nun, e pronunziò in presenza del popolo tutte le parole di questo cantico.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 45, "word": {"italian1927": "E quando Mosè ebbe finito di pronunziare tutte queste parole dinanzi a tutto Israele, disse loro:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 48, "word": {"italian1927": "E, in quello stesso giorno, l’Eterno parlò a Mosè, dicendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"italian1927": "Or questa è la benedizione con la quale Mosè, uomo di Dio, benedisse i figliuoli d’Israele, prima di morire.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 4, "word": {"italian1927": "Mosè ci ha dato una legge, eredità della raunanza di Giacobbe;\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 1, "word": {"italian1927": "Poi Mosè salì dalle pianure di Moab sul Monte Nebo, in vetta al Pisga, che è difaccia a Gerico. E l’Eterno gli fece vedere tutto il paese: Galaad fino a Dan,\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 5, "word": {"italian1927": "Mosè, servo dell’Eterno, morì quivi, nel paese di Moab, come l’Eterno avea comandato.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 7, "word": {"italian1927": "Or Mosè avea centovent’anni quando morì; la vista non gli s’era indebolita e il vigore non gli era venuto meno.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 8, "word": {"italian1927": "E i figliuoli d’Israele lo piansero nelle pianure di Moab per trenta giorni, e si compieron così i giorni del pianto, del lutto per Mosè.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 9, "word": {"italian1927": "E Giosuè, figliuolo di Nun, fu riempito dello spirito di sapienza, perché Mosè gli aveva imposto le mani; e i figliuoli d’Israele gli ubbidirono e fecero quello che l’Eterno avea comandato a Mosè.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"italian1927": "Non è mai più sorto in Israele un profeta simile a Mosè, col quale l’Eterno abbia trattato faccia a faccia.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 12, "word": {"italian1927": "né simile a lui in quegli atti potenti e in tutte quelle gran cose tremende, che Mosè fece dinanzi agli occhi di tutto Israele.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 1, "word": {"italian1927": "Or avvenne, dopo la morte di Mosè, servo dell’Eterno, che l’Eterno parlò a Giosuè, figliuolo di Nun, ministro di Mosè, e gli disse:\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 2, "word": {"italian1927": "\"Mosè, mio servo è morto; or dunque lèvati, passa questo Giordano, tu con tutto questo popolo, per entrare nel paese che io do ai figliuoli d’Israele.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 3, "word": {"italian1927": "Ogni luogo che la pianta del vostro piede calcherà, io ve lo do, come ho detto a Mosè,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 5, "word": {"italian1927": "Nessuno ti potrà stare a fronte tutti i giorni della tua vita; come sono stato con Mosè, così sarò teco; io non ti lascerò e non ti abbandonerò.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 7, "word": {"italian1927": "Solo sii forte e fatti risolutamente animo, avendo cura di mettere in pratica tutta la legge che Mosè, mio servo, t’ha data; non te ne sviare né a destra né a sinistra, affinché tu prosperi dovunque andrai.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 13, "word": {"italian1927": "\"Ricordatevi dell’ordine che Mosè, servo dell’Eterno, vi dette quando vi disse: L’Eterno, il vostro Dio, vi ha concesso requie, e vi ha dato questo paese.\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 14, "word": {"italian1927": "Le vostre mogli, i vostri piccini e il vostro bestiame rimarranno nel paese che Mosè vi ha dato di qua dal Giordano; ma voi tutti che siete forti e valorosi passerete in armi alla testa de’ vostri fratelli e li aiuterete,\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 15, "word": {"italian1927": "finché l’Eterno abbia concesso requie ai vostri fratelli come a voi, e siano anch’essi in possesso del paese che l’Eterno, il vostro Dio, dà loro. Poi tornerete al paese che vi appartiene, il quale Mosè, servo dell’Eterno, vi ha dato di qua dal Giordano verso il levante, e ne prenderete possesso\".\r\n"}}, {"book": "Joshua", "chapter": 1, "verse": 17, "word": {"italian1927": "ti ubbidiremo interamente, come abbiamo ubbidito a Mosè. Solamente, sia teco l’Eterno, il tuo Dio, com’è stato con Mosè!\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 7, "word": {"italian1927": "E l’Eterno disse a Giosuè: \"Oggi comincerò a renderti grande agli occhi di tutto Israele, affinché riconoscano che, come fui con Mosè, così sarò con te.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 10, "word": {"italian1927": "I sacerdoti che portavan l’arca rimasero fermi in mezzo al Giordano finché tutto quello che l’Eterno avea comandato a Giosuè di dire al popolo fosse eseguito, conformemente agli ordini che Mosè avea dato a Giosuè. E il popolo s’affrettò a passare.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 12, "word": {"italian1927": "E i figliuoli di Ruben, i figliuoli di Gad e mezza la tribù di Manasse passarono in armi davanti ai figliuoli d’Israele, come Mosè avea lor detto.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 14, "word": {"italian1927": "In quel giorno, l’Eterno rese grande Giosuè agli occhi di tutto Israele; ed essi lo temettero, come avean temuto Mosè tutti i giorni della sua vita.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 31, "word": {"italian1927": "come Mosè, servo dell’Eterno, aveva ordinato ai figliuoli d’Israele, e come sta scritto nel libro della legge di Mosè: un altare di pietre intatte sulle quali nessuno avea passato ferro; e i figliuoli d’Israele offriron su di esso degli olocausti all’Eterno, e fecero de’ sacrifizi di azioni di grazie.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 32, "word": {"italian1927": "E là, su delle pietre, Giosuè scrisse una copia della legge che Mosè avea scritta in presenza dei figliuoli d’Israele.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 33, "word": {"italian1927": "Tutto Israele, i suoi anziani, i suoi ufficiali e i suoi giudici stavano in piè ai due lati dell’arca, dirimpetto ai sacerdoti levitici che portavan l’arca del patto dell’Eterno: gli stranieri come gl’Israeliti di nascita, metà dal lato del monte Garizim, metà dal lato del monte Ebal, come Mosè, servo dell’Eterno, avea da prima ordinato che si benedisse il popolo d’Israele.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 35, "word": {"italian1927": "Non vi fu parola di tutto ciò che Mosè avea comandato, che Giosuè non leggesse in presenza di tutta la raunanza d’Israele, delle donne, de’ bambini e degli stranieri che camminavano in mezzo a loro.\r\n"}}, {"book": "Joshua", "chapter": 9, "verse": 24, "word": {"italian1927": "E quelli risposero a Giosuè e dissero: \"Era stato espressamente riferito ai tuoi servi che il tuo Dio, l’Eterno, aveva ordinato al suo servo Mosè di darvi tutto il paese e di sterminarne d’innanzi a voi tutti gli abitanti. E noi, al vostro appressarvi, siamo stati in gran timore per le nostre vite, ed abbiamo fatto questo.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 12, "word": {"italian1927": "Giosuè prese pure tutte le città di quei re e tutti i loro re, e li mise a fil di spada e li votò allo sterminio, come aveva ordinato Mosè, servo dell’Eterno.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 15, "word": {"italian1927": "Come l’Eterno avea comandato a Mosè suo servo, così Mosè ordinò a Giosuè, e così fece Giosuè, il quale non trascurò alcuno degli ordini che l’Eterno avea dato a Mosè.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 20, "word": {"italian1927": "perché l’Eterno facea sì che il loro cuore si ostinasse a dar battaglia ad Israele, onde Israele li votasse allo sterminio senza che ci fosse pietà per loro, e li distruggesse come l’Eterno avea comandato a Mosè.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 23, "word": {"italian1927": "Giosuè dunque prese tutto il paese, esattamente come l’Eterno avea detto a Mosè; e Giosuè lo diede in eredità a Israele, tribù per tribù, secondo la parte che toccava a ciascuna. E il paese ebbe requie dalla guerra.\r\n"}}, {"book": "Joshua", "chapter": 12, "verse": 6, "word": {"italian1927": "Mosè, servo dell’Eterno, e i figliuoli d’Israele li batterono; e Mosè, servo dell’Eterno, diede il loro paese come possesso ai Rubeniti, ai Gaditi e a mezza la tribù di Manasse.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 8, "word": {"italian1927": "I Rubeniti e i Gaditi, con l’altra metà della tribù di Manasse, hanno ricevuto la loro eredità, che Mosè, servo del l’Eterno, diede loro di là dal Giordano, a oriente:\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 12, "word": {"italian1927": "tutto il regno di Og, in Basan, che regnava a Astaroth e a Edrei, ultimo superstite dei Refaim. Mosè sconfisse questi re e li cacciò.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 15, "word": {"italian1927": "Mosè dunque diede alla tribù dei figliuoli di Ruben la loro parte, secondo le loro famiglie;\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 21, "word": {"italian1927": "tutte le città dell’altipiano, tutto il regno di Sihon, re degli Amorei che regnava a Heshbon, quello che Mosè sconfisse coi principi di Madian, Evi, Rekem, Tsur, Hur e Reba, principi vassalli di Sihon, che abitavano il paese.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 24, "word": {"italian1927": "Mosè dette pure alla tribù di Gad, ai figliuoli di Gad, la loro parte, secondo le loro famiglie.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 29, "word": {"italian1927": "Mosè diede pure alla mezza tribù di Manasse, ai figliuoli di Manasse, la loro parte, secondo le loro famiglie.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 32, "word": {"italian1927": "Tali sono le parti che Mosè fece quand’era nelle pianure di Moab, di là dal Giordano, dirimpetto a Gerico, a oriente.\r\n"}}, {"book": "Joshua", "chapter": 13, "verse": 33, "word": {"italian1927": "Ma alla tribù di Levi Mosè non dette alcuna eredità: l’Eterno, l’Iddio d’Israele, è la sua eredità, com’ei le disse.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 2, "word": {"italian1927": "L’eredità fu distribuita a sorte, come l’Eterno avea comandato per mezzo di Mosè, alle nove tribù e alla mezza tribù,\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 3, "word": {"italian1927": "perché alle altre due tribù e alla mezza tribù Mosè avea dato la loro eredità di là dal Giordano; mentre ai Leviti non avea dato, tra i figliuoli d’Israele, alcuna eredità,\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 5, "word": {"italian1927": "I figliuoli d’Israele fecero come l’Eterno avea comandato a Mosè e spartirono il paese.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 6, "word": {"italian1927": "Or i figliuoli di Giuda s’accostarono a Giosuè a Ghilgal; e Caleb, figliuolo di Gefunne, il Kenizeo, gli disse: \"Tu sai quel che l’Eterno disse a Mosè, uomo di Dio, riguardo a me ed a te a Kades-Barnea.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 7, "word": {"italian1927": "Io avevo quarant’anni quando Mosè, servo dell’Eterno, mi mandò da Kades-Barnea ad esplorare il paese; e io gli feci la mia relazione con sincerità di cuore.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 9, "word": {"italian1927": "E in quel giorno Mosè fece questo giuramento: La terra che il tuo piede ha calcata sarà eredità tua e dei tuoi figliuoli in perpetuo, perché hai pienamente seguito l’Eterno, il mio Dio.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 10, "word": {"italian1927": "Ed ora ecco, l’Eterno mi ha conservato in vita, come avea detto, durante i quarantacinque anni ormai trascorsi da che l’Eterno disse quella parola a Mosè, quando Israele viaggiava nel deserto; ed ora ecco che ho ottantacinque anni;\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 11, "word": {"italian1927": "sono oggi ancora robusto com’ero il giorno che Mosè mi mandò; le mie forze son le stesse d’allora, tanto per combattere quanto per andare e venire.\r\n"}}, {"book": "Joshua", "chapter": 17, "verse": 4, "word": {"italian1927": "Queste si presentarono davanti al sacerdote Eleazar, davanti a Giosuè figliuolo di Nun e davanti ai principi, dicendo: \"L’Eterno comandò a Mosè di darci una eredità in mezzo ai nostri fratelli\". E Giosuè diede loro un’eredità in mezzo ai fratelli del padre loro, conformemente all’ordine dell’Eterno.\r\n"}}, {"book": "Joshua", "chapter": 18, "verse": 7, "word": {"italian1927": "I Leviti non debbono aver parte di sorta in mezzo a voi, giacché il sacerdozio dell’Eterno è la parte loro; e Gad, Ruben e la mezza tribù di Manasse hanno già ricevuto, al di là del Giordano, a oriente, l’eredità che Mosè, servo dell’Eterno, ha data loro\".\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 2, "word": {"italian1927": "Stabilitevi le città di rifugio, delle quali vi parlai per mezzo di Mosè,\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 2, "word": {"italian1927": "e parlaron loro a Sciloh, nel paese di Canaan, dicendo: \"L’Eterno comandò, per mezzo di Mosè, che ci fossero date delle città da abitare, coi loro contadi per il nostro bestiame\".\r\n"}}, {"book": "Joshua", "chapter": 21, "verse": 8, "word": {"italian1927": "I figliuoli d’Israele diedero dunque a sorte, coteste città coi loro contadi ai Leviti, come l’Eterno avea comandato per mezzo di Mosè.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 2, "word": {"italian1927": "\"Voi avete osservato tutto ciò che Mosè, servo dell’Eterno, vi aveva ordinato, e avete ubbidito alla mia voce in tutto quello che io vi ho comandato.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 4, "word": {"italian1927": "E ora che l’Eterno, il vostro Dio, ha dato requie ai vostri fratelli, come avea lor detto, ritornatevene e andatevene alle vostre tende nel paese che vi appartiene, e che Mosè, servo dell’Eterno, vi ha dato di là dal Giordano.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"italian1927": "Soltanto abbiate gran cura di mettere in pratica i comandamenti e la legge che Mosè, servo dell’Eterno, vi ha dato, amando l’Eterno, il vostro Dio, camminando in tutte le sue vie, osservando i suoi comandamenti, tenendovi stretti a lui, e servendolo con tutto il vostro cuore e con tutta l’anima vostra\".\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 7, "word": {"italian1927": "(Or Mosè avea dato a una metà della tribù di Manasse una eredità in Basan, e Giosuè dette all’altra metà un’eredità tra i loro fratelli, di qua dal Giordano, a occidente). Quando Giosuè li rimando alle loro tende e li benedisse, disse loro ancora:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 9, "word": {"italian1927": "I figliuoli di Ruben, i figliuoli di Gad e la mezza tribù di Manasse dunque se ne tornarono, dopo aver lasciato i figliuoli d’Israele a Sciloh, nel paese di Canaan, per andare nel paese di Galaad, il paese di loro proprietà, del quale avean ricevuto il possesso, dietro il comandamento dato dall’Eterno per mezzo di Mosè.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 6, "word": {"italian1927": "Applicatevi dunque risolutamente ad osservare e a mettere in pratica tutto ciò ch’è scritto nel libro della legge di Mosè, senza sviarvene né a destra né a sinistra,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 5, "word": {"italian1927": "Poi mandai Mosè ed Aaronne, e colpii l’Egitto coi prodigi che feci in mezzo ad esso; e dopo ciò, ve ne trassi fuori.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 16, "word": {"italian1927": "Or i figliuoli del Keneo, suocero di Mosè, salirono dalla città delle palme, coi figliuoli di Giuda, nel deserto di Giuda, che è a mezzogiorno di Arad; andarono, e si stabilirono fra il popolo.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 20, "word": {"italian1927": "E, come Mosè avea detto, Hebron fu data a Caleb, che ne scacciò i tre figliuoli di Anak.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 4, "word": {"italian1927": "Queste nazioni servirono a mettere Israele alla prova, per vedere se Israele ubbidirebbe ai comandamenti che l’Eterno avea dati ai loro padri per mezzo di Mosè.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 11, "word": {"italian1927": "Or Heber, il Keneo, s’era separato dai Kenei, discendenti di Hobab, suocero di Mosè, e avea piantate le sue tende fino al querceto di Tsaannaim, ch’è presso a Kades.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 6, "word": {"italian1927": "Allora Samuele disse al popolo: \"Testimone è l’Eterno, che costituì Mosè ed Aaronne e fe’ salire i padri vostri dal paese d’Egitto.\r\n"}}, {"book": "1 Samuel", "chapter": 12, "verse": 8, "word": {"italian1927": "Dopo che Giacobbe fu entrato in Egitto, i vostri padri gridarono all’Eterno, e l’Eterno mandò Mosè ed Aaronne i quali trassero i padri vostri fuor dall’Egitto e li fecero abitare in questo luogo.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 3, "word": {"italian1927": "Osserva quello che l’Eterno, il tuo Dio, t’ha comandato d’osservare, camminando nelle sue vie e mettendo in pratica le sue leggi, i suoi comandamenti, i suoi precetti, i suoi insegnamenti, secondo che è scritto nella legge di Mosè, affinché tu riesca in tutto ciò che farai\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"italian1927": "Nell’arca non v’era altro se non le due tavole di pietra che Mosè vi avea deposte sullo Horeb, quando l’Eterno fece patto coi figliuoli d’Israele dopo che questi furono usciti dal paese d’Egitto.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 53, "word": {"italian1927": "poiché tu li hai appartati da tutti i popoli della terra per farne la tua eredità; come dichiarasti per mezzo del tuo servo Mosè, quando traesti dall’Egitto i padri nostri, o Signore, o Eterno!\"\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 56, "word": {"italian1927": "\"Benedetto sia l’Eterno, che ha dato riposo al suo popolo Israele, secondo tutte le promesse che avea fatte; non una delle buone promesse da lui fatte per mezzo del suo servo Mosè, è rimasta inadempiuta.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 6, "word": {"italian1927": "ma non fece morire i figliuoli degli uccisori, secondo ch’è scritto nel libro della legge di Mosè, dove l’Eterno ha dato questo comandamento: \"I padri non saranno messi a morte a cagione dei figliuoli, né i figliuoli saranno messi a morte a cagione dei padri; ma ciascuno sarà messo a morte a cagione del proprio peccato\".\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 4, "word": {"italian1927": "Soppresse gli alti luoghi, frantumò le statue, abbatté l’idolo d’Astarte, e fece a pezzi il serpente di rame che Mosè avea fatto; perché i figliuoli d’Israele gli aveano fino a quel tempo offerto profumi; ei lo chiamò Nehushtan.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 6, "word": {"italian1927": "Si tenne unito all’Eterno, non cessò di seguirlo, e osservò i comandamenti che l’Eterno avea dati Mosè.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 12, "word": {"italian1927": "perché non aveano ubbidito alla voce dell’Eterno, dell’Iddio loro, ed aveano trasgredito il suo patto, cioè tutto quello che Mosè, servo dell’Eterno, avea comandato; essi non l’aveano né ascoltato, né messo in pratica.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 8, "word": {"italian1927": "e non permetterò più che il piè d’Israele vada errando fuori del paese ch’io detti ai suoi padri, purché essi abbian cura di mettere in pratica tutto quello che ho loro comandato, e tutta la legge che il mio servo Mosè ha loro prescritta\".\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 25, "word": {"italian1927": "E prima di Giosia non c’è stato re che come lui si sia convertito all’Eterno con tutto il suo cuore, con tutta l’anima sua e con tutta la sua forza, seguendo in tutto la legge di Mosè; e, dopo di lui, non n’è sorto alcuno di simile.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 3, "word": {"italian1927": "Figliuoli di Amram: Aaronne, Mosè e Maria. Figliuoli d’Aaronne: Nadab, Abihu, Eleazar ed Ithamar.\r\n"}}, {"book": "1 Chronicles", "chapter": 6, "verse": 49, "word": {"italian1927": "Ma Aaronne ed i suoi figliuoli offrivano i sacrifizi sull’altare degli olocausti e l’incenso sull’altare dei profumi, compiendo tutto il servizio nel luogo santissimo, e facendo l’espiazione per Israele, secondo tutto quello che Mosè, servo di Dio, aveva ordinato.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 15, "word": {"italian1927": "E i figliuoli dei Leviti portarono l’arca di Dio sulle loro spalle, per mezzo di stanghe, come Mosè aveva ordinato, secondo la parola dell’Eterno.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 29, "word": {"italian1927": "Il tabernacolo dell’Eterno che Mosè avea costruito nel deserto e l’altare degli olocausti si trovavano allora sull’alto luogo di Gabaon.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 13, "word": {"italian1927": "Allora prospererai, se tu ti applichi a mettere in pratica le leggi e i precetti che l’Eterno prescrisse a Mosè per Israele. Sii forte e fatti animo; non temere e non ti sgomentare.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 13, "word": {"italian1927": "Figliuoli di Amram: Aaronne e Mosè. Aaronne fu appartato per esser consacrato come santissimo, egli coi suoi figliuoli, in perpetuo, per offrire i profumi dinanzi all’Eterno, per ministrargli, e per pronunziare in perpetuo la benedizione nel nome di lui.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 14, "word": {"italian1927": "Quanto a Mosè, l’uomo di Dio, i suoi figliuoli furono contati nella tribù di Levi.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 15, "word": {"italian1927": "Figliuoli di Mosè: Ghershom ed Eliezer.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 24, "word": {"italian1927": "Scebuel, figliuolo di Ghershom, figliuolo di Mosè, era sovrintendente dei tesori.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 3, "word": {"italian1927": "ed egli, con tutta la raunanza, si recò all’alto luogo, ch’era a Gabaon; quivi, infatti, si trovava la tenda di convegno di Dio, che Mosè, servo dell’Eterno, avea fatta nel deserto.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"italian1927": "Nell’arca non v’era altro se non le due tavole di pietra che Mosè vi avea deposte sullo Horeb, quando l’Eterno fece patto coi figliuoli d’Israele, dopo che questi furono usciti dal paese d’Egitto.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"italian1927": "offriva quello che bisognava offrire, secondo l’ordine di Mosè, ogni giorno, nei sabati, nei noviluni, e nelle feste solenni, tre volte all’anno: alla festa degli azzimi, alla festa delle settimane e alla festa delle capanne.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 18, "word": {"italian1927": "Poi Jehoiada affidò la sorveglianza della casa dell’Eterno ai sacerdoti levitici, che Davide avea ripartiti in classi preposte alla casa dell’Eterno per offrire olocausti all’Eterno, com’è scritto nella legge di Mosè, con gioia e con canto di lodi, secondo le disposizioni di Davide.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 6, "word": {"italian1927": "Allora il re chiamò Jehoiada loro capo e gli disse: \"Perché non hai tu procurato che i Leviti portassero da Giuda e da Gerusalemme la tassa che Mosè, servo dell’Eterno, e la raunanza d’Israele stabilirono per la tenda della testimonianza?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 9, "word": {"italian1927": "Poi fu intimato in Giuda e in Gerusalemme che si portasse all’Eterno la tassa che Mosè, servo di Dio, aveva imposta ad Israele nel deserto.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 4, "word": {"italian1927": "Ma non fece morire i loro figliuoli, conformandosi a quello ch’è scritto nella legge, nel libro di Mosè, dove l’Eterno ha dato questo comandamento: \"I padri non saranno messi a morte a cagion de’ figliuoli, né i figliuoli saranno messi a morte a cagion dei padri; ma ciascuno sarà messo a morte a cagione del proprio peccato\".\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 16, "word": {"italian1927": "e occuparono il posto assegnato loro dalla legge di Mosè, uomo di Dio. I sacerdoti facevano l’aspersione del sangue, che ricevevano dalle mani de’ Leviti.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 8, "word": {"italian1927": "e farò che Israele non muova più il piede dal paese ch’io ho assegnato ai vostri padri, purché essi abbian cura di mettere in pratica tutto quello che ho loro comandato, cioè tutta la legge, i precetti e le prescrizioni, dati per mezzo di Mosè\".\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 14, "word": {"italian1927": "Or mentre si traeva fuori il danaro ch’era stato portato nella casa dell’Eterno, il sacerdote Hilkia trovò il libro della Legge dell’Eterno, data per mezzo di Mosè.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 6, "word": {"italian1927": "Immolate la Pasqua, santificatevi, e preparatela per i vostri fratelli, conformandovi alla parola dell’Eterno trasmessa per mezzo di Mosè\".\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 12, "word": {"italian1927": "E i Leviti misero da parte quello che doveva essere arso, per darlo ai figliuoli del popolo, secondo i rami delle case paterne, perché l’offrissero all’Eterno, secondo ch’è scritto nel libro di Mosè. E lo stesso fecero per i buoi.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 2, "word": {"italian1927": "Allora Jeshua, figliuolo di Jotsadak, coi suoi fratelli sacerdoti, e Zorobabel, figliuolo di Scealtiel, coi suoi fratelli, si levarono e costruirono l’altare dell’Iddio d’Israele, per offrirvi sopra degli olocausti, com’è scritto nella legge di Mosè, uomo di Dio.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 18, "word": {"italian1927": "E stabilirono i sacerdoti secondo le loro classi, e i Leviti secondo le loro divisioni, per il servizio di Dio a Gerusalemme, come sta scritto nel libro di Mosè.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 6, "word": {"italian1927": "Quest’Esdra veniva da Babilonia; era uno scriba versato nella legge di Mosè data dall’Eterno, dall’Iddio d’Israele; e siccome la mano dell’Eterno, del suo Dio, era su lui, il re gli concedette tutto quello che domandò.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 7, "word": {"italian1927": "Noi ci siam condotti malvagiamente contro di te, e non abbiamo osservato i comandamenti, le leggi e le prescrizioni che tu desti a Mosè, tuo servo.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 8, "word": {"italian1927": "Deh, ricordati della parola che ordinasti a Mosè, tuo servo, di pronunziare: Se sarete infedeli, io vi disperderò fra i popoli;\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 1, "word": {"italian1927": "Come fu giunto il settimo mese, e i figliuoli d’Israele si furono stabiliti nelle loro città, tutto il popolo si radunò come un sol uomo sulla piazza ch’è davanti alla porta delle Acque, e disse a Esdra, lo scriba, che portasse il libro della legge di Mosè che l’Eterno avea data a Israele.\r\n"}}, {"book": "Nehemiah", "chapter": 8, "verse": 14, "word": {"italian1927": "E trovarono scritto nella legge che l’Eterno avea data per mezzo di Mosè, che i figliuoli d’Israele doveano dimorare in capanne durante la festa del settimo mese,\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 14, "word": {"italian1927": "e facesti loro conoscere il tuo santo sabato, e desti loro comandamenti, precetti e una legge per mezzo di Mosè, tuo servo;\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 29, "word": {"italian1927": "s’unirono ai loro fratelli più ragguardevoli tra loro, e s’impegnarono con esecrazione e giuramento a camminare nella legge di Dio data per mezzo di Mosè servo di Dio, ad osservare e mettere in pratica tutti i comandamenti dell’Eterno, del Signor nostro, le sue prescrizioni e le sue leggi,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 1, "word": {"italian1927": "In quel tempo si lesse in presenza del popolo il libro di Mosè, e vi si trovò scritto che l’Ammonita e il Moabita non debbono mai in perpetuo entrare nella raunanza di Dio,\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 20, "word": {"italian1927": "Tu conducesti il tuo popolo come un gregge, per mano di Mosè e d’Aaronne.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 52, "word": {"italian1927": "Benedetto sia l’Eterno in perpetuo. Amen, Amen!\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 6, "word": {"italian1927": "Mosè ed Aaronne fra i suoi sacerdoti, e Samuele fra quelli che invocavano il suo nome, invocaron l’Eterno, ed egli rispose loro.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 7, "word": {"italian1927": "Egli fece conoscere a Mosè le sue vie e ai figliuoli d’Israele le sue opere.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 26, "word": {"italian1927": "Egli mandò Mosè, suo servitore, e Aaronne, che aveva eletto.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 16, "word": {"italian1927": "Furon mossi d’invidia contro Mosè nel campo, e contro Aaronne, il santo dell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 23, "word": {"italian1927": "Ond’egli parlò di sterminarli; ma Mosè, suo eletto, stette sulla breccia dinanzi a lui per stornar l’ira sua onde non li distruggesse.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 32, "word": {"italian1927": "Lo provocarono ad ira anche alle acque di Meriba, e venne del male a Mosè per cagion loro;\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 11, "word": {"italian1927": "Allora il suo popolo si ricordò de’ giorni antichi di Mosè: \"Dov’è colui che li trasse fuori dal mare col pastore del suo gregge? Dov’è colui che metteva in mezzo a loro lo spirito suo santo?\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 12, "word": {"italian1927": "che faceva andare il suo braccio glorioso alla destra di Mosè? che divise le acque innanzi a loro per acquistarsi una rinomanza eterna?\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 1, "word": {"italian1927": "Ma l’Eterno mi disse: \"Quand’anche Mosè e Samuele si presentassero davanti a me, l’anima mia non si piegherebbe verso questo popolo; caccialo via dalla mia presenza, e ch’ei se ne vada!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 11, "word": {"italian1927": "Sì, tutto Israele ha trasgredito la tua legge, s’è sviato per non ubbidire alla tua voce; e così su noi si sono riversate le maledizioni e imprecazioni che sono scritte nella legge di Mosè, servo di Dio, perché noi abbiam peccato contro di lui.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 13, "word": {"italian1927": "Com’è scritto nella legge di Mosè, tutta questa calamità ci è venuta addosso; e, nondimeno, non abbiamo implorato il favore dell’Eterno, del nostro Dio, ritraendoci dalle nostre iniquità e rendendoci attenti alla sua verità.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"italian1927": "Poiché io ti trassi fuori dal paese d’Egitto, ti redensi dalla casa di schiavitù, mandai davanti a te Mosè, Aaronne e Maria.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 4, "word": {"italian1927": "Ricordatevi della legge di Mosè, mio servo, al quale io diedi in Horeb, per tutto Israele, leggi e prescrizioni.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 4, "word": {"italian1927": "E Gesù gli disse: Guarda di non dirlo a nessuno: ma va’, mostrati al sacerdote e fa’ l’offerta che Mosè ha prescritto; e ciò serva loro di testimonianza.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 3, "word": {"italian1927": "Ed ecco apparvero loro Mosè ed Elia, che stavan conversando con lui.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 4, "word": {"italian1927": "E Pietro prese a dire a Gesù: Signore, egli è bene che stiamo qui; se vuoi, farò qui tre tende: una per te, una per Mosè ed una per Elia.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 7, "word": {"italian1927": "Essi gli dissero: Perché dunque comandò Mosè di darle un atto di divorzio e mandarla via?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 8, "word": {"italian1927": "Gesù disse loro: Fu per la durezza dei vostri cuori che Mosè vi permise di mandar via le vostre mogli; ma da principio non era così.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"italian1927": "Maestro, Mosè ha detto: Se uno muore senza figliuoli, il fratel suo sposi la moglie di lui e susciti progenie al suo fratello.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 2, "word": {"italian1927": "dicendo: Gli scribi e i Farisei seggono sulla cattedra di Mosè.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 44, "word": {"italian1927": "Guardati dal farne parola ad alcuno; ma va’, mostrati al sacerdote ed offri per la tua purificazione quel che Mosè ha prescritto; e questo serva loro di testimonianza.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 10, "word": {"italian1927": "Mosè infatti ha detto: Onora tuo padre e tua madre; e: Chi maledice padre o madre, sia punito di morte;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 4, "word": {"italian1927": "Ed apparve loro Elia con Mosè, i quali stavano conversando con Gesù.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 5, "word": {"italian1927": "E Pietro rivoltosi a Gesù: Maestro, disse, egli è bene che stiamo qui; facciamo tre tende; una per te, una per Mosè ed una per Elia.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 3, "word": {"italian1927": "Ed egli rispose loro: Mosè che v’ha egli comandato?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 4, "word": {"italian1927": "Ed essi dissero: Mosè permise di scrivere una atto di divorzio e mandarla via.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"italian1927": "Maestro, Mosè ci lasciò scritto che se il fratello di uno muore e lascia moglie senza figliuoli, il fratello ne prenda la moglie e susciti progenie a suo fratello.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 26, "word": {"italian1927": "Quando poi ai morti ed alla loro risurrezione, non avete voi letto nel libro di Mosè, nel passo del \"pruno\", come Dio gli parlò dicendo: Io sono l’Iddio d’Abramo e l’Iddio d’Isacco e l’Iddio di Giacobbe?\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 22, "word": {"italian1927": "E quando furon compiuti i giorni della loro purificazione secondo la legge di Mosè, portarono il bambino in Gerusalemme per presentarlo al Signore,\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 14, "word": {"italian1927": "E Gesù gli comandò di non dirlo a nessuno: Ma va’, gli disse, mostrati al sacerdote ed offri per la tua purificazione quel che ha prescritto Mosè; e ciò serva loro di testimonianza.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 30, "word": {"italian1927": "Ed ecco, due uomini conversavano con lui; ed erano Mosè ed Elia,\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 33, "word": {"italian1927": "E come questi si partivano da lui, Pietro disse a Gesù: Maestro, egli è bene che stiamo qui; facciamo tre tende: una per te, una per Mosè, ed una per Elia; non sapendo quel che si dicesse.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"italian1927": "Abramo disse: Hanno Mosè e i profeti; ascoltin quelli.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"italian1927": "Ma Abramo rispose: Se non ascoltano Mosè e i profeti, non si lasceranno persuadere neppure se uno dei morti risuscitasse.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"italian1927": "Maestro, Mosè ci ha scritto che se il fratello di uno muore avendo moglie ma senza figliuoli, il fratello ne prenda la moglie e susciti progenie a suo fratello.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 37, "word": {"italian1927": "Che poi i morti risuscitino anche Mosè lo dichiarò nel passo del \"pruno\", quando chiama il Signore l’Iddio d’Abramo, l’Iddio d’Isacco e l’Iddio di Giacobbe.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"italian1927": "E cominciando da Mosè e da tutti i profeti, spiegò loro in tutte le Scritture le cose che lo concernevano.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"italian1927": "Poi disse loro: Queste son le cose che io vi dicevo quand’ero ancora con voi: che bisognava che tutte le cose scritte di me nella legge di Mosè, ne’ profeti e nei Salmi, fossero adempiute.\r\n"}}, {"book": "John", "chapter": 1, "verse": 17, "word": {"italian1927": "Poiché la legge è stata data per mezzo di Mosè; la grazia e la verità son venute per mezzo di Gesù Cristo.\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"italian1927": "Filippo trovò Natanaele, e gli disse: Abbiam trovato colui del quale hanno scritto Mosè nella legge, ed i profeti: Gesù figliuolo di Giuseppe, da Nazaret.\r\n"}}, {"book": "John", "chapter": 3, "verse": 14, "word": {"italian1927": "E come Mosè innalzò il serpente nel deserto, così bisogna che il Figliuol dell’uomo sia innalzato,\r\n"}}, {"book": "John", "chapter": 5, "verse": 45, "word": {"italian1927": "Non crediate che io sia colui che vi accuserà davanti al Padre; v’è chi v’accusa, ed è Mosè, nel quale avete riposta la vostra speranza.\r\n"}}, {"book": "John", "chapter": 5, "verse": 46, "word": {"italian1927": "Perché se credeste a Mosè, credereste anche a me; poiché egli ha scritto di me.\r\n"}}, {"book": "John", "chapter": 6, "verse": 32, "word": {"italian1927": "E Gesù disse loro: In verità vi dico che non Mosè vi ha dato il pane che vien dal cielo, ma il Padre mio vi dà il vero pane che viene dal cielo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 19, "word": {"italian1927": "Mosè non v’ha egli data la legge? Eppure nessun di voi mette ad effetto la legge! Perché cercate d’uccidermi?\r\n"}}, {"book": "John", "chapter": 7, "verse": 22, "word": {"italian1927": "Mosè v’ha dato la circoncisione (non che venga da Mosè, ma viene dai padri); e voi circoncidete l’uomo in giorno di sabato.\r\n"}}, {"book": "John", "chapter": 7, "verse": 23, "word": {"italian1927": "Se un uomo riceve la circoncisione di sabato affinché la legge di Mosè non sia violata, vi adirate voi contro a me perché in giorno di sabato ho guarito un uomo tutto intero?\r\n"}}, {"book": "John", "chapter": 8, "verse": 5, "word": {"italian1927": "Or Mosè, nella legge, ci ha comandato di lapidare queste tali; e tu che ne dici?\r\n"}}, {"book": "John", "chapter": 9, "verse": 28, "word": {"italian1927": "Essi l’ingiuriarono e dissero: Sei tu discepolo di costui; ma noi siam discepoli di Mosè.\r\n"}}, {"book": "John", "chapter": 9, "verse": 29, "word": {"italian1927": "Noi sappiamo che a Mosè Dio ha parlato; ma quant’è a costui, non sappiamo di dove sia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"italian1927": "Mosè, infatti, disse: Il Signore Iddio vi susciterà di fra i vostri fratelli un profeta come me; ascoltatelo in tutte le cose che vi dirà.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 11, "word": {"italian1927": "Allora subornarono degli uomini che dissero: Noi l’abbiamo udito dir parole di bestemmia contro Mosè e contro Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 14, "word": {"italian1927": "Infatti gli abbiamo udito dire che quel Nazareno, Gesù, distruggerà questo luogo e muterà gli usi che Mosè ci ha tramandati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"italian1927": "In quel tempo nacque Mosè, ed era divinamente bello; e fu nutrito per tre mesi in casa di suo padre;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 22, "word": {"italian1927": "E Mosè fu educato in tutta la sapienza degli Egizi ed era potente nelle sue parole ed opere.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 29, "word": {"italian1927": "A questa parola Mosè fuggì, e dimorò come forestiero nel paese di Madian, dove ebbe due figliuoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 31, "word": {"italian1927": "E Mosè, veduto ciò, si maravigliò della visione; e come si accostava per osservare, si fece udire questa voce del Signore:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 32, "word": {"italian1927": "Io son l’Iddio de’ tuoi padri, l’Iddio d’Abramo, d’Isacco e di Giacobbe. E Mosè, tutto tremante, non ardiva osservare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"italian1927": "Quel Mosè che aveano rinnegato dicendo: Chi ti ha costituito rettore e giudice? Iddio lo mandò loro come capo e come liberatore con l’aiuto dell’angelo che gli era apparito nel pruno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"italian1927": "Questi è il Mosè che disse ai figliuoli d’Israele: Il Signore Iddio vostro vi susciterà un Profeta d’infra i vostri fratelli, come me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 40, "word": {"italian1927": "dicendo ad Aronne: Facci degl’iddii che vadano davanti a noi; perché quant’è a questo Mosè che ci ha condotti fuori del paese d’Egitto, noi non sappiamo quel che ne sia avvenuto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 44, "word": {"italian1927": "Il tabernacolo della testimonianza fu coi nostri padri nel deserto, come avea comandato Colui che avea detto a Mosè che lo facesse secondo il modello che avea veduto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 39, "word": {"italian1927": "e per mezzo di lui, chiunque crede è giustificato di tutte le cose, delle quali voi non avete potuto esser giustificati per la legge di Mosè.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"italian1927": "Or alcuni, discesi dalla Giudea, insegnavano ai fratelli: Se voi non siete circoncisi secondo il rito di Mosè, non potete esser salvati.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 5, "word": {"italian1927": "Ma alcuni della setta de’ Farisei che aveano creduto, si levarono dicendo: Bisogna circoncidere i Gentili, e comandar loro d’osservare la legge di Mosè.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"italian1927": "Poiché Mosè fin dalle antiche generazioni ha chi lo predica in ogni città, essendo letto nelle sinagoghe ogni sabato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 21, "word": {"italian1927": "Or sono stati informati di te, che tu insegni a tutti i Giudei che sono fra i Gentili, ad abbandonare Mosè, dicendo loro di non circoncidere i figliuoli, e di non conformarsi ai riti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"italian1927": "Ma per l’aiuto che vien da Dio, son durato fino a questo giorno, rendendo testimonianza a piccoli e a grandi, non dicendo nulla all’infuori di quello che i profeti e Mosè hanno detto dover avvenire, cioè:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"italian1927": "E avendogli fissato un giorno, vennero a lui nel suo alloggio in gran numero; ed egli da mane a sera esponeva loro le cose, testimoniando del regno di Dio e persuadendoli di quel che concerne Gesù, con la legge di Mosè e coi profeti.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 14, "word": {"italian1927": "Eppure, la morte regnò, da Adamo fino a Mosè, anche su quelli che non avean peccato con una trasgressione simile a quella d’Adamo, il quale è il tipo di colui che dovea venire.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"italian1927": "Poiché Egli dice a Mosè: Io avrò mercé di chi avrò mercé, e avrò compassione di chi avrò compassione.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 5, "word": {"italian1927": "Infatti Mosè descrive così la giustizia che vien dalla legge: L’uomo che farà quelle cose, vivrà per esse.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"italian1927": "Ma io dico: Israele non ha egli compreso? Mosè pel primo dice: Io vi moverò a gelosia di una nazione che non è nazione; contro una nazione senza intelletto provocherò il vostro sdegno.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 9, "word": {"italian1927": "Difatti, nella legge di Mosè è scritto: Non metter la musoliera al bue che trebbia il grano. Forse che Dio si dà pensiero dei buoi?\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 2, "word": {"italian1927": "e tutti furon battezzati, nella nuvola e nel mare, per esser di Mosè,\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"italian1927": "Ora se il ministerio della morte scolpito in lettere su pietre fu circondato di gloria, talché i figliuoli d’Israele non poteano fissar lo sguardo nel volto di Mosè a motivo della gloria, che pur svaniva, del volto di lui,\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 13, "word": {"italian1927": "e non facciamo come Mosè, che si metteva un velo sulla faccia, perché i figliuoli d’Israele non fissassero lo sguardo nella fine di ciò che doveva sparire.\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 15, "word": {"italian1927": "Ma fino ad oggi, quando si legge Mosè, un velo rimane steso sul cuor loro;\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 8, "word": {"italian1927": "E come Jannè e Iambrè contrastarono a Mosè, così anche costoro contrastano alla verità: uomini corrotti di mente, riprovati quanto alla fede.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 2, "word": {"italian1927": "il quale è fedele a Colui che l’ha costituito, come anche lo fu Mosè in tutta la casa di Dio.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 3, "word": {"italian1927": "Poiché egli è stato reputato degno di tanta maggior gloria che Mosè, di quanto è maggiore l’onore di Colui che fabbrica la casa, in confronto di quello della casa stessa.\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 5, "word": {"italian1927": "E Mosè fu bensì fedele in tutta la casa di Dio come servitore per testimoniar delle cose che dovevano esser dette;\r\n"}}, {"book": "Hebrews", "chapter": 3, "verse": 16, "word": {"italian1927": "Infatti, chi furon quelli che dopo averlo udito lo provocarono? Non furon forse tutti quelli ch’erano usciti dall’Egitto, condotti da Mosè?\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 14, "word": {"italian1927": "perché è ben noto che il nostro Signore è sorto dalla tribù di Giuda, circa la quale Mosè non disse nulla che concernesse il sacerdozio.\r\n"}}, {"book": "Hebrews", "chapter": 8, "verse": 5, "word": {"italian1927": "i quali ministrano in quel che è figura e ombra delle cose celesti, secondo che fu detto da Dio a Mosè quando questi stava per costruire il tabernacolo: Guarda, Egli disse, di fare ogni cosa secondo il modello che ti è stato mostrato sul monte.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 19, "word": {"italian1927": "Difatti, quando tutti i comandamenti furono secondo la legge proclamati da Mosè a tutto il popolo, egli prese il sangue de’ vitelli e de’ becchi con acqua, lana scarlatta ed issopo, e ne asperse il libro stesso e tutto il popolo,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"italian1927": "Uno che abbia violato la legge di Mosè, muore senza misericordia sulla parola di due o tre testimoni.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 23, "word": {"italian1927": "Per fede Mosè, quando nacque, fu tenuto nascosto per tre mesi dai suoi genitori, perché vedevano che il bambino era bello; e non temettero il comandamento del re.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 24, "word": {"italian1927": "Per fede Mosè, divenuto grande, rifiutò d’esser chiamato figliuolo della figliuola di Faraone,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 21, "word": {"italian1927": "e tanto spaventevole era lo spettacolo, che Mosè disse: Io son tutto spaventato e tremante;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"italian1927": "Invece, l’arcangelo Michele quando, contendendo col diavolo, disputava circa il corpo di Mosè, non ardì lanciare contro a lui un giudizio ingiurioso, ma disse: Ti sgridi il Signore!\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 3, "word": {"italian1927": "E cantavano il cantico di Mosè, servitore di Dio, e il cantico dell’Agnello, dicendo: Grandi e maravigliose sono le tue opere, o Signore Iddio onnipotente; giuste e veraci sono le tue vie, o Re delle nazioni.\r\n"}}]}}}