{"topics": {"sand": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 16, "word": {"italian1927": "\"Ecco, io ho dato tuo fratello mille pezzi d’argento; questo ti sarà un velo sugli occhi di fronte a tutti quelli che sono teco, e sarai giustificata dinanzi a tutti\".\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"italian1927": "io certo ti benedirò e moltiplicherò la tua progenie come le stelle del cielo e come la rena ch’è sul lido del mare; e la tua progenie possederà la porta de’ suoi nemici.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 60, "word": {"italian1927": "E benedissero Rebecca e le dissero: \"Sorella nostra, possa tu esser madre di migliaia di miriadi, e possa la tua progenie possedere la porta de’ suoi nemici!\"\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 12, "word": {"italian1927": "E tu dicesti: Certo, io ti farò del bene, e farò diventare la tua progenie come la rena del mare, la quale non si può contare da tanta che ce n’è\".\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 49, "word": {"italian1927": "Così Giuseppe ammassò grano come la rena del mare; in così gran quantità, che si smise di contarlo, perch’era innumerevole.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 12, "word": {"italian1927": "Egli volse lo sguardo di qua e di là; e, visto che non c’era nessuno, uccise l’Egiziano, e lo nascose nella sabbia.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 37, "word": {"italian1927": "I figliuoli d’Israele partirono da Ramses per Succoth, in numero di circa seicentomila uomini a piedi, senza contare i fanciulli.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"italian1927": "ma scegli fra tutto il popolo degli uomini capaci che temano Dio: degli uomini fidati, che detestino il lucro iniquo; e stabiliscili sul popolo come capi di migliaia, capi di centinaia, capi di cinquantine e capi di diecine;\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"italian1927": "E Mosè scelse fra tutto Israele degli uomini capaci, e li stabilì capi del popolo: capi di migliaia, capi di centinaia, capi di cinquantine e capi di diecine.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"italian1927": "e uso benignità, fino alla millesima generazione, verso quelli che m’amano e osservano i miei comandamenti.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"italian1927": "I figliuoli di Levi eseguirono l’ordine di Mosè e in quel giorno caddero circa tremila uomini.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"italian1927": "che conserva la sua benignità fino alla millesima generazione, che perdona l’iniquità, la trasgressione e il peccato ma non terrà il colpevole per innocente, e che punisce l’iniquità dei padri sopra i figliuoli e sopra i figliuoli de’ figliuoli, fino alla terza e alla quarta generazione!\"\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"italian1927": "E l’argento di quelli della raunanza de’ quali si fece il censimento, fu cento talenti e mille settecento settantacinque sicli, secondo il siclo del santuario:\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"italian1927": "un beka a testa, vale a dire un mezzo siclo, secondo il siclo del santuario, per ogni uomo compreso nel censimento, dall’età di venti anni in su: cioè, per seicento tremila cinquecento cinquanta uomini.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 28, "word": {"italian1927": "E coi mille settecento settantacinque sicli si fecero dei chiodi per le colonne, si rivestirono i capitelli, e si fecero le aste delle colonne.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 29, "word": {"italian1927": "Il rame delle offerte ammontava a settanta talenti e a duemila quattrocento sicli.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 8, "word": {"italian1927": "Cinque di voi ne inseguiranno cento, cento di voi ne inseguiranno diecimila, e i vostri nemici cadranno dinanzi a voi per la spada.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"italian1927": "Questi furono i chiamati dal seno della raunanza, i principi delle tribù de’ loro padri, i capi delle migliaia d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 21, "word": {"italian1927": "il censimento della tribù di Ruben dette la cifra di quarantaseimila cinquecento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 23, "word": {"italian1927": "il censimento della tribù di Simeone dette la cifra di cinquantanovemila trecento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 25, "word": {"italian1927": "il censimento della tribù di Gad dette la cifra di quarantacinquemila seicentocinquanta.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 27, "word": {"italian1927": "il censimento della tribù di Giuda dette la cifra di settantaquattromila seicento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 29, "word": {"italian1927": "il censimento della tribù di Issacar dette la cifra di cinquantaquattromila quattrocento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 31, "word": {"italian1927": "il censimento della tribù di Zabulon dette la cifra di cinquantasettemila quattrocento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 33, "word": {"italian1927": "il censimento della tribù di Efraim dette la cifra di quarantamila cinquecento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 35, "word": {"italian1927": "il censimento della tribù dì Manasse dette la cifra di trentaduemila duecento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 37, "word": {"italian1927": "il censimento della tribù di Beniamino dette la cifra di trentacinquemila quattrocento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 39, "word": {"italian1927": "il censimento della tribù di Dan dette la cifra di sessantaduemila settecento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 41, "word": {"italian1927": "il censimento della tribù di Ascer dette la cifra di quarantunmila cinquecento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 43, "word": {"italian1927": "il censimento della tribù di Neftali dette la cifra di cinquantatremila quattrocento.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 46, "word": {"italian1927": "tutti quelli dei quali fu fatto il censimento, furono seicentotremila cinquecentocinquanta.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 4, "word": {"italian1927": "il principe de’ figliuoli di Giuda è Nahshon, figliuolo di Aminadab, e il suo corpo, secondo il censimento, è di settantaquattromila seicento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 6, "word": {"italian1927": "e il suo corpo, secondo il censimento, è di cinquantaquattromila quattrocento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 8, "word": {"italian1927": "secondo il censimento, è di cinquantasettemila quattrocento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 9, "word": {"italian1927": "Il totale del censimento del campo di Giuda è dunque centottantaseimila quattrocento uomini, secondo le loro schiere. Si metteranno in marcia i primi.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 11, "word": {"italian1927": "e il suo corpo, secondo il censimento, è di quarantaseimila cinquecento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 13, "word": {"italian1927": "e il suo corpo, secondo il censimento, è di cinquantanovemila trecento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 15, "word": {"italian1927": "e il suo corpo, secondo il censimento, è di quarantacinquemila seicentocinquanta uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 16, "word": {"italian1927": "Il totale del censimento dei campo di Ruben è dunque centocinquantunmila e quattrocentocinquanta uomini, secondo le loro schiere. Si metteranno in marcia in seconda linea.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 19, "word": {"italian1927": "figliuolo di Ammihud, e il suo corpo, secondo il censimento, è di quarantamila cinquecento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 21, "word": {"italian1927": "e il suo corpo, secondo il censimento, è di trentaduemila duecento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 23, "word": {"italian1927": "e il suo corpo, secondo il censimento, è di trentacinquemila quattrocento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 24, "word": {"italian1927": "Il totale del censimento del campo d’Efraim è dunque centottomila cento uomini, secondo le loro schiere. Si metteranno in marcia in terza linea.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 26, "word": {"italian1927": "e il suo campo, secondo il censimento, è di sessantaduemila settecento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 28, "word": {"italian1927": "e il suo campo, secondo il censimento, è di quarantunmila cinquecento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 30, "word": {"italian1927": "e il suo campo, secondo il censimento, è di cinquantatremila quattrocento uomini.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 31, "word": {"italian1927": "Il totale del censimento del campo di Dan è dunque centocinquantasettemila seicento. Si metteranno in marcia gli ultimi, secondo le loro bandiere\".\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 32, "word": {"italian1927": "Questi furono i figliuoli d’Israele de’ quali si fece il censimento secondo le case dei loro padri. Tutti gli uomini de’ quali si fece il censimento, e che formarono i campi, secondo i loro corpi, furono seicentotremila cinquecentocinquanta.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 22, "word": {"italian1927": "Quelli de’ quali fu fatto il censimento, contando tutti i maschi dall’età di un mese in su, furono settemila cinquecento.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"italian1927": "Contando tutti i maschi dall’età di un mese in su, furono ottomila seicento, incaricati della cura del santuario.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 34, "word": {"italian1927": "Quelli di cui si fece il censimento, contando tutti i maschi dall’età di un mese in su, furono seimila duecento.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"italian1927": "Tutti i Leviti di cui Mosè ed Aaronne fecero il censimento secondo le loro famiglie per ordine dell’Eterno, tutti i maschi dall’età di un mese in su, furono ventiduemila.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 43, "word": {"italian1927": "Tutti i primogeniti maschi di cui si fece il censimento, contando i nomi dall’età di un mese in su, furono ventiduemila duecentosettantatre.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"italian1927": "prese il danaro dai primogeniti dei figliuoli d’Israele: milletrecento sessantacinque sicli, secondo il siclo del santuario.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 36, "word": {"italian1927": "E quelli di cui si fece il censimento secondo le loro famiglie, furono duemila settecentocinquanta.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 40, "word": {"italian1927": "quelli di cui si fece il censimento secondo le loro famiglie, secondo le case dei loro padri, furono duemila seicentotrenta.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 44, "word": {"italian1927": "quelli di cui si fece il censimento secondo le loro famiglie, furono tremila duecento.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 48, "word": {"italian1927": "tutti quelli di cui si fece il censimento, furono ottomila cinquecento ottanta.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"italian1927": "ogni piatto d’argento pesava centotrenta sicli e ogni bacino d’argento, settanta; il totale dell’argento dei vasi fu duemila quattrocento sicli, secondo il siclo del santuario;\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"italian1927": "Al suono d’una tromba sola, i principi, i capi delle migliaia d’Israele, si aduneranno presso di te.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 36, "word": {"italian1927": "E quando si posava, diceva: \"Torna, o Eterno, alle miriadi delle schiere d’Israele!\"\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"italian1927": "E Mosè disse: \"Questo popolo, in mezzo al quale mi trovo, novera seicentomila adulti, e tu hai detto: Io darò loro della carne, e ne mangeranno per un mese intero!\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 49, "word": {"italian1927": "Or quelli che morirono di quella piaga furono quattordicimila settecento, oltre quelli che morirono per il fatto di Kore.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 9, "word": {"italian1927": "Di quel flagello morirono ventiquattromila persone.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 7, "word": {"italian1927": "Tali sono le famiglie dei Rubeniti: e quelli dei quali si fece il censimento furono quarantatremila settecentotrenta.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 14, "word": {"italian1927": "Tali sono le famiglie dei Simeoniti: ventiduemila duecento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 18, "word": {"italian1927": "Tali sono le famiglie dei figliuoli di Gad secondo il loro censimento: quarantamila cinquecento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 22, "word": {"italian1927": "Tali sono le famiglie di Giuda secondo il loro censimento: settantaseimila cinquecento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 25, "word": {"italian1927": "Tali sono le famiglie d’Issacar secondo il loro censimento: sessanta quattromila trecento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 27, "word": {"italian1927": "Tali sono le famiglie degli Zabuloniti secondo il loro censimento: sessantamila cinquecento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 34, "word": {"italian1927": "Tali sono le famiglie di Manasse; le persone censite furono cinquantaduemila settecento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 37, "word": {"italian1927": "Tali sono le famiglie de’ figliuoli d’Efraim secondo il loro censimento: trentaduemila cinquecento. Questi sono i figliuoli di Giuseppe secondo le loro famiglie.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 41, "word": {"italian1927": "Tali sono i figliuoli di Beniamino secondo le loro famiglie. Le persone censite furono quarantacinquemila seicento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 43, "word": {"italian1927": "Totale per le famiglie degli Shuhamiti secondo il loro censimento: sessanta quattromila quattrocento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 47, "word": {"italian1927": "Tali sono le famiglie de’ figliuoli di Ascer secondo il loro censimento: cinquantatremila quattrocento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 50, "word": {"italian1927": "Tali sono le famiglie di Neftali secondo le loro famiglie. Le persone censite furono quarantacinquemila quattrocento.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 51, "word": {"italian1927": "Tali sono i figliuoli d’Israele di cui si fece il censimento: seicentunmila settecentotrenta.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 62, "word": {"italian1927": "Quelli de’ quali si fece il censimento furono ventitremila: tutti maschi, dell’età da un mese in su. Non furon compresi nel censimento dei figliuoli d’Israele perché non fu loro data alcuna proprietà tra i figliuoli d’Israele.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 4, "word": {"italian1927": "Manderete alla guerra mille uomini per tribù, di tutte le tribù d’Israele\".\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 5, "word": {"italian1927": "Così furon forniti, fra le migliaia d’Israele, mille uomini per tribù: cioè dodicimila uomini, armati per la guerra.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"italian1927": "E Mosè mandò alla guerra que’ mille uomini per tribù, e con loro Fineas figliuolo del sacerdote Eleazar, il quale portava gli strumenti sacri ed aveva in mano le trombe d’allarme.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"italian1927": "E Mosè si adirò contro i comandanti dell’esercito, capi di migliaia e capi di centinaia, che tornavano da quella spedizione di guerra.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 32, "word": {"italian1927": "Or la preda, cioè quel che rimaneva del bottino fatto da quelli ch’erano stati alla guerra, consisteva in seicentosettanta cinquemila pecore,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 33, "word": {"italian1927": "settantaduemila buoi,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 34, "word": {"italian1927": "sessantamila asini, e trentaduemila persone, ossia donne,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 35, "word": {"italian1927": "che non avevano avuto relazioni carnali con uomini.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 36, "word": {"italian1927": "La metà, cioè la parte di quelli ch’erano andati alla guerra, fu di trecentotrenta settemila cinquecento pecore,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 38, "word": {"italian1927": "trentaseimila bovi, dei quali settantadue per il tributo all’Eterno;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 39, "word": {"italian1927": "trentamila cinquecento asini, dei quali sessantuno per il tributo all’Eterno;\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 40, "word": {"italian1927": "e sedicimila persone, delle quali trentadue per il tributo all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 43, "word": {"italian1927": "fu di trecentotrenta settemila cinquecento pecore,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 44, "word": {"italian1927": "trentaseimila buoi,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 45, "word": {"italian1927": "trentamila cinquecento asini e sedicimila persone.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 46, "word": {"italian1927": "Da questa metà,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"italian1927": "I comandanti delle migliaia dell’esercito, capi di migliaia e capi di centinaia, s’avvicinarono a Mosè e gli dissero:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 52, "word": {"italian1927": "Tutto l’oro dell’offerta ch’essi presentarono all’Eterno da parte de’ capi di migliaia e de’ capi di centinaia pesava sedicimila settecentocinquanta sicli.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"italian1927": "E Mosè e il sacerdote Eleazar presero l’oro dei capi di migliaia e di centinaia e lo portarono nella tenda di convegno come ricordanza per i figliuoli d’Israele davanti all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"italian1927": "Il contado delle città che darete ai Leviti si estenderà fuori per lo spazio di mille cubiti dalle mura della città, tutt’intorno.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"italian1927": "Misurerete dunque, fuori della città, duemila cubiti dal lato orientale, duemila cubiti dal lato meridionale, duemila cubiti dal lato occidentale e duemila cubiti dal lato settentrionale; la città sarà in mezzo. Tale sarà il contado di ciascuna delle loro città.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"italian1927": "L’Eterno, l’Iddio de’ vostri padri vi aumenti anche mille volte di più, e vi benedica come vi ha promesso di fare!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"italian1927": "Allora presi i capi delle vostre tribù, uomini savi e conosciuti, e li stabilii sopra voi come capi di migliaia, capi di centinaia, capi di cinquantine, capi di diecine, e come ufficiali nelle vostre tribù.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"italian1927": "ed uso benignità fino a mille generazioni verso quelli che mi amano e osservano i miei comandamenti.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"italian1927": "Riconosci dunque che l’Eterno, l’Iddio tuo, è Dio: l’Iddio fedele, che mantiene il suo patto e la sua benignità fino alla millesima generazione a quelli che l’amano e osservano i suoi comandamenti,\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 30, "word": {"italian1927": "Come potrebbe un solo inseguirne mille, e due metterne in fuga diecimila, se la Ròcca loro non li avesse venduti, se l’Eterno non li avesse dati in man del nemico?\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 2, "word": {"italian1927": "Disse dunque: \"L’Eterno è venuto dal Sinai, e s’è levato su loro da Seir; ha fatto splendere la sua luce dal monte di Paran, è giunto dal mezzo delle sante miriadi; dalla sua destra usciva per essi il fuoco della legge.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 17, "word": {"italian1927": "Del suo toro primogenito egli ha la maestà; le sue corna son corna di bufalo. Con esse darà di cozzo ne’ popoli tutti quanti assieme, fino alle estremità della terra. Tali sono le miriadi d’Efraim, tali sono le migliaia di Manasse\".\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 19, "word": {"italian1927": "Essi chiameranno i popoli al monte, e quivi offriranno sacrifizi di giustizia; poich’essi succhieranno la dovizia del mare e i tesori nascosti nella rena\".\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 4, "word": {"italian1927": "Però, vi sarà tra voi e l’arca la distanza d’un tratto di circa duemila cubiti; non v’accostate ad essa, affinché possiate veder bene la via per la quale dovete andare; poiché non siete ancora mai passati per questa via\".\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 13, "word": {"italian1927": "Circa quarantamila uomini, pronti di tutto punto per la guerra, passarono davanti all’Eterno nelle pianure di Gerico, per andare a combattere.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 3, "word": {"italian1927": "Poi tornarono da Giosuè e gli dissero: \"Non occorre che salga tutto il popolo; ma salgano un due o tremila uomini, e sconfiggeranno Ai; non stancare tutto il popolo, mandandolo là, perché quelli sono in pochi\".\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 4, "word": {"italian1927": "Così vi salirono un tremila uomini di tra il popolo, i quali si dettero alla fuga davanti alla gente d’Ai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 3, "word": {"italian1927": "Giosuè dunque con tutta la gente di guerra si levò per salire contro ad Ai. Egli scelse trentamila uomini valenti e prodi, li fe’ partire di notte, e diede loro quest’ordine:\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"italian1927": "Giosuè prese circa cinquemila uomini, coi quali tese un’imboscata fra Bethel ed Ai, a ponente della città.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 25, "word": {"italian1927": "Tutti quelli che caddero in quel giorno, fra uomini e donne, furon dodicimila: vale a dire tutta la gente d’Ai.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 4, "word": {"italian1927": "E quelli uscirono, con tutti i loro eserciti, formando un popolo innumerevole come la rena ch’è sul lido del mare, e con cavalli e carri in grandissima quantità.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"italian1927": "e con lui dieci principi, un principe per ciascuna casa paterna di tutte le tribù d’Israele:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"italian1927": "Allora i figliuoli di Ruben, i figliuoli di Gad e la mezza tribù di Manasse risposero e dissero ai capi delle migliaia d’Israele:\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"italian1927": "Quando il sacerdote Fineas, e i principi della raunanza, i capi delle migliaia d’Israele ch’eran con lui, ebbero udito le parole dette dai figliuoli di Ruben, dai figliuoli di Gad e dai figliuoli di Manasse, rimasero soddisfatti.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 10, "word": {"italian1927": "Uno solo di voi ne inseguiva mille, perché l’Eterno, il vostro Dio, era quegli che combatteva per voi, com’egli vi avea detto.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 4, "word": {"italian1927": "Giuda dunque salì, e l’Eterno diede nelle loro mani i Cananei e i Ferezei; e sconfissero a Bezek diecimila uomini.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"italian1927": "In quel tempo sconfissero circa diecimila Moabiti, tutti robusti e valorosi; e non ne scampò uno.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 6, "word": {"italian1927": "Or ella mandò a chiamare Barak, figliuolo di Abinoam, da Kades di Neftali, e gli disse: \"L’Eterno, l’Iddio d’Israele, non t’ha egli dato quest’ordine: Va’, raduna sul monte Tabor e prendi teco diecimila uomini de’ figliuoli di Neftali e de’ figliuoli di Zabulon.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"italian1927": "E Barak convocò Zabulon e Neftali a Kades; diecimila uomini si misero al suo séguito, e Debora salì con lui.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 14, "word": {"italian1927": "E Debora disse a Barak: \"Lèvati, perché questo è il giorno in cui l’Eterno ha dato Sisera nelle tue mani. L’Eterno non va egli dinanzi a te?\" Allora Barak scese dal monte Tabor, seguito da diecimila uomini.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 8, "word": {"italian1927": "Si sceglievan de’ nuovi dèi, e la guerra era alle porte. Si scorgeva forse uno scudo, una lancia, fra quaranta mila uomini d’Israele?\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"italian1927": "Or dunque fa’ proclamar questo, sì che il popolo l’oda: Chiunque ha paura, e trema, se ne torni indietro e s’allontani dal monte di Galaad\". E tornarono indietro ventiduemila uomini del popolo, e ne rimasero diecimila.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 12, "word": {"italian1927": "Or i Madianiti, gli Amalekiti e tutti i figliuoli dell’oriente erano sparsi nella valle come una moltitudine di locuste, e i loro cammelli erano innumerevoli, come la rena ch’è sul lido del mare.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 10, "word": {"italian1927": "Or Zebah e Tsalmunna erano a Karkor col loro esercito di circa quindicimila uomini, ch’era tutto quel che rimaneva dell’intero esercito dei figli dell’oriente, poiché centoventimila uomini che portavano spada erano stati uccisi.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 26, "word": {"italian1927": "Il peso degli anelli d’oro ch’egli avea chiesto fu di mille settecento sicli d’oro, oltre le mezzelune, i pendenti e le vesti di porpora che i re di Madian aveano addosso, e oltre i collari che i loro cammelli aveano al collo.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"italian1927": "Tutti tagliaron quindi anch’essi de’ rami, ognuno il suo, e seguitarono Abimelec; posero i rami contro al torrione, e arsero il torrione con quelli che v’eran dentro. Così perì tutta la gente della torre di Sichem, circa mille persone, fra uomini e donne.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"italian1927": "\"Ebbene, di’ Scibboleth\"; e quello diceva \"Sibboleth\", senza fare attenzione a pronunziar bene; allora lo pigliavano e lo scannavano presso i guadi del Giordano. E perirono in quel tempo quarantaduemila uomini d’Efraim.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"italian1927": "E tremila uomini di Giuda scesero alla caverna della roccia d’Etam, e dissero a Sansone: \"Non sai tu che i Filistei sono nostri dominatori? Che è dunque questo che ci hai fatto?\" Ed egli rispose loro: \"Quello che hanno fatto a me, l’ho fatto a loro\".\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 15, "word": {"italian1927": "E, trovata una mascella d’asino ancor fresca, stese la mano, l’afferrò, e uccise con essa mille uomini.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 16, "word": {"italian1927": "E Sansone disse: \"Con una mascella d’asino, un mucchio! due mucchi! Con una mascella d’asino ho ucciso mille uomini!\"\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 27, "word": {"italian1927": "Or la casa era piena d’uomini e di donne; e tutti i principi de’ Filistei eran quivi; e c’eran sul tetto circa tremila persone, fra uomini e donne, che stavano a guardare mentre Sansone faceva il buffone.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 2, "word": {"italian1927": "I capi di tutto il popolo, e tutte le tribù d’Israele si presentarono nella raunanza del popolo di Dio, in numero di quattrocentomila fanti, atti a trar la spada.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 10, "word": {"italian1927": "Prenderemo in tutte le tribù d’Israele dieci uomini su cento, cento su mille e mille su diecimila, i quali andranno a cercar dei viveri per il popolo, affinché, al loro ritorno, Ghibea di Beniamino sia trattata secondo tutta l’infamia che ha commessa in Israele\".\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"italian1927": "Il censimento che in quel giorno si fece de’ figliuoli di Beniamino usciti dalle città, fu di ventiseimila uomini atti a trar la spada, senza contare gli abitanti di Ghibea, che ascendevano al numero di settecento uomini scelti.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 17, "word": {"italian1927": "Si fece pure il censimento degli uomini d’Israele, non compresi quelli di Beniamino; ed erano in numero di quattrocentomila uomini atti a trar la spada, tutta gente di guerra.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 21, "word": {"italian1927": "Allora i figliuoli di Beniamino s’avanzarono da Ghibea, e in quel giorno stesero morti al suolo ventiduemila uomini d’Israele.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 25, "word": {"italian1927": "E i Beniaminiti una seconda volta usciron da Ghibea contro di loro, e stesero morti al suolo altri diciottomila uomini de’ figliuoli d’Israele, tutti atti a trar la spada.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"italian1927": "Diecimila uomini scelti in tutto Israele giunsero davanti a Ghibea. Il combattimento fu aspro, e i Beniaminiti non si avvedevano del disastro che stava per colpirli.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 35, "word": {"italian1927": "E l’Eterno sconfisse Beniamino davanti ad Israele; e i figliuoli d’Israele uccisero quel giorno venticinquemila e cento uomini di Beniamino, tutti atti a trar la spada.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 44, "word": {"italian1927": "Caddero, de’ Beniaminiti, diciottomila uomini, tutta gente di valore.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 45, "word": {"italian1927": "I Beniaminiti voltaron le spalle e fuggirono verso il deserto, in direzione del masso di Rimmon; e gl’Israeliti ne mieterono per le strade cinquemila, li inseguirono da presso fino a Ghideom, e ne colpirono altri duemila.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 46, "word": {"italian1927": "Così, il numero totale de’ Beniaminiti che caddero quel giorno fu di venticinquemila, atti a trar la spada, tutta gente di valore.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 10, "word": {"italian1927": "Allora la raunanza mandò là dodicimila uomini dei più valorosi, e diede loro quest’ordine: \"Andate, e mettete a fil di spada gli abitanti di Jabes in Galaad, con le donne e i bambini.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 2, "word": {"italian1927": "I Filistei si schierarono in battaglia in faccia ad Israele; e, impegnatosi il combattimento, Israele fu sconfitto dai Filistei, che uccisero sul campo di battaglia circa quattromila uomini.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 10, "word": {"italian1927": "I Filistei dunque combatterono, e Israele fu sconfitto, e ciascuno se ne fuggì nella sua tenda. La rotta fu enorme, e caddero, d’Israele, trentamila fanti.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 19, "word": {"italian1927": "L’Eterno colpì que’ di Beth-Scemesh, perché aveano portato gli sguardi sull’arca dell’Eterno; colpì settanta uomini del popolo. Il popolo fece cordoglio, perché l’Eterno l’avea colpito d’una gran piaga.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 12, "word": {"italian1927": "se ne farà de’ capitani di migliaia e de’ capitani di cinquantine; li metterà ad arare i suoi campi, a mieter le sue biade, a fabbricare i suoi ordigni di guerra e gli attrezzi de’ suoi carri.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"italian1927": "Ma oggi voi rigettate l’Iddio vostro che vi salvò da tutti i vostri mali e da tutte le vostre tribolazioni, e gli dite: Stabilisci su di noi un re! Or dunque presentatevi nel cospetto dell’Eterno per tribù e per migliaia\".\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 8, "word": {"italian1927": "Saul li passò in rassegna a Bezek, ed erano trecentomila figliuoli d’Israele e trentamila uomini di Giuda.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 2, "word": {"italian1927": "Saul si scelse tremila uomini d’Israele: duemila stavano con lui a Micmas e sul monte di Bethel, e mille con Gionathan a Ghibea di Beniamino; e rimandò il resto del popolo, ognuno alla sua tenda.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 5, "word": {"italian1927": "E il Filistei si radunarono per combattere contro Israele; aveano trentamila carri, seimila cavalieri, e gente numerosa come la rena ch’è sul lido del mare. Saliron dunque e si accamparono a Micmas, a oriente di Beth-Aven.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 4, "word": {"italian1927": "Saul dunque convocò il popolo e ne fece la rassegna in Telaim: erano duecentomila fanti e diecimila uomini di Giuda.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"italian1927": "Aveva in testa un elmo di rame, era vestito d’una corazza a squame il cui peso era di cinquemila sicli di rame,\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 18, "word": {"italian1927": "Porta anche queste dieci caciole al capitano del loro migliaio; vedi se i tuoi fratelli stanno bene, e riportami da loro un qualche contrassegno.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 7, "word": {"italian1927": "e le donne, danzando, si rispondevano a vicenda e dicevano: Saul ha ucciso i suoi mille, e Davide i suoi diecimila.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 8, "word": {"italian1927": "Saul n’ebbe sdegno fortissimo; quelle parole gli dispiacquero, e disse: \"Ne dànno diecimila a Davide, e a me non ne dan che mille! Non gli manca più che il regno!\"\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 13, "word": {"italian1927": "perciò Saul lo allontanò da sé, e lo fece capitano di mille uomini; ed egli andava e veniva alla testa del popolo.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"italian1927": "E i servi del re dissero ad Akis: \"Non è questi Davide, il re del paese? Non è egli colui del quale cantavan nelle loro danze: Saul ha uccisi i suoi mille, e Davide i suoi diecimila?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 7, "word": {"italian1927": "E Saul disse ai servi che gli stavano intorno: \"Ascoltate ora, Beniaminiti! Il figliuolo d’Isai vi darà egli forse a tutti de’ campi e delle vigne? Farà egli di tutti voi de’ capi di migliaia e de’ capi di centinaia,\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"italian1927": "E vedete di conoscere tutti i nascondigli dov’ei si ritira; poi tornate da me con notizie sicure, e io andrò con voi. S’egli è nel paese, io lo cercherò fra tutte le migliaia di Giuda\".\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 2, "word": {"italian1927": "(H24-3) Allora Saul prese tremila uomini scelti fra tutto Israele, e andò in traccia di Davide e della sua gente fin sulle rocce delle capre salvatiche;\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 2, "word": {"italian1927": "Or v’era un uomo a Maon, che aveva i suoi beni a Carmel; era molto ricco, avea tremila pecore e mille capre, e si trovava a Carmel per la tosatura delle sue pecore.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 2, "word": {"italian1927": "Allora Saul si levò e scese nel deserto di Zif avendo seco tremila uomini scelti d’Israele, per cercar Davide nel deserto di Zif.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 2, "word": {"italian1927": "I principi dei Filistei marciavano alla testa delle loro centinaia e delle loro migliaia, e Davide e la sua gente marciavano alla retroguardia con Akis.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 5, "word": {"italian1927": "Non è egli quel Davide di cui si cantava in mezzo alle danze: Saul ha ucciso i suoi mille, e Davide i suoi diecimila?\"\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 1, "word": {"italian1927": "Davide radunò di nuovo tutti gli uomini scelti d’Israele, in numero di trentamila.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 4, "word": {"italian1927": "Davide gli prese millesettecento cavalieri e ventimila pedoni, e tagliò i garetti a tutti i cavalli da tiro, ma riserbò dei cavalli per cento carri.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 5, "word": {"italian1927": "E quando i Siri di Damasco vennero per soccorrere Hadadezer, re di Tsoba, Davide ne uccise ventiduemila.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 13, "word": {"italian1927": "Al ritorno dalla sua vittoria sui Siri, Davide s’acquistò ancor fama, sconfiggendo nella valle del Sale diciottomila Idumei.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 6, "word": {"italian1927": "I figliuoli di Ammon, vedendo che s’erano attirato l’odio di Davide, mandarono a prendere al loro soldo ventimila fanti dei Siri di Beth-Rehob e dei Siri di Tsoba, mille uomini del re di Maaca, e dodicimila uomini della gente di Tob.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 18, "word": {"italian1927": "Ma i Siri fuggirono d’innanzi a Israele; e Davide uccise ai Siri gli uomini di settecento carri e quarantamila cavalieri, e sconfisse pure Shobac, capo del loro esercito, che morì quivi.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 1, "word": {"italian1927": "Poi Ahitofel disse ad Absalom: \"Lasciami scegliere dodicimila uomini; e partirò e inseguirò Davide questa notte stessa;\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 11, "word": {"italian1927": "Perciò io consiglio che tutto Israele da Dan fino a Beer-Sheba, si raduni presso di te, numeroso come la rena ch’è sul lido del mare, e che tu vada in persona alla battaglia.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 1, "word": {"italian1927": "Or Davide fece la rivista della gente che avea seco, e costituì dei capitani di migliaia e de’ capitani di centinaia per comandarla.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"italian1927": "Ma il popolo rispose: \"Tu non devi venire; perché, se noi fossimo messi in fuga, non si farebbe alcun caso di noi; quand’anche perisse la metà di noi, non se ne farebbe alcun caso; ma tu conti per diecimila di noi; or dunque è meglio che tu ti tenga pronto a darci aiuto dalla città\".\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 4, "word": {"italian1927": "Il re rispose loro: \"Farò quello che vi par bene\". E il re si fermò presso la porta, mentre tutto l’esercito usciva a schiere di cento e di mille uomini.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 7, "word": {"italian1927": "E il popolo d’Israele fu quivi sconfitto dalla gente di Davide; e la strage ivi fu grande in quel giorno, caddero ventimila uomini.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 12, "word": {"italian1927": "Ma quell’uomo disse a Joab: \"Quand’anche mi fossero messi in mano mille sicli d’argento, io non metterei la mano addosso al figliuolo del re; poiché noi abbiamo udito l’ordine che il re ha dato a te, ad Abishai e ad Ittai dicendo: Badate che nessuno tocchi il giovine Absalom!\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 17, "word": {"italian1927": "Egli avea seco mille uomini di Beniamino, Tsiba, servo della casa di Saul, coi suoi quindici figliuoli e i suoi venti servi. Essi passarono il Giordano davanti al re.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 9, "word": {"italian1927": "Joab rimise al re la cifra del censimento del popolo: c’erano in Israele ottocentomila uomini forti, atti a portare le armi; e in Giuda, cinquecentomila.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"italian1927": "Così l’Eterno mandò la peste in Israele, da quella mattina fino al tempo fissato; e da Dan a Beer-Sheba morirono settantamila persone del popolo.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 4, "word": {"italian1927": "Il re si recò a Gabaon per offrirvi sacrifizi, perché quello era il principale fra gli alti luoghi; e su quell’altare Salomone offerse mille olocausti.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 20, "word": {"italian1927": "Giuda e Israele erano numerosissimi, come la rena ch’è sulla riva del mare. Essi mangiavano e bevevano allegramente.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 26, "word": {"italian1927": "Salomone avea pure quarantamila greppie da cavalli per i suoi carri, e dodicimila cavalieri.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"italian1927": "E Dio diede a Salomone sapienza, una grandissima intelligenza e una mente vasta com’è la rena che sta sulla riva del mare.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 32, "word": {"italian1927": "Pronunziò tremila massime e i suoi inni furono in numero di mille e cinque.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"italian1927": "E Salomone dette a Hiram ventimila cori di grano per il mantenimento della sua casa, e venti cori d’olio vergine; Salomone dava tutto questo a Hiram, anno per anno.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 13, "word": {"italian1927": "Il re Salomone fece una comandata d’operai in tutto Israele e furon comandati trentamila uomini.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 14, "word": {"italian1927": "Li mandava al Libano, diecimila al mese, alternativamente; un mese stavano sul Libano, e due mesi a casa; e Adoniram era preposto a questa comandata.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 15, "word": {"italian1927": "Salomone aveva inoltre settantamila uomini che portavano i pesi, e ottantamila scalpellini sui monti,\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 16, "word": {"italian1927": "senza contare i capi, in numero di tremila trecento, preposti da Salomone ai lavori, e incaricati di dirigere gli operai.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"italian1927": "Esso avea lo spessore d’un palmo; il suo orlo, fatto come l’orlo d’una coppa, avea la forma d’un fior di giglio; il mare conteneva duemila bati.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 63, "word": {"italian1927": "Salomone immolò, come sacrifizio di azioni di grazie offerto all’Eterno, ventiduemila buoi e centoventimila pecore. Così il re e tutti i figliuoli d’Israele dedicarono la casa dell’Eterno.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"italian1927": "Salomone radunò carri e cavalieri, ed ebbe mille quattrocento carri e dodicimila cavalieri, che distribuì nelle città dove teneva i suoi carri, e in Gerusalemme presso di sé.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"italian1927": "E Roboamo, giunto che fu a Gerusalemme, radunò tutta la casa di Giuda e la tribù di Beniamino, centottantamila uomini, guerrieri scelti, per combattere contro la casa d’Israele e restituire il regno a Roboamo, figliuolo di Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"italian1927": "Ma io lascerò in Israele un resto di settemila uomini, tutti quelli il cui ginocchio non s’è piegato dinanzi a Baal, e la cui bocca non l’ha baciato\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 15, "word": {"italian1927": "Allora Achab fece la rassegna de’ servi dei capi delle province, ed erano duecentotrentadue; e dopo questi fece la rassegna di tutto il popolo, di tutti i figliuoli d’Israele, ed erano settemila.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 29, "word": {"italian1927": "E stettero accampati gli uni di fronte agli altri per sette giorni; il settimo giorno s’impegnò la battaglia, e i figliuoli d’Israele uccisero de’ Siri, in un giorno, centomila pedoni.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"italian1927": "Il rimanente si rifugiò nella città di Afek, dove le mura caddero sui ventisettemila uomini ch’erano restati. Anche Ben-Hadad fuggì e, giunto nella città, cercava rifugio di camera in camera.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"italian1927": "Or Mesha, re di Moab, allevava molto bestiame e pagava al re d’Israele un tributo di centomila agnelli e centomila montoni con le loro lane.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 5, "word": {"italian1927": "Il re di Siria gli disse: \"Ebbene, va’; io manderò una lettera al re d’Israele\". Quegli dunque partì, prese seco dieci talenti d’argento, seimila sicli d’oro, e dieci mute di vestiti.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 7, "word": {"italian1927": "Di tutta la sua gente, a Joachaz, l’Eterno non avea lasciato che cinquanta cavalieri, dieci carri, e diecimila fanti; perché il re di Siria li avea distrutti, e li avea ridotti come la polvere che si calpesta.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 7, "word": {"italian1927": "Egli uccise diecimila Idumei nella valle del Sale; e in questa guerra prese Sela e le dette il nome di Joktheel, che ha conservato fino al dì d’oggi.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 19, "word": {"italian1927": "Ai suoi tempi Pul, re d’Assiria, fece invasione nel paese; e Menahem diede a Pul mille talenti d’argento affinché gli desse man forte per assicurare nelle sue mani il potere reale.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"italian1927": "Or dunque fa’ una scommessa col mio signore; il re d’Assiria! Io ti darò duemila cavalli, se tu puoi fornire altrettanti cavalieri da montarli.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"italian1927": "E quella stessa notte avvenne che l’angelo dell’Eterno uscì e colpì nel campo degli Assiri cent’ottantacinquemila uomini; e quando la gente si levò la mattina, ecco, eran tutti cadaveri.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"italian1927": "E menò in cattività tutta Gerusalemme, tutti i capi, tutti gli uomini valorosi, in numero di diecimila prigioni, e tutti i legnaiuoli e i fabbri; non vi rimase che la parte più povera della popolazione del paese.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 16, "word": {"italian1927": "i magnati del paese, tutti i guerrieri, in numero di settemila, i legnaiuoli e i fabbri, in numero di mille, tutta gente valorosa e atta alla guerra. Il re di Babilonia li menò in cattività a Babilonia.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 18, "word": {"italian1927": "I figliuoli di Ruben, i Gaditi e la mezza tribù di Manasse, che aveano degli uomini prodi che portavano scudo e spada, tiravan d’arco ed erano addestrati alla guerra, in numero di quarantaquattromila settecentosessanta, atti a combattere,\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 21, "word": {"italian1927": "Essi presero il bestiame dei vinti: cinquantamila cammelli, duecentocinquantamila pecore, duemila asini, e centomila persone;\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"italian1927": "Figliuoli di Tola: Uzzi, Refaia, Jeriel, Jahmai, Jbsam e Samuele, capi delle case patriarcali discese da Tola; ed erano uomini forti e valorosi nelle loro generazioni; il loro numero, al tempo di Davide, era di ventiduemila seicento.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 4, "word": {"italian1927": "Aveano con loro, secondo le loro genealogie, secondo le loro case patriarcali, trentaseimila uomini in schiere armate per la guerra; perché aveano molte mogli e molti figliuoli.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 5, "word": {"italian1927": "I loro fratelli, contando tutte le famiglie d’Issacar, uomini forti e valorosi, formavano un totale di ottantasettemila, iscritti nelle genealogie.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"italian1927": "Figliuoli di Bela: Etsbon, Uzzi, Uzziel, Jerimoth ed Iri: cinque capi di case patriarcali, uomini forti e valorosi, iscritti nelle genealogie in numero di ventiduemila trentaquattro.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"italian1927": "e iscritti nelle genealogie, secondo le loro generazioni, come capi di case patriarcali, uomini forti e valorosi in numero di ventimila duecento.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"italian1927": "Tutti questi erano figliuoli di Jediael, capi di case patriarcali, uomini forti e valorosi, in numero di diciassettemila duecento pronti a partire per la guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"italian1927": "Tutti questi furon figliuoli di Ascer, capi di case patriarcali, uomini scelti, forti e valorosi, capi tra i principi, iscritti per servizio di guerra in numero di ventiseimila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"italian1927": "e i loro fratelli, capi delle rispettive case patriarcali: millesettecento sessanta, uomini valentissimi, occupati a compiere il servizio della casa di Dio.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 14, "word": {"italian1927": "Questi erano dei figliuoli di Gad, capi dell’esercito; il minimo tenea fronte a cento; il maggiore, a mille.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 20, "word": {"italian1927": "Quand’egli tornò a Tsiklag, questi furon quelli di Manasse, che passarono a lui: Adna, Jozabad, Jediael, Micael, Jozabad, Elihu, Tsilletai, capi di migliaia nella tribù di Manasse.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 24, "word": {"italian1927": "Figliuoli di Giuda, che portavano scudo e lancia, seimila ottocento, armati per la guerra.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 25, "word": {"italian1927": "De’ figliuoli di Simeone, uomini forti e valorosi in guerra, settemila cento.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 26, "word": {"italian1927": "Dei figliuoli di Levi, quattromila seicento;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 27, "word": {"italian1927": "e Jehoiada, principe della famiglia d’Aaronne, e con lui tremila settecento uomini;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 29, "word": {"italian1927": "Dei figliuoli di Beniamino, fratelli di Saul, tremila; poiché la maggior parte d’essi fino allora era rimasta fedele alla casa di Saul.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 30, "word": {"italian1927": "Dei figliuoli d’Efraim, ventimila ottocento: uomini forti e valorosi, gente di gran nome, divisi secondo le loro case patriarcali.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 31, "word": {"italian1927": "Della mezza tribù di Manasse, diciottomila che furono designati nominatamente, per andare a proclamare re Davide.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 33, "word": {"italian1927": "Di Zabulon, cinquantamila, atti a servire, forniti per il combattimento di tutte le armi da guerra, e pronti ad impegnar l’azione con cuore risoluto.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 34, "word": {"italian1927": "Di Neftali, mille capi, e con essi trentasettemila uomini armati di scudo e lancia.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 35, "word": {"italian1927": "Dei Daniti, armati per la guerra, ventottomila seicento.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 36, "word": {"italian1927": "Di Ascer, atti a servire, e pronti a ordinarsi in battaglia, quarantamila.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 37, "word": {"italian1927": "E di là dal Giordano, dei Rubeniti, dei Gaditi e della mezza tribù di Manasse, forniti per il combattimento di tutte le armi da guerra, centoventimila.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 1, "word": {"italian1927": "Davide tenne consiglio coi capi di migliaia e di centinaia, cioè con tutti i principi del popolo,\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 25, "word": {"italian1927": "Davide, gli anziani d’Israele e capi di migliaia si misero in cammino per trasportare l’arca del patto dell’Eterno dalla casa di Obed-Edom, con gaudio.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 15, "word": {"italian1927": "Ricordatevi in perpetuo del suo patto, della parola da lui data per mille generazioni,\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 4, "word": {"italian1927": "Davide gli prese mille carri, settemila cavalieri e ventimila pedoni; tagliò i garetti a tutti i cavalli da tiro, ma riserbò de’ cavalli per cento carri.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"italian1927": "E quando i Siri di Damasco vennero per soccorrere Hadarezer, re di Tsoba, Davide ne uccise ventiduemila.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 12, "word": {"italian1927": "Abishai, figliuolo di Tseruia, sconfisse pure diciottomila Edomiti nella valle del Sale.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 6, "word": {"italian1927": "I figliuoli di Ammon videro che s’erano attirati l’odio di Davide; e Hanun e gli Ammoniti mandarono mille talenti d’argento per prendere al loro soldo dei carri e dei cavalieri presso i Siri di Mesopotamia e presso i Siri di Maaca e di Tsoba.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 7, "word": {"italian1927": "E presero al loro soldo trentaduemila carri e il re di Maaca col suo popolo, i quali vennero ad accamparsi dirimpetto a Medeba. E i figliuoli di Ammon si raunarono dalle loro città, per andare a combattere.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 18, "word": {"italian1927": "Ma i Siri fuggirono d’innanzi a Israele; e Davide uccise ai Siri gli uomini di settecento carri e quarantamila fanti, e uccise pure Shofac, capo dell’esercito.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 5, "word": {"italian1927": "E Joab rimise a Davide la cifra del censimento del popolo: c’erano in tutto Israele un milione e centomila uomini atti a portare le armi; e in Giuda quattrocento settantamila uomini atti a portar le armi.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 14, "word": {"italian1927": "Così l’Eterno mandò la peste in Israele; e caddero settantamila persone d’Israele.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 14, "word": {"italian1927": "Ora ecco io, colle mie fatiche, ho preparato per la casa dell’Eterno centomila talenti d’oro, un milione di talenti d’argento, e una quantità di rame e di ferro da non potersi pesare, tant’è abbondante; ho pur preparato del legname e delle pietre; e tu ve ne potrai aggiungere ancora.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 3, "word": {"italian1927": "Fu fatto un censimento dei Leviti dall’età di trent’anni in su; e, contati testa per testa, uomo per uomo, il loro numero risultò di trentottomila.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"italian1927": "E Davide disse: \"Ventiquattromila di questi siano addetti a dirigere l’opera della casa dell’Eterno; seimila siano magistrati e giudici;\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"italian1927": "quattromila siano portinai, e quattromila celebrino l’Eterno con gli strumenti che io ho fatti per celebrarlo\".\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 26, "word": {"italian1927": "questo Scelomith e i suoi fratelli erano preposti a tutti i tesori delle cose sacre, che il re Davide, i capi delle case patriarcali, i capi di migliaia e di centinaia e i capi dell’esercito aveano consacrate\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"italian1927": "Fra gli Hebroniti, Hashabia e i suoi fratelli, uomini valorosi, in numero di millesettecento furono preposti alla sorveglianza d’Israele, di qua dal Giordano, a occidente, per tutti gli affari che concernevano l’Eterno, e per il servizio del re.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 32, "word": {"italian1927": "v’erano il capo Ieria e i suoi fratelli, uomini valorosi, in numero di duemila settecento capi di case patriarcali; e il re Davide affidò loro la sorveglianza dei Rubeniti, dei Gaditi, della mezza tribù di Manasse, per tutte le cose concernenti Dio e per tutti gli affari del re.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 1, "word": {"italian1927": "Ora ecco i figliuoli d’Israele, secondo il loro numero, i capi di famiglie patriarcali, i capi di migliaia e di centinaia e i loro ufficiali al servizio del re per tutto quello che concerneva le divisioni che entravano e uscivano di servizio, mese per mese, tutti i mesi dell’anno, ogni divisione essendo di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 2, "word": {"italian1927": "A capo della prima divisione per il primo mese, stava Jashobeam, figliuolo di Zabdiel, e la sua divisione era di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"italian1927": "A capo della divisione del secondo mese stava Dodai, lo Ahohita, con la sua divisione; Mikloth era l’ufficiale superiore e la sua divisione era di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 5, "word": {"italian1927": "Il capo della terza divisione per il terzo mese era Benaia, figliuolo del sacerdote Jehoiada; era capo, e la sua divisione noverava ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"italian1927": "Il quarto, per il quarto mese, era Asael fratello di Joab; e, dopo di lui, Zebadia, suo figliuolo; aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 8, "word": {"italian1927": "Il quinto, per il quinto mese, era il capo Shamehuth, lo Jzrahita, e aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 9, "word": {"italian1927": "Il sesto, per il sesto mese, era Ira, figliuolo di Ikkesh, il Tekoita, e aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 10, "word": {"italian1927": "Il settimo, per il settimo mese, era Helets, il Pelonita, dei figliuoli d’Efraim, e aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 11, "word": {"italian1927": "L’ottavo, per l’ottavo mese, era Sibbecai, lo Hushathita, della famiglia degli Zerahiti, e aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 12, "word": {"italian1927": "Il nono, per il nono mese, era Abiezer da Anatoth, dei Beniaminiti, e aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 13, "word": {"italian1927": "Il decimo, per il decimo mese, era Mahrai da Netofa, della famiglia degli Zerahiti, e aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 14, "word": {"italian1927": "L’undecimo, per l’undecimo mese, era Benaia da Pirathon, de’ figliuoli di Efraim, e aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 15, "word": {"italian1927": "Il dodicesimo, per il dodicesimo mese, era Heldai da Netofa, della famiglia di Othniel, e aveva una divisione di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"italian1927": "Or Davide convocò a Gerusalemme tutti i capi d’Israele, i capi delle tribù, i capi delle divisioni al servizio del re, i capi di migliaia, i capi di centinaia, gli amministratori di tutti i beni e del bestiame appartenente al re ed ai suoi figliuoli, insieme con gli ufficiali di corte, cogli uomini prodi e tutti i valorosi.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 4, "word": {"italian1927": "cioè tremila talenti d’oro, d’oro d’Ofir, e settemila talenti d’argento purissimo, per rivestirne le pareti delle sale:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 6, "word": {"italian1927": "Allora i capi delle case patriarcali, i capi delle tribù d’Israele, i capi delle migliaia e delle centinaia e gli amministratori degli affari del re fecero delle offerte volontarie;\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 7, "word": {"italian1927": "e diedero per il servizio della casa di Dio cinquemila talenti d’oro, diecimila dariche, diecimila talenti d’argento, diciottomila talenti di rame, e centomila talenti di ferro.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"italian1927": "E il giorno seguente immolarono delle vittime in onore dell’Eterno, e gli offrirono degli olocausti: mille giovenchi, mille montoni, mille agnelli, con le relative libazioni, e altri sacrifizi in gran numero, per tutto Israele.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"italian1927": "Salomone parlò a tutto Israele, ai capi delle migliaia e delle centinaia, ai giudici, a tutti i principi capi delle case patriarcali di tutto Israele;\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 6, "word": {"italian1927": "E quivi, sull’altare di rame ch’era davanti alla tenda di convegno, Salomone offerse in presenza dell’Eterno mille olocausti.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"italian1927": "Salomone radunò carri e cavalieri, ed ebbe mille quattrocento carri e dodicimila cavalieri, che stanziò nelle città dove teneva i carri, e presso il re a Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 2, "word": {"italian1927": "Salomone arruolò settantamila uomini per portar pesi, ottantamila per tagliar pietre nella montagna, e tremila seicento per sorvegliarli.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 10, "word": {"italian1927": "E ai tuoi servi che abbatteranno e taglieranno il legname io darò ventimila cori di gran battuto, ventimila cori d’orzo, ventimila bati di vino e ventimila bati d’olio\".\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 17, "word": {"italian1927": "Salomone fece fare il conto di tutti gli stranieri che si trovavano nel paese d’Israele, e dei quali già Davide suo padre avea fatto il censimento; e se ne trovò centocinquanta tremila seicento;\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 18, "word": {"italian1927": "e ne prese settantamila per portar pesi, ottantamila per tagliar pietre nella montagna, e tremila seicento per sorvegliare e far lavorare il popolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"italian1927": "Esso aveva lo spessore d’un palmo; il suo orlo, fatto come l’orlo d’una coppa, avea la forma d’un fior di giglio; il mare poteva contenere tremila bati.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 5, "word": {"italian1927": "Il re Salomone offrì in sacrifizio ventiduemila buoi e centoventimila pecore. Così il re e tutto il popolo dedicarono la casa di Dio.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"italian1927": "Salomone aveva delle scuderie per quattromila cavalli, de’ carri, e dodicimila cavalieri, che distribuiva nelle città dove teneva i suoi carri, e in Gerusalemme presso di sé.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"italian1927": "Roboamo, giunto che fu a Gerusalemme, radunò la casa di Giuda e di Beniamino, centottantamila uomini, guerrieri scelti, per combattere contro Israele e restituire il regno a Roboamo.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 3, "word": {"italian1927": "Egli avea milleduecento carri e sessantamila cavalieri; con lui venne dall’Egitto un popolo innumerevole di Libi, di Sukkei e di Etiopi;\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 3, "word": {"italian1927": "Abija entrò in guerra con un esercito di prodi guerrieri, quattrocentomila uomini scelti; e Geroboamo si dispose in ordine di battaglia contro di lui con ottocentomila uomini scelti, tutti forti e valorosi.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 17, "word": {"italian1927": "Abija e il suo popolo ne fecero una grande strage; dalla parte d’Israele caddero morti cinquecentomila uomini scelti.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 8, "word": {"italian1927": "(H14-7) Asa aveva un esercito di trecentomila uomini di Giuda che portavano scudo e lancia, e di duecento ottantamila di Beniamino che portavano scudo e tiravan d’arco, tutti uomini forti e valorosi.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 9, "word": {"italian1927": "(H14-8) Zerah, l’Etiopo, uscì contro di loro con un esercito d’un milione d’uomini e trecento carri, e si avanzò fino a Maresha.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"italian1927": "E in quel giorno offrirono in sacrifizio all’Eterno, della preda che avean portata, settecento buoi e settemila pecore;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 11, "word": {"italian1927": "E una parte de’ Filistei recò a Giosafat dei doni, e un tributo in argento; anche gli Arabi gli menarono del bestiame: settemila settecento montoni e settemila settecento capri.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 14, "word": {"italian1927": "Eccone il censimento secondo le loro case patriarcali. Di Giuda: capi di migliaia: Adna, il capo, con trecentomila uomini forti e valorosi;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 15, "word": {"italian1927": "dopo di lui, Johanan, il capo, con duecento ottantamila uomini;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 16, "word": {"italian1927": "dopo questo, Amasia, figliuolo di Zicri, il quale s’era volontariamente consacrato all’Eterno, con duecentomila uomini forti e valorosi.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 17, "word": {"italian1927": "Di Beniamino: Eliada, uomo forte e valoroso, con duecentomila uomini, armati d’arco e di scudo;\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 18, "word": {"italian1927": "e, dopo di lui, Jozabad con centottantamila uomini pronti per la guerra.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 5, "word": {"italian1927": "Poi Amatsia radunò quei di Giuda, e li distribuì secondo le loro case patriarcali sotto capi di migliaia e sotto capi di centinaia, per tutto Giuda e Beniamino; ne fece il censimento dall’età di venti anni in su, e trovò trecentomila uomini scelti, atti alla guerra e capaci di maneggiare la lancia e lo scudo.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 6, "word": {"italian1927": "E assoldò anche centomila uomini d’Israele, forti e valorosi, per cento talenti d’argento.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"italian1927": "Amatsia, preso animo, si mise alla testa del suo popolo, andò nella valle del Sale, e sconfisse diecimila uomini de’ figliuoli di Seir;\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 12, "word": {"italian1927": "e i figliuoli di Giuda ne catturarono vivi altri diecimila; li menarono in cima alla Ròcca, e li precipitaron giù dall’alto della Ròcca, sì che tutti rimasero sfracellati.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 13, "word": {"italian1927": "Ma gli uomini dell’esercito che Amatsia avea licenziati perché non andassero seco alla guerra, piombarono sulle città di Giuda, da Samaria fino a Beth-Horon; ne uccisero tremila abitanti, e portaron via molta preda.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 12, "word": {"italian1927": "Il numero totale dei capi delle case patriarcali, degli uomini forti e valorosi, era di duemila seicento.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"italian1927": "Essi avevano al loro comando un esercito di trecento settemila cinquecento combattenti, atti a entrare in guerra con gran valore, per sostenere il re contro il nemico.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 5, "word": {"italian1927": "E mosse guerra al re de’ figliuoli di Ammon, e vinse gli Ammoniti. I figliuoli di Ammon gli diedero quell’anno cento talenti d’argento, diecimila cori di grano e diecimila d’orzo; e altrettanto gli pagarono il secondo e il terzo anno.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 6, "word": {"italian1927": "Infatti Pekah, figliuolo di Remalia, uccise in un giorno, in Giuda, centoventimila uomini, tutta gente valorosa, perché aveano abbandonato l’Eterno, l’Iddio dei loro padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 8, "word": {"italian1927": "E i figliuoli d’Israele menaron via, di tra i loro fratelli, duecentomila prigionieri, fra donne, figliuoli e figliuole; e ne trassero pure una gran preda, che portarono a Samaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 33, "word": {"italian1927": "E furon pure consacrati seicento buoi e tremila pecore.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 24, "word": {"italian1927": "poiché Ezechia, re di Giuda, avea donato alla raunanza mille giovenchi e settemila pecore, e i capi pure avean donato alla raunanza mille tori e diecimila pecore; e i sacerdoti in gran numero, s’erano santificati.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"italian1927": "Giosia diede alla gente del popolo, a tutti quelli che si trovavan quivi, del bestiame minuto: agnelli e capretti, in numero di trentamila: tutti per la Pasqua; e tremila buoi; e questo proveniva dai beni particolari del re.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 8, "word": {"italian1927": "E i suoi principi fecero anch’essi un dono spontaneo al popolo, ai sacerdoti ed ai Leviti. Hilkia, Zaccaria e Jehiel, conduttori della casa di Dio, dettero ai sacerdoti per i sacrifizi della Pasqua, duemila seicento capi di minuto bestiame e trecento buoi.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 9, "word": {"italian1927": "Conania, Scemaia e Nethaneel suoi fratelli, e Hashabia, Jeiel e Jozabad, capi dei Leviti, dettero ai Leviti, per i sacrifizi della Pasqua, cinquemila capi di minuto bestiame e cinquecento buoi.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 9, "word": {"italian1927": "Eccone il numero: trenta bacini d’oro, mille bacini d’argento, ventinove coltelli,\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 10, "word": {"italian1927": "trenta coppe d’oro, quattrocentodieci coppe d’argento di second’ordine, mille altri utensili.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"italian1927": "Tutti gli oggetti d’oro e d’argento erano in numero di cinquemila quattrocento. Sceshbatsar li riportò tutti, quando gli esuli furon ricondotti da Babilonia a Gerusalemme.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 3, "word": {"italian1927": "Figliuoli di Parosh, duemila centosettantadue.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 6, "word": {"italian1927": "Figliuoli di Pahath-Moab, discendenti di Jeshua e di Joab, duemila ottocentododici.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 7, "word": {"italian1927": "Figliuoli di Elam, milleduecento cinquantaquattro.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 12, "word": {"italian1927": "Figliuoli di Azgad, mille duecentoventidue.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 14, "word": {"italian1927": "Figliuoli di Bigvai, duemilacinquantasei.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 31, "word": {"italian1927": "I figliuoli d’un altro Elam, milleduecento cinquantaquattro.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 35, "word": {"italian1927": "I figliuoli di Senea, tremila seicentotrenta.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 37, "word": {"italian1927": "Figliuoli d’Immer, mille cinquantadue.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 38, "word": {"italian1927": "Figliuoli di Pashur, milleduecento quarantasette.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 39, "word": {"italian1927": "Figliuoli di Harim, millediciassette.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 64, "word": {"italian1927": "La raunanza, tutt’assieme, noverava quarantaduemila trecentosessanta persone,\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"italian1927": "senza contare i loro servi e le loro serve, che ammontavano a settemila trecento trentasette. Avean pure duecento cantori e cantatrici.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 67, "word": {"italian1927": "quattrocento trentacinque cammelli e seimilasettecento venti asini.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 69, "word": {"italian1927": "Dettero al tesoro dell’opera, secondo i loro mezzi, sessantunmila dariche d’oro, cinquemila mine d’argento e cento vesti sacerdotali.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 27, "word": {"italian1927": "venti coppe d’oro del valore di mille dariche, due vasi di rame lucente finissimo, prezioso come l’oro,\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 13, "word": {"italian1927": "Hanun e gli abitanti di Zanoah restaurarono la porta della Valle; la costruirono, vi posero le imposte, le serrature e le sbarre. Fecero inoltre mille cubiti di muro fino alla porta del Letame.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 8, "word": {"italian1927": "Figliuoli di Parosh, duemila centosettantadue.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 11, "word": {"italian1927": "Figliuoli di Pahath-Moab, dei figliuoli di Jeshua e di Joab, duemila ottocentodiciotto.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 12, "word": {"italian1927": "Figliuoli di Elam, mille duecentocinquanta quattro.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 17, "word": {"italian1927": "Figliuoli di Azgad, duemila trecento ventidue.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 19, "word": {"italian1927": "Figliuoli di Bigvai, duemila sessantasette.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 34, "word": {"italian1927": "Figliuoli d’un altro Elam, mille duecentocinquanta quattro.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 38, "word": {"italian1927": "Figliuoli di Senaa, tremila novecentotrenta.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 40, "word": {"italian1927": "Figliuoli di Immer, mille cinquantadue.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 41, "word": {"italian1927": "Figliuoli di Pashur, mille duecento quarantasette.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 42, "word": {"italian1927": "Figliuoli di Harim, mille diciassette.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 66, "word": {"italian1927": "La raunanza, tutt’assieme, noverava quarantaduemila trecentosessanta persone,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"italian1927": "senza contare i loro servi e le loro serve, che ammontavano a settemila trecento trentasette. Avevan pure duecento quarantacinque cantori e cantatrici.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 69, "word": {"italian1927": "quattrocento trentacinque cammelli, seimila settecentoventi asini.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 70, "word": {"italian1927": "Alcuni dei capi famiglia offriron dei doni per l’opera. Il governatore diede al tesoro mille dariche d’oro, cinquanta coppe, cinquecentotrenta vesti sacerdotali.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 71, "word": {"italian1927": "E tra i capi famiglia ve ne furono che dettero al tesoro dell’opera ventimila dariche d’oro e duemila duecento mine d’argento.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 72, "word": {"italian1927": "Il resto del popolo dette ventimila dariche d’oro, duemila mine d’argento e sessantasette vesti sacerdotali.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"italian1927": "Se così piace al re, si scriva ch’esso sia distrutto; e io pagherò diecimila talenti d’argento in mano di quelli che fanno gli affari del re, perché sian portati nel tesoro reale\".\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 16, "word": {"italian1927": "Gli altri Giudei ch’erano nelle province del re si radunarono anch’essi, difesero la loro vita, ed ebbero requie dagli attacchi de’ loro nemici; uccisero settantacinquemila di quelli che li aveano in odio, ma non si diedero al saccheggio.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 3, "word": {"italian1927": "possedeva settemila pecore, tremila cammelli, cinquecento paia di bovi, cinquecento asine e una servitù molto numerosa. E quest’uomo era il più grande di tutti gli Orientali.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"italian1927": "Sarebbero trovati più pesanti che la sabbia del mare. Ecco perché le mie parole sono temerarie.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 3, "word": {"italian1927": "Se all’uomo piacesse di piatir con Dio, non potrebbe rispondergli sovra un punto fra mille.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 18, "word": {"italian1927": "E dicevo: \"Morrò nel mio nido, e moltiplicherò i miei giorni come la rena;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 23, "word": {"italian1927": "Ma se, presso a lui, v’è un angelo, un interprete, uno solo fra i mille, che mostri all’uomo il suo dovere,\r\n"}}, {"book": "Job", "chapter": 42, "verse": 12, "word": {"italian1927": "E l’Eterno benedì gli ultimi anni di Giobbe più de’ primi; ed ei s’ebbe quattordicimila pecore, seimila cammelli, mille paia di bovi e mille asine.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 6, "word": {"italian1927": "Io non temo le miriadi di popolo che si sono accampate contro a me d’ogn’intorno.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 10, "word": {"italian1927": "perché mie son tutte le bestie della foresta, mio è il bestiame ch’è per i monti a migliaia.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"italian1927": "O mia forza, a te salmeggerò, perché Dio è il mio alto ricetto, l’Iddio benigno per me.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"italian1927": "I carri di Dio si contano a miriadi e miriadi, a migliaia di migliaia; il Signore viene dal Sinai nel santuario.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 27, "word": {"italian1927": "fece piover su loro della carne come polvere, degli uccelli alati, numerosi come la rena del mare;\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 10, "word": {"italian1927": "Poiché un giorno ne’ tuoi cortili val meglio che mille altrove. Io vorrei piuttosto starmene sulla soglia della casa del mio Dio, che abitare nelle tende degli empi.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 4, "word": {"italian1927": "Perché mille anni, agli occhi tuoi, sono come il giorno d’ieri quand’è passato, e come una veglia nella notte.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 7, "word": {"italian1927": "Mille te ne cadranno al fianco, e diecimila alla destra; ma tu non ne sarai colpito.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 8, "word": {"italian1927": "Egli si ricorda in perpetuo del suo patto, della parola da lui data per mille generazioni,\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 72, "word": {"italian1927": "La legge della tua bocca mi val meglio di migliaia di monete d’oro e d’argento.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 18, "word": {"italian1927": "Se li voglio contare, son più numerosi della rena; quando mi sveglio sono ancora con te.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 13, "word": {"italian1927": "I nostri granai siano pieni e forniscano ogni specie di beni. Le nostre gregge moltiplichino a migliaia e a diecine di migliaia nelle nostre campagne.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"italian1927": "La pietra è grave e la rena pesante, ma l’irritazione dello stolto pesa più dell’uno e dell’altra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 6, "word": {"italian1927": "Quand’anche questi vivesse due volte mille anni, se non gode benessere, a che pro? Non va tutto a finire in un medesimo luogo?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 28, "word": {"italian1927": "ecco quello che l’anima mia cerca ancora, senza ch’io l’abbia trovato: un uomo fra mille, l’ho trovato, ma una donna fra tutte, non l’ho trovata.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"italian1927": "Il tuo collo è come la torre di Davide, edificata per essere un’armeria; mille scudi vi sono appesi, tutte le targhe de’ prodi.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"italian1927": "L’amico mio è bianco e vermiglio, e si distingue fra diecimila.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"italian1927": "Salomone aveva una vigna a Baal-Hamon; egli affidò la vigna a de’ guardiani, ognun de’ quali portava, come frutto, mille sicli d’argento.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"italian1927": "La mia vigna, ch’è mia, la guardo da me; tu, Salomone, tienti pure i tuoi mille sicli, e se n’abbian duecento quei che guardano il frutto della tua!\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 23, "word": {"italian1927": "In quel giorno, ogni terreno contenente mille viti del valore di mille sicli d’argento, sarà abbandonato in balìa de’ rovi e de’ pruni.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 22, "word": {"italian1927": "Poiché, quand’anche il tuo popolo, o Israele, fosse come la rena del mare, un residuo soltanto ne tornerà; uno sterminio è decretato, che farà traboccare la giustizia.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 17, "word": {"italian1927": "Mille di voi fuggiranno alla minaccia d’uno solo; alla minaccia di cinque vi darete alla fuga, finché rimaniate come un palo in vetta a un monte, come un’antenna sopra un colle.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"italian1927": "Or dunque fa’ una scommessa col mio signore, il re d’Assiria: io ti darò duemila cavalli, se tu puoi fornire tanti cavalieri da montarli.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"italian1927": "E l’angelo dell’Eterno uscì e colpì, nel campo degli Assiri, cento ottantacinquemila uomini; e quando la gente si levò la mattina, ecco ch’eran tanti cadaveri.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"italian1927": "la tua posterità sarebbe come la rena, e il frutto delle tue viscere come la sabbia ch’è nel mare; il suo nome non sarebbe cancellato né distrutto d’innanzi al mio cospetto.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"italian1927": "Il più piccolo diventerà un migliaio; il minimo, una nazione potente. Io, l’Eterno, affretterò le cose a suo tempo.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 22, "word": {"italian1927": "Non mi temerete voi? dice l’Eterno; non temerete voi dinanzi a me che ho posto la rena per limite al mare, barriera eterna, ch’esso non oltrepasserà mai? I suoi flutti s’agitano, ma sono impotenti; muggono, ma non la sormontano.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"italian1927": "Le sue vedove son più numerose della rena del mare; io faccio venire contro di loro, contro la madre de’ giovani, un nemico che devasta in pien mezzodì; faccio piombar su lei, a un tratto, angoscia e terrore.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 18, "word": {"italian1927": "tu usi benignità verso mille generazioni, e retribuisci l’iniquità dei padri in seno ai figliuoli, dopo di loro; tu sei l’Iddio grande, potente, il cui nome e l’Eterno degli eserciti;\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"italian1927": "Come non si può contare l’esercito del cielo né misurare la rena del mare, così io moltiplicherò la progenie di Davide, mio servitore, e i Leviti che fanno il mio servizio.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 28, "word": {"italian1927": "Così Giuda fu menato in cattività lungi dal suo paese. Questo è il popolo che Nebucadnetsar menò in cattività: il settimo anno, tremila ventitre Giudei;\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 30, "word": {"italian1927": "il ventitreesimo anno di Nebucadnetsar, Nebuzaradan, capitano della guardia, menò in cattività settecento quarantacinque Giudei: in tutto, quattromila seicento persone.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"italian1927": "Quando spartirete a sorte il paese per esser vostra eredità, preleverete come offerta all’Eterno una parte consacrata del paese, della lunghezza di venticinquemila cubiti e della larghezza di diecimila; sarà sacra in tutta la sua estensione.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"italian1927": "Su quest’estensione di venticinquemila cubiti di lunghezza per diecimila di larghezza misurerai un’area per il santuario, per il luogo santissimo.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 5, "word": {"italian1927": "Venticinquemila cubiti di lunghezza e diecimila di larghezza saranno per i Leviti che faranno il servizio della casa; sarà il loro possesso, con venti camere.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"italian1927": "Come possesso della città destinerete cinquemila cubiti di larghezza venticinquemila di lunghezza, parallelamente alla parte sacra prelevata; esso sarà per tutta la casa d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"italian1927": "Quando l’uomo fu uscito verso oriente, aveva in mano una cordicella, e misurò mille cubiti; mi fece attraversare le acque, ed esse m’arrivavano alle calcagna.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"italian1927": "Misurò altri mille cubiti, e mi fece attraversare le acque, ed esse m’arrivavano alle ginocchia. Misurò altri mille cubiti, e mi fece attraversare le acque, ed esse m’arrivavano sino ai fianchi.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"italian1927": "E ne misurò altri mille: era un torrente che io non potevo attraversare, perché le acque erano ingrossate; erano acque che bisognava attraversare a nuoto: un torrente, che non si poteva guadare.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"italian1927": "Sulla frontiera di Giuda, dal confine orientale al confine occidentale, sarà la parte che preleverete di venticinquemila cubiti di larghezza, e lunga come una delle altre parti dal confine orientale al confine occidentale; e quivi in mezzo sarà il santuario.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 9, "word": {"italian1927": "La parte che preleverete per l’Eterno avrà venticinquemila cubiti di lunghezza diecimila di larghezza.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"italian1927": "E questa parte santa prelevata apparterrà ai sacerdoti: venticinquemila cubiti di lunghezza al settentrione, diecimila di larghezza all’occidente, diecimila di larghezza all’oriente, e venticinquemila di lunghezza al mezzogiorno; e il santuario dell’Eterno sarà quivi in mezzo.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 13, "word": {"italian1927": "I Leviti avranno, parallelamente alla frontiera de’ sacerdoti, una lunghezza di venticinquemila cubiti e una larghezza di diecimila cubiti: tutta la lunghezza sarà di venticinquemila, e la larghezza di diecimila.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"italian1927": "I cinquemila cubiti che rimarranno di larghezza sui venticinquemila, formeranno un’area non consacrata destinata alla città, per le abitazioni e per il contado; la città sarà in mezzo,\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 16, "word": {"italian1927": "ed eccone le dimensioni: dal lato settentrionale, quattromila cinquecento cubiti; dal lato meridionale, quattromila cinquecento; dal lato orientale, quattromila cinquecento; e dal lato occidentale, quattromila cinquecento.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"italian1927": "Il resto della lunghezza, parallelamente alla parte santa, cioè diecimila cubiti a oriente e diecimila a occidente, parallelamente alla parte santa servirà, coi suoi prodotti, al mantenimento dei lavoratori della città.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"italian1927": "Tutta la parte prelevata sarà di venticinquemila cubiti di lunghezza per venticinquemila di larghezza; ne preleverete così una parte uguale al quarto della parte santa, come possesso della città.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"italian1927": "Il rimanente sarà del principe, da un lato e dall’altro della parte santa prelevata e del possesso della città, difaccia ai venticinquemila cubiti della parte santa sino alla frontiera d’oriente e a occidente difaccia ai venticinquemila cubiti verso la frontiera d’occidente, parallelamente alle parti; questo sarà del principe; e la parte santa e il santuario della casa saranno in mezzo.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"italian1927": "E queste sono le uscite della città. Dal lato settentrionale, quattromila cinquecento cubiti misurati;\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 32, "word": {"italian1927": "Dal lato orientale, quattromila cinquecento cubiti, e tre porte: la Porta di Giuseppe, l’una; la Porta di Beniamino, l’altra; la Porta di Dan, l’altra.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 33, "word": {"italian1927": "Dal lato meridionale, quattromila cinquecento cubiti, e tre porte: la Porta di Simeone, l’una; la Porta di Issacar, l’altra; la Porta di Zabulon, l’altra.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 34, "word": {"italian1927": "Dal lato occidentale, quattromila cinquecento cubiti, e tre porte: la Porta di Gad, l’una; la Porta d’Ascer, l’altra; la Porta di Neftali, l’altra.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"italian1927": "La circonferenza sarà di diciottomila cubiti. E, da quel giorno, il nome della città sarà: L’Eterno è quivi\".\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 1, "word": {"italian1927": "Il re Belsatsar fece un gran convito a mille de’ suoi grandi; e bevve del vino in presenza dei mille.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"italian1927": "Un fiume di fuoco sgorgava e scendeva dalla sua presenza; mille migliaia lo servivano, e diecimila miriadi gli stavan davanti. Il giudizio si tenne, e i libri furono aperti.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"italian1927": "Egli mi disse: \"Fino a duemila trecento sere e mattine; poi il santuario sarà purificato\".\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"italian1927": "La moltitudine sarà portata via, e il cuore di lui s’inorgoglirà; ma, per quanto ne abbia abbattuto delle decine di migliaia, non sarà per questo più forte.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"italian1927": "E dal tempo che sarà soppresso il sacrifizio continuo e sarà rizzata l’abominazione che cagiona la desolazione, vi saranno milleduecento novanta giorni.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 12, "word": {"italian1927": "Beato chi aspetta e giunge a milletrecento trentacinque giorni!\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 10, "word": {"italian1927": "Nondimeno, il numero de’ figliuoli d’Israele sarà come la rena del mare, che non si può misurare né contare; e avverrà che invece di dir loro, come si diceva: \"Voi non siete mio popolo\", sarà loro detto: \"Siete figliuoli dell’Iddio vivente\".\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"italian1927": "Poiché così parla il Signore, l’Eterno: Alla città che metteva in campagna mille uomini, non ne resteranno che cento; alla città che ne metteva in campagna cento, non ne resteranno che dieci per la casa d’Israele.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"italian1927": "e io non avrei pietà di Ninive, la gran città, nella quale si trovano più di centoventimila persone che non sanno distinguere la loro destra dalla loro sinistra, e tanta quantità di bestiame?\"\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 2, "word": {"italian1927": "(H5-1) Ma da te, o Bethlehem Efrata, piccola per essere tra i migliaia di Giuda, da te mi uscirà colui che sarà dominatore in Israele, le cui origini risalgono ai tempi antichi, ai giorni eterni.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"italian1927": "L’Eterno gradirà egli le migliaia de’ montoni, le miriadi dei rivi d’olio? Darò il mio primogenito per la mia trasgressione? Il frutto delle mie viscere per il peccato dell’anima mia?\"\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 9, "word": {"italian1927": "Tutta quella gente viene per darsi alla violenza, le lor facce bramose son tese in avanti, e ammassan prigionieri senza numero come la rena.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 26, "word": {"italian1927": "E chiunque ode queste mie parole e non le mette in pratica sarà paragonato ad un uomo stolto che ha edificata la sua casa sulla rena.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 21, "word": {"italian1927": "E quelli che avevano mangiato eran circa cinquemila uomini, oltre le donne e i fanciulli.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 38, "word": {"italian1927": "Or quelli che aveano mangiato erano quattromila persone, senza contare le donne e i fanciulli.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 9, "word": {"italian1927": "Non capite ancora e non vi ricordate de’ cinque pani dei cinquemila uomini e quante ceste ne levaste?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 10, "word": {"italian1927": "né dei sette pani de’ quattromila uomini e quanti panieri ne levaste?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"italian1927": "E avendo cominciato a fare i conti, gli fu presentato uno, ch’era debitore di diecimila talenti.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"italian1927": "Ed egli lo permise loro. E gli spiriti immondi, usciti, entrarono ne’ porci, ed il branco si avventò giù a precipizio nel mare.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 9, "word": {"italian1927": "ma di calzarsi di sandali e di non portar tunica di ricambio.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 44, "word": {"italian1927": "E quelli che avean mangiato i pani erano cinquemila uomini.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 9, "word": {"italian1927": "Or erano circa quattromila persone. Poi Gesù li licenziò;\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 19, "word": {"italian1927": "Quand’io spezzai i cinque pani per i cinquemila, quante ceste piene di pezzi levaste? Essi dissero: Dodici.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 20, "word": {"italian1927": "E quando spezzai i sette pani per i quattromila, quanti panieri pieni levaste?\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 14, "word": {"italian1927": "Poiché v’eran cinquemila uomini. Ed egli disse ai suoi discepoli: Fateli accomodare a cerchi d’una cinquantina.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 31, "word": {"italian1927": "Ovvero, qual è il re che, partendo per muover guerra ad un altro re, non si metta prima a sedere ed esamini se possa con diecimila uomini affrontare colui che gli vien contro con ventimila?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"italian1927": "Gesù disse: Fateli sedere. Or v’era molt’erba in quel luogo. La gente dunque si sedette, ed eran circa cinquemila uomini.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 41, "word": {"italian1927": "Quelli dunque i quali accettarono la sua parola, furon battezzati; e in quel giorno furono aggiunte a loro circa tremila persone.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 4, "word": {"italian1927": "Ma molti di coloro che aveano udito la Parola credettero; e il numero degli uomini salì a circa cinquemila.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"italian1927": "E l’angelo disse: Cingiti, e lègati i sandali. E Pietro fece così. Poi gli disse: Mettiti il mantello, e seguimi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 19, "word": {"italian1927": "E buon numero di quelli che aveano esercitato le arti magiche, portarono i loro libri assieme, e li arsero in presenza di tutti; e calcolatone il prezzo, trovarono che ascendeva a cinquantamila dramme d’argento.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"italian1927": "Ed essi, uditele, glorificavano Iddio. Poi, dissero a Paolo: Fratello, tu vedi quante migliaia di Giudei ci sono che hanno creduto; e tutti sono zelanti per la legge.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 38, "word": {"italian1927": "Non sei tu dunque quell’Egiziano che tempo fa sollevò e menò nel deserto que’ quattromila briganti?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"italian1927": "E quando l’ebbero tirata su, ricorsero a ripari, cingendo la nave di sotto; e temendo di esser gettati sulla Sirti, calarono le vele, ed eran così portati via.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"italian1927": "E Isaia esclama riguardo a Israele: Quand’anche il numero dei figliuoli d’Israele fosse come la rena del mare, il rimanente solo sarà salvato;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"italian1927": "Ma che gli rispose la voce divina? Mi son riserbato settemila uomini, che non han piegato il ginocchio davanti a Baal.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"italian1927": "Poiché quand’anche aveste diecimila pedagoghi in Cristo, non avete però molti padri; poiché son io che vi ho generati in Cristo Gesù, mediante l’Evangelo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"italian1927": "onde non fornichiamo come taluni di loro fornicarono, e ne caddero, in un giorno solo, ventitremila;\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"italian1927": "ma nella chiesa preferisco dir cinque parole intelligibili per istruire anche gli altri, che dirne diecimila in altra lingua.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 12, "word": {"italian1927": "E perciò, da uno solo, e già svigorito, è nata una discendenza numerosa come le stelle del cielo, come la rena lungo la riva del mare che non si può contare.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"italian1927": "Ma voi, diletti, non dimenticate quest’unica cosa, che per il Signore, un giorno è come mille anni, e mille anni son come un giorno.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 14, "word": {"italian1927": "Per loro pure profetizzò Enoc, il settimo da Adamo, dicendo: Ecco, il Signore è venuto con le sue sante miriadi per fare giudicio contro tutti,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"italian1927": "E vidi, e udii una voce di molti angeli attorno al trono e alle creature viventi e agli anziani; e il numero loro era di miriadi di miriadi, e di migliaia di migliaia,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 4, "word": {"italian1927": "E udii il numero dei segnati: centoquaranta quattromila segnati di tutte le tribù dei figliuoli d’Israele:\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 5, "word": {"italian1927": "Della tribù di Giuda dodicimila segnati, della tribù di Ruben dodicimila, della tribù di Gad dodicimila,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 6, "word": {"italian1927": "della tribù di Aser dodicimila, della tribù di Neftali dodicimila, della tribù di Manasse dodicimila,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 7, "word": {"italian1927": "della tribù di Simeone dodicimila, della tribù di Levi dodicimila, della tribù di Issacar dodicimila,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 8, "word": {"italian1927": "della tribù di Zabulon dodicimila, della tribù di Giuseppe dodicimila, della tribù di Beniamino dodicimila segnati.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 16, "word": {"italian1927": "E il numero degli eserciti della cavalleria era di venti migliaia di decine di migliaia; io udii il loro numero.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"italian1927": "E io darò ai miei due testimoni di profetare, ed essi profeteranno per milleduecento sessanta giorni, vestiti di cilicio.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"italian1927": "E in quell’ora si fece un gran terremoto, e la decima parte della città cadde, e settemila persone furono uccise nel terremoto; e il rimanente fu spaventato e dette gloria all’Iddio del cielo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 6, "word": {"italian1927": "E la donna fuggì nel deserto, dove ha un luogo preparato da Dio, affinché vi sia nutrita per milleduecento sessanta giorni.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"italian1927": "(G12-18) E si fermò sulla riva del mare. (G13-1) E vidi salir dal mare una bestia che aveva dieci corna e sette teste, e sulle corna dieci diademi, e sulle teste nomi di bestemmia.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"italian1927": "Poi vidi, ed ecco l’Agnello che stava in piè sul monte Sion, e con lui erano centoquaranta quattoromila persone che aveano il suo nome e il nome di suo Padre scritto sulle loro fronti.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"italian1927": "E cantavano un cantico nuovo davanti al trono e davanti alle quattro creature viventi ed agli anziani; e nessuno poteva imparare il cantico se non quei centoquaranta quattromila, i quali sono stati riscattati dalla terra.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"italian1927": "E il tino fu calcato fuori della città, e dal tino uscì del sangue che giungeva sino ai freni dei cavalli, per una distesa di milleseicento stadi.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"italian1927": "Ed egli afferrò il dragone, il serpente antico, che è il Diavolo e Satana, e lo legò per mille anni,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 3, "word": {"italian1927": "lo gettò nell’abisso che chiuse e suggellò sopra di lui onde non seducesse più le nazioni finché fossero compiti i mille anni; dopo di che egli ha da essere sciolto per un po’ di tempo.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"italian1927": "Poi vidi dei troni; e a coloro che vi si sedettero fu dato il potere di giudicare. E vidi le anime di quelli che erano stati decollati per la testimonianza di Gesù e per la parola di Dio, e di quelli che non aveano adorata la bestia né la sua immagine, e non aveano preso il marchio sulla loro fronte e sulla loro mano; ed essi tornarono in vita, e regnarono con Cristo mille anni.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"italian1927": "Il rimanente dei morti non tornò in vita prima che fosser compiti i mille anni. Questa è la prima risurrezione.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"italian1927": "Beato e santo è colui che partecipa alla prima risurrezione. Su loro non ha potestà la morte seconda, ma saranno sacerdoti di Dio e di Cristo e regneranno con lui quei mille anni.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 7, "word": {"italian1927": "E quando i mille anni saranno compiti, Satana sarà sciolto dalla sua prigione\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 8, "word": {"italian1927": "e uscirà per sedurre le nazioni che sono ai quattro canti della terra, Gog e Magog, per adunarle per la battaglia: il loro numero è come la rena del mare.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"italian1927": "E la città era quadrangolare, e la sua lunghezza era uguale alla larghezza; egli misurò la città con la canna, ed era dodicimila stadi; la sua lunghezza, la sua larghezza e la sua altezza erano uguali.\r\n"}}]}}}