{"topics": {"world": {"verses": [{"book": "1 Samuel", "chapter": 2, "verse": 8, "word": {"italian1927": "Rileva il misero dalla polvere e trae su il povero dal letame, per farli sedere coi principi, per farli eredi di un trono di gloria; poiché le colonne della terra son dell’Eterno, e sopra queste Egli ha posato il mondo.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 16, "word": {"italian1927": "Allora apparve il letto del mare, e i fondamenti del mondo furono scoperti allo sgridare dell’Eterno, al soffio del vento delle sue nari.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 30, "word": {"italian1927": "tremate dinanzi a lui, o abitanti di tutta la terra! Il mondo è stabile e non sarà smosso.\r\n"}}, {"book": "Job", "chapter": 18, "verse": 18, "word": {"italian1927": "E’ cacciato dalla luce nelle tenebre, ed è bandito dal mondo.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 13, "word": {"italian1927": "Chi gli ha dato il governo della terra? Chi ha affidato l’universo alla sua cura?\r\n"}}, {"book": "Job", "chapter": 37, "verse": 12, "word": {"italian1927": "ed esse, da lui guidate, vanno vagando nei lor giri per eseguir quanto ei loro comanda sopra la faccia di tutta la terra;\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 8, "word": {"italian1927": "Ed egli giudicherà il mondo con giustizia, giudicherà i popoli con rettitudine.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 14, "word": {"italian1927": "liberami, con la tua mano, dagli uomini, o Eterno, dagli uomini del mondo la cui parte è in questa vita, e il cui ventre tu empi co’ tuoi tesori; hanno figliuoli in abbondanza, e lasciano il resto de’ loro averi ai loro fanciulli.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 15, "word": {"italian1927": "Allora apparve il letto delle acque, e i fondamenti del mondo furono scoperti al tuo sgridare, o Eterno, al soffio del vento delle tue nari.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 4, "word": {"italian1927": "Ma il loro suono esce fuori per tutta la terra, e i loro accenti vanno fino all’estremità del mondo. Quivi Iddio ha posto una tenda per il sole,\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 27, "word": {"italian1927": "Tutte le estremità della terra si ricorderan dell’Eterno e si convertiranno a lui; e tutte le famiglie delle nazioni adoreranno nel tuo cospetto.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 1, "word": {"italian1927": "Salmo di Davide. All’Eterno appartiene la terra e tutto ciò ch’è in essa, il mondo e i suoi abitanti.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 8, "word": {"italian1927": "Tutta la terra tema l’Eterno; lo paventino tutti gli abitanti del mondo.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. De’ figliuoli di Core. Salmo. Udite questo, popoli tutti; porgete orecchio, voi tutti gli abitanti del mondo!\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 12, "word": {"italian1927": "Se avessi fame, non te lo direi, perché il mondo, con tutto quel che contiene, è mio.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 12, "word": {"italian1927": "Ecco, costoro sono empi: eppure, tranquilli sempre, essi accrescono i loro averi.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 18, "word": {"italian1927": "La voce del tuo tuono era nel turbine; i lampi illuminarono il mondo; la terra fu scossa e tremò.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 11, "word": {"italian1927": "I cieli son tuoi, tua pure è la terra; tu hai fondato il mondo e tutto ciò ch’è in esso.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 2, "word": {"italian1927": "Avanti che i monti fossero nati e che tu avessi formato la terra e il mondo, anzi, ab eterno in eterno, tu sei Dio.\r\n"}}, {"book": "Psalms", "chapter": 93, "verse": 1, "word": {"italian1927": "L’Eterno regna; egli s’è rivestito di maestà; l’Eterno s’è rivestito, s’è cinto di forza; il mondo quindi è stabile, e non sarà smosso.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 10, "word": {"italian1927": "Dite fra le nazioni: l’Eterno regna; il mondo quindi è stabile e non sarà smosso; l’Eterno giudicherà i popoli con rettitudine.\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 13, "word": {"italian1927": "nel cospetto dell’Eterno; poich’egli viene, viene a giudicare la terra. Egli giudicherà il mondo con giustizia, e i popoli secondo la sua fedeltà.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 4, "word": {"italian1927": "I suoi lampi illuminano il mondo; la terra lo vede e trema.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 7, "word": {"italian1927": "Risuoni il mare e tutto ciò ch’è in esso; il mondo ed i suoi abitanti.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 9, "word": {"italian1927": "egli giudicherà il mondo con giustizia, e i popoli con rettitudine.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 26, "word": {"italian1927": "quand’egli ancora non avea fatto né la terra né i campi né le prime zolle della terra coltivabile.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"italian1927": "Dio ha fatto ogni cosa bella al suo tempo; egli ha perfino messo nei loro cuori il pensiero della eternità, quantunque l’uomo non possa comprendere dal principio alla fine l’opera che Dio ha fatta.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 11, "word": {"italian1927": "Io punirò il mondo per la sua malvagità, e gli empi per la loro iniquità; farò cessare l’alterigia de’ superbi e abbatterò l’arroganza de’ tiranni.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 17, "word": {"italian1927": "che riduceva il mondo in un deserto, ne distruggeva le città, e non rimandava mai liberi a casa i suoi prigionieri?\"\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 21, "word": {"italian1927": "Preparate il massacro dei suoi figli, a motivo della iniquità dei loro padri! Che non si rialzino più a conquistare la terra, a riempire il mondo di città!\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 3, "word": {"italian1927": "Voi tutti, abitanti del mondo, voi tutti che abitate sulla terra, quando il vessillo sarà issato sui monti, guardate! quando la tromba sonerà, ascoltate!\r\n"}}, {"book": "Isaiah", "chapter": 23, "verse": 17, "word": {"italian1927": "E in capo a settant’anni, l’Eterno visiterà Tiro, ed essa tornerà ai suoi guadagni, e si prostituirà con tutti i regni del mondo sulla faccia della terra.\r\n"}}, {"book": "Isaiah", "chapter": 24, "verse": 4, "word": {"italian1927": "La terra è in lutto, è spossata, il mondo langue, è spossato, gli altolocati fra il popolo della terra languono.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 9, "word": {"italian1927": "Con l’anima mia ti desidero, durante al notte; con lo spirito ch’è dentro di me, ti cerco; poiché, quando i tuoi giudizi si compion sulla terra, gli abitanti del mondo imparan la giustizia.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 18, "word": {"italian1927": "Abbiamo concepito, siamo stati in doglie, e, quando abbiamo partorito, era vento; non abbiamo recata alcuna salvezza al paese, e non son nati degli abitanti nel mondo.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 6, "word": {"italian1927": "In avvenire, Giacobbe metterà radice, Israele fiorirà e germoglierà, e copriranno di frutta la faccia del mondo.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 1, "word": {"italian1927": "Accostatevi, nazioni, per ascoltare! e voi, popoli, state attenti! Ascolti la terra con ciò che la riempie, e il mondo con tutto ciò che produce!\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 11, "word": {"italian1927": "Io dicevo: Non vedrò più l’Eterno, l’Eterno, sulla terra de’ viventi; fra gli abitanti del mondo dei trapassati, non vedrò più alcun uomo.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"italian1927": "ma Israele sarà salvato dall’Eterno d’una salvezza eterna, voi non sarete svergognati né confusi, mai più in eterno.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 11, "word": {"italian1927": "Ecco, l’Eterno proclama fino agli estremi confini della terra: \"Dite alla figliuola di Sion: Ecco, la tua salvezza giunge; ecco egli ha seco il suo salario, e la sua retribuzione lo precede\".\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 4, "word": {"italian1927": "Mai s’era inteso, mai orecchio avea sentito dire, mai occhio aveva veduto che un altro Dio, fuori di te, agisse a pro di quegli che spera in lui.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 12, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra; con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 26, "word": {"italian1927": "e a tutti i re di Media e a tutti i re del settentrione, vicini o lontani, agli uni e agli altri, e a tutti i regni del mondo che sono sulla faccia della terra. E il re di Sceshac ne berrà dopo di loro.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 15, "word": {"italian1927": "Egli, con la sua potenza, ha fatto la terra, con la sua sapienza ha stabilito fermamente il mondo; con la sua intelligenza ha disteso i cieli.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 12, "word": {"italian1927": "Né i re della terra né alcun abitante del mondo avrebbero mai creduto che l’avversario, il nemico, sarebbe entrato nelle porte di Gerusalemme.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 5, "word": {"italian1927": "I monti tremano davanti a lui, si struggono i colli; la terra si solleva alla sua presenza, e il mondo con tutti i suoi abitanti.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 8, "word": {"italian1927": "Di nuovo il diavolo lo menò seco sopra un monte altissimo, e gli mostrò tutti i regni del mondo e la lor gloria, e gli disse:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 14, "word": {"italian1927": "Voi siete la luce del mondo; una città posta sopra un monte non può rimaner nascosta;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 32, "word": {"italian1927": "Ed a chiunque parli contro il Figliuol dell’uomo, sarà perdonato; ma a chiunque parli contro lo Spirito Santo, non sarà perdonato né in questo mondo né in quello a venire.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 22, "word": {"italian1927": "E quegli che ha ricevuto la semenza fra le spine, è colui che ode la Parola; poi le cure mondane e l’inganno delle ricchezze affogano la Parola; e così riesce infruttuosa.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"italian1927": "affinché si adempisse quel ch’era stato detto per mezzo del profeta: Aprirò in parabole la mia bocca; esporrò cose occulte fin dalla fondazione del mondo.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 38, "word": {"italian1927": "il campo è il mondo; la buona semenza sono i figliuoli del Regno; le zizzanie sono i figliuoli del maligno;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"italian1927": "il nemico che le ha seminate, è il diavolo; la mietitura è la fine dell’età presente; i mietitori sono gli angeli.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 40, "word": {"italian1927": "Come dunque si raccolgono le zizzanie e si bruciano col fuoco, così avverrà alla fine dell’età presente.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"italian1927": "Così avverrà alla fine dell’età presente. Verranno gli angeli, toglieranno i malvagi di mezzo ai giusti,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 26, "word": {"italian1927": "E che gioverà egli a un uomo se, dopo aver guadagnato tutto il mondo, perde poi l’anima sua? O che darà l’uomo in cambio dell’anima sua?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 7, "word": {"italian1927": "Guai al mondo per gli scandali! Poiché, ben è necessario che avvengan degli scandali; ma guai all’uomo per cui lo scandalo avviene!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 3, "word": {"italian1927": "E stando egli seduto sul monte degli Ulivi, i discepoli gli s’accostarono in disparte, dicendo: Dicci: Quando avverranno queste cose, e quale sarà il segno della tua venuta e della fine dell’età presente?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 14, "word": {"italian1927": "E questo evangelo del Regno sarà predicato per tutto il mondo, onde ne sia resa testimonianza a tutte le genti; e allora verrà la fine.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"italian1927": "perché allora vi sarà una grande afflizione; tale, che non v’è stata l’uguale dal principio del mondo fino ad ora, né mai più vi sarà.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 34, "word": {"italian1927": "Allora il Re dirà a quelli della sua destra: Venite, voi, i benedetti del Padre mio; eredate il regno che v’è stato preparato sin dalla fondazione del mondo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 13, "word": {"italian1927": "In verità vi dico che per tutto il mondo, dovunque sarà predicato questo evangelo, anche quello che costei ha fatto, sarà raccontato in memoria di lei.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 20, "word": {"italian1927": "insegnando loro d’osservar tutte quante le cose che v’ho comandate. Ed ecco, io sono con voi tutti i giorni, sino alla fine dell’età presente.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 19, "word": {"italian1927": "poi le cure mondane e l’inganno delle ricchezze e le cupidigie delle altre cose, penetrati in loro, affogano la Parola, e così riesce infruttuosa.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 36, "word": {"italian1927": "E che giova egli all’uomo se guadagna tutto il mondo e perde l’anima sua?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"italian1927": "il quale ora, in questo tempo, non ne riceva cento volte tanto: case, fratelli, sorelle, madri, figliuoli, campi, insieme a persecuzioni; e nel secolo avvenire, la vita eterna.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 9, "word": {"italian1927": "E in verità io vi dico che per tutto il mondo, dovunque sarà predicato l’evangelo, anche quello che costei ha fatto sarà raccontato, in memoria di lei.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 15, "word": {"italian1927": "E disse loro: Andate per tutto il mondo e predicate l’evangelo ad ogni creatura.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"italian1927": "(come avea promesso ab antico per bocca de’ suoi profeti);\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 1, "word": {"italian1927": "Or in que’ di avvenne che un decreto uscì da parte di Cesare Augusto, che si facesse un censimento di tutto l’impero.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"italian1927": "E il diavolo, menatolo in alto, gli mostrò in un attimo tutti i regni del mondo e gli disse:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 25, "word": {"italian1927": "Infatti, che giova egli all’uomo l’aver guadagnato tutto il mondo, se poi ha perduto o rovinato se stesso?\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"italian1927": "affinché il sangue di tutti i profeti sparso dalla fondazione del mondo sia ridomandato a questa generazione;\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 30, "word": {"italian1927": "poiché tutte queste cose son le genti del mondo che le ricercano; ma il Padre vostro sa che ne avete bisogno.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"italian1927": "E il padrone lodò il fattore infedele perché aveva operato con avvedutezza; poiché i figliuoli di questo secolo, nelle relazioni con que’ della loro generazione, sono più accorti dei figliuoli della luce.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"italian1927": "il quale non ne riceva molte volte tanto in questo tempo, e nel secolo avvenire la vita eterna.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 34, "word": {"italian1927": "E Gesù disse loro: I figliuoli di questo secolo sposano e sono sposati;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"italian1927": "ma quelli che saranno reputati degni d’aver parte al secolo avvenire e alla risurrezione dai morti, non sposano e non sono sposati,\r\n"}}, {"book": "John", "chapter": 1, "verse": 9, "word": {"italian1927": "La vera luce che illumina ogni uomo, era per venire nel mondo.\r\n"}}, {"book": "John", "chapter": 1, "verse": 10, "word": {"italian1927": "Egli era nel mondo, e il mondo fu fatto per mezzo di lui, ma il mondo non l’ha conosciuto.\r\n"}}, {"book": "John", "chapter": 1, "verse": 29, "word": {"italian1927": "Il giorno seguente, Giovanni vide Gesù che veniva a lui, e disse: Ecco l’Agnello di Dio, che toglie il peccato del mondo!\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"italian1927": "Poiché Iddio ha tanto amato il mondo, che ha dato il suo unigenito Figliuolo, affinché chiunque crede in lui non perisca, ma abbia vita eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"italian1927": "Infatti Iddio non ha mandato il suo Figliuolo nel mondo per giudicare il mondo, ma perché il mondo sia salvato per mezzo di lui.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"italian1927": "E il giudizio è questo: che la luce è venuta nel mondo, e gli uomini hanno amato le tenebre più che la luce, perché le loro opere erano malvage.\r\n"}}, {"book": "John", "chapter": 4, "verse": 42, "word": {"italian1927": "e dicevano alla donna: Non è più a motivo di quel che tu ci hai detto, che crediamo; perché abbiamo udito da noi, e sappiamo che questi è veramente il Salvator del mondo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"italian1927": "La gente dunque, avendo veduto il miracolo che Gesù avea fatto, disse: Questi è certo il profeta che ha da venire al mondo.\r\n"}}, {"book": "John", "chapter": 6, "verse": 33, "word": {"italian1927": "Poiché il pan di Dio è quello che scende dal cielo, e dà vita al mondo. Essi quindi gli dissero:\r\n"}}, {"book": "John", "chapter": 6, "verse": 51, "word": {"italian1927": "Io sono il pane vivente, che è disceso dal cielo; se uno mangia di questo pane vivrà in eterno; e il pane che darò è la mia carne, che darò per la vita del mondo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 4, "word": {"italian1927": "Poiché niuno fa cosa alcuna in segreto, quando cerca d’esser riconosciuto pubblicamente. Se tu fai codeste cose, palesati al mondo.\r\n"}}, {"book": "John", "chapter": 7, "verse": 7, "word": {"italian1927": "Il mondo non può odiar voi; ma odia me, perché io testimonio di lui che le sue opere sono malvagie.\r\n"}}, {"book": "John", "chapter": 8, "verse": 12, "word": {"italian1927": "Or Gesù parlò loro di nuovo, dicendo: Io son la luce del mondo; chi mi seguita non camminerà nelle tenebre, ma avrà la luce della vita.\r\n"}}, {"book": "John", "chapter": 8, "verse": 23, "word": {"italian1927": "Ed egli diceva loro: Voi siete di quaggiù; io sono di lassù; voi siete di questo mondo; io non sono di questo mondo.\r\n"}}, {"book": "John", "chapter": 8, "verse": 26, "word": {"italian1927": "Ho molte cose da dire e da giudicare sul conto vostro; ma Colui che mi ha mandato è verace, e le cose che ho udite da lui, le dico al mondo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 5, "word": {"italian1927": "Mentre sono nel mondo, io sono la luce del mondo.\r\n"}}, {"book": "John", "chapter": 9, "verse": 32, "word": {"italian1927": "Da che mondo è mondo non s’è mai udito che uno abbia aperto gli occhi ad un cieco nato.\r\n"}}, {"book": "John", "chapter": 9, "verse": 39, "word": {"italian1927": "E Gesù disse: Io son venuto in questo mondo per fare un giudizio, affinché quelli che non vedono vedano, e quelli che vedono diventino ciechi.\r\n"}}, {"book": "John", "chapter": 10, "verse": 36, "word": {"italian1927": "come mai dite voi a colui che il Padre ha santificato e mandato nel mondo, che bestemmia, perché ho detto: Son Figliuolo di Dio?\r\n"}}, {"book": "John", "chapter": 11, "verse": 9, "word": {"italian1927": "Gesù rispose: Non vi son dodici ore nel giorno? Se uno cammina di giorno, non inciampa, perché vede la luce di questo mondo;\r\n"}}, {"book": "John", "chapter": 11, "verse": 27, "word": {"italian1927": "Ella gli disse: Sì, o Signore, io credo che tu sei il Cristo, il Figliuol di Dio che dovea venire nel mondo.\r\n"}}, {"book": "John", "chapter": 12, "verse": 19, "word": {"italian1927": "Onde i Farisei dicevano fra loro: Vedete che non guadagnate nulla? Ecco, il mondo gli corre dietro!\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"italian1927": "Chi ama la sua vita, la perde; e chi odia la sua vita in questo mondo, la conserverà in vita eterna.\r\n"}}, {"book": "John", "chapter": 12, "verse": 31, "word": {"italian1927": "Ora avviene il giudizio di questo mondo; ora sarà cacciato fuori il principe di questo mondo;\r\n"}}, {"book": "John", "chapter": 12, "verse": 46, "word": {"italian1927": "Io son venuto come luce nel mondo, affinché chiunque crede in me, non rimanga nelle tenebre.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"italian1927": "E se uno ode le mie parole e non le osserva, io non lo giudico; perché io non son venuto a giudicare il mondo, ma a salvare il mondo.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"italian1927": "Or avanti la festa di Pasqua, Gesù, sapendo che era venuta per lui l’ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.\r\n"}}, {"book": "John", "chapter": 14, "verse": 17, "word": {"italian1927": "lo Spirito della verità, che il mondo non può ricevere, perché non lo vede e non lo conosce. Voi lo conoscete, perché dimora con voi, e sarà in voi.\r\n"}}, {"book": "John", "chapter": 14, "verse": 19, "word": {"italian1927": "Ancora un po’, e il mondo non mi vedrà più; ma voi mi vedrete, perché io vivo e voi vivrete.\r\n"}}, {"book": "John", "chapter": 14, "verse": 22, "word": {"italian1927": "Giuda (non l’Iscariota) gli domandò: Signore, come mai ti manifesterai a noi e non al mondo?\r\n"}}, {"book": "John", "chapter": 14, "verse": 27, "word": {"italian1927": "Io vi lascio pace; vi do la mia pace. Io non vi do come il mondo dà. Il vostro cuore non sia turbato e non si sgomenti.\r\n"}}, {"book": "John", "chapter": 14, "verse": 30, "word": {"italian1927": "Io non parlerò più molto con voi, perché viene il principe di questo mondo. Ed esso non ha nulla in me;\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"italian1927": "ma così avviene, affinché il mondo conosca che amo il Padre, e opero come il Padre m’ha ordinato. Levatevi, andiamo via di qui.\r\n"}}, {"book": "John", "chapter": 15, "verse": 18, "word": {"italian1927": "Se il mondo vi odia, sapete bene che prima di voi ha odiato me.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"italian1927": "Se foste del mondo, il mondo amerebbe quel ch’è suo; ma perché non siete del mondo, ma io v’ho scelti di mezzo al mondo, perciò vi odia il mondo.\r\n"}}, {"book": "John", "chapter": 16, "verse": 8, "word": {"italian1927": "E quando sarà venuto, convincerà il mondo quanto al peccato, alla giustizia, e al giudizio.\r\n"}}, {"book": "John", "chapter": 16, "verse": 11, "word": {"italian1927": "quanto al giudizio, perché il principe di questo mondo è stato giudicato.\r\n"}}, {"book": "John", "chapter": 16, "verse": 20, "word": {"italian1927": "In verità, in verità vi dico che voi piangerete e farete cordoglio, e il mondo si rallegrerà. Voi sarete contristati, ma la vostra tristezza sarà mutata in letizia.\r\n"}}, {"book": "John", "chapter": 16, "verse": 21, "word": {"italian1927": "La donna, quando partorisce, è in dolore, perché è venuta la sua ora; ma quando ha dato alla luce il bambino, non si ricorda più dell’angoscia, per l’allegrezza che sia nata al mondo una creatura umana.\r\n"}}, {"book": "John", "chapter": 16, "verse": 28, "word": {"italian1927": "Son proceduto dal Padre e son venuto nel mondo; ora lascio il mondo, e torno al Padre.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"italian1927": "V’ho dette queste cose, affinché abbiate pace in me. Nel mondo avrete tribolazione; ma fatevi animo, io ho vinto il mondo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 5, "word": {"italian1927": "Ed ora, o Padre, glorificami tu presso te stesso della gloria che avevo presso di te avanti che il mondo fosse.\r\n"}}, {"book": "John", "chapter": 17, "verse": 6, "word": {"italian1927": "Io ho manifestato il tuo nome agli uomini che tu m’hai dati dal mondo; erano tuoi, e tu me li hai dati; ed essi hanno osservato la tua parola.\r\n"}}, {"book": "John", "chapter": 17, "verse": 9, "word": {"italian1927": "Io prego per loro; non prego per il mondo, ma per quelli che tu m’hai dato, perché son tuoi;\r\n"}}, {"book": "John", "chapter": 17, "verse": 11, "word": {"italian1927": "E io non sono più nel mondo, ma essi sono nel mondo, e io vengo a te. Padre santo, conservali nel tuo nome, essi che tu m’hai dati, affinché siano uno, come noi.\r\n"}}, {"book": "John", "chapter": 17, "verse": 12, "word": {"italian1927": "Mentre io ero con loro, io li conservavo nel tuo nome; quelli che tu mi hai dati, li ho anche custoditi, e niuno di loro è perito, tranne il figliuol di perdizione, affinché la Scrittura fosse adempiuta.\r\n"}}, {"book": "John", "chapter": 17, "verse": 13, "word": {"italian1927": "Ma ora io vengo a te; e dico queste cose nel mondo, affinché abbiano compita in se stessi la mia allegrezza.\r\n"}}, {"book": "John", "chapter": 17, "verse": 14, "word": {"italian1927": "Io ho dato loro la tua parola; e il mondo li ha odiati, perché non sono del mondo, come io non sono del mondo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 15, "word": {"italian1927": "Io non ti prego che tu li tolga dal mondo, ma che tu li preservi dal maligno.\r\n"}}, {"book": "John", "chapter": 17, "verse": 16, "word": {"italian1927": "Essi non sono del mondo, come io non sono del mondo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 18, "word": {"italian1927": "Come tu hai mandato me nel mondo, anch’io ho mandato loro nel mondo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 21, "word": {"italian1927": "che siano tutti uno; che come tu, o Padre, sei in me, ed io sono in te, anch’essi siano in noi: affinché il mondo creda che tu mi hai mandato.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"italian1927": "io in loro, e tu in me; acciocché siano perfetti nell’unità, e affinché il mondo conosca che tu m’hai mandato, e che li ami come hai amato me.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"italian1927": "Padre, io voglio che dove son io, siano meco anche quelli che tu m’hai dati, affinché veggano la mia gloria che tu m’hai data; poiché tu m’hai amato avanti la fondazion del mondo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 25, "word": {"italian1927": "Padre giusto, il mondo non t’ha conosciuto, ma io t’ho conosciuto; e questi hanno conosciuto che tu mi hai mandato;\r\n"}}, {"book": "John", "chapter": 18, "verse": 20, "word": {"italian1927": "Gesù gli rispose: Io ho parlato apertamente al mondo; ho sempre insegnato nelle sinagoghe e nel tempio, dove tutti i Giudei si radunano; e non ho detto nulla in segreto. Perché m’interroghi?\r\n"}}, {"book": "John", "chapter": 18, "verse": 36, "word": {"italian1927": "Gesù rispose: Il mio regno non è di questo mondo; se il mio regno fosse di questo mondo, i miei servitori combatterebbero perch’io non fossi dato in man de’ Giudei; ma ora il mio regno non è di qui.\r\n"}}, {"book": "John", "chapter": 18, "verse": 37, "word": {"italian1927": "Allora Pilato gli disse: Ma dunque, sei tu re? Gesù rispose: Tu lo dici; io sono re; io sono nato per questo, e per questo son venuto nel mondo, per testimoniare della verità. Chiunque è per la verità ascolta la mia voce.\r\n"}}, {"book": "John", "chapter": 21, "verse": 25, "word": {"italian1927": "Or vi sono ancora molte altre cose che Gesù ha fatte, le quali se si scrivessero ad una ad una, credo che il mondo stesso non potrebbe contenere i libri che se ne scriverebbero.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"italian1927": "cioè Gesù, che il cielo deve tenere accolto fino ai tempi della restaurazione di tutte le cose; tempi dei quali Iddio parlò per bocca dei suoi santi profeti che sono stati fin dal principio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 28, "word": {"italian1927": "E un di loro, chiamato per nome Agabo, levatosi, predisse per lo Spirito che ci sarebbe stata una gran carestia per tutta la terra; ed essa ci fu sotto Claudio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 18, "word": {"italian1927": "cerchino il Signore, dice il Signore che fa queste cose, le quali a lui son note ab eterno.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 6, "word": {"italian1927": "Ma non avendoli trovati, trascinarono Giasone e alcuni de’ fratelli dinanzi ai magistrati della città, gridando: Costoro che hanno messo sossopra il mondo, son venuti anche qua,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 24, "word": {"italian1927": "L’Iddio che ha fatto il mondo e tutte le cose che sono in esso, essendo Signore del cielo e della terra, non abita in templi fatti d’opera di mano;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 31, "word": {"italian1927": "perché ha fissato un giorno, nei quale giudicherà il mondo con giustizia, per mezzo dell’uomo ch’Egli ha stabilito; del che ha fatto fede a tutti, avendolo risuscitato dai morti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 27, "word": {"italian1927": "E non solo v’è pericolo che questo ramo della nostra arte cada in discredito, ma che anche il tempio della gran dea Diana sia reputato per nulla, e che sia perfino spogliata della sua maestà colei, che tutta l’Asia e il mondo adorano.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 5, "word": {"italian1927": "Abbiam dunque trovato che quest’uomo è una peste, che eccita sedizioni fra tutti i Giudei del mondo, ed è capo della setta de’ Nazarei.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 8, "word": {"italian1927": "Prima di tutto io rendo grazie all’Iddio mio per mezzo di Gesù Cristo per tutti voi perché la vostra fede è pubblicata per tutto il mondo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 20, "word": {"italian1927": "poiché le perfezioni invisibili di lui, la sua eterna potenza e divinità, si vedon chiaramente sin dalla creazione del mondo, essendo intese per mezzo delle opere sue;\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 6, "word": {"italian1927": "Così non sia; perché, altrimenti, come giudicherà egli il mondo?\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 19, "word": {"italian1927": "Or noi sappiamo che tutto quel che la legge dice, lo dice a quelli che son sotto la legge, affinché ogni bocca sia turata, e tutto il mondo sia sottoposto al giudizio di Dio;\r\n"}}, {"book": "Romans", "chapter": 4, "verse": 13, "word": {"italian1927": "Poiché la promessa d’esser erede del mondo non fu fatta ad Abramo o alla sua progenie in base alla legge, ma in base alla giustizia che vien dalla fede.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 12, "word": {"italian1927": "Perciò, siccome per mezzo d’un sol uomo il peccato è entrato nel mondo, e per mezzo del peccato v’è entrata la morte, e in questo modo la morte è passata su tutti gli uomini, perché tutti hanno peccato…\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 13, "word": {"italian1927": "Poiché, fino alla legge, il peccato era nel mondo; ma il peccato non è imputato quando non v’è legge.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 18, "word": {"italian1927": "Ma io dico: Non hanno essi udito? Anzi, la loro voce è andata per tutta la terra, e le loro parole fino agli estremi confini del mondo.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 12, "word": {"italian1927": "Or se la loro caduta è la ricchezza del mondo e la loro diminuzione la ricchezza de’ Gentili, quanto più lo sarà la loro pienezza!\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 15, "word": {"italian1927": "Poiché, se la loro reiezione è la riconciliazione del mondo, che sarà la loro riammissione, se non una vita d’infra i morti?\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"italian1927": "E non vi conformate a questo secolo, ma siate trasformati mediante il rinnovamento della vostra mente, affinché conosciate per esperienza qual sia la volontà di Dio, la buona, accettevole e perfetta volontà.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 25, "word": {"italian1927": "Or a Colui che vi può fortificare secondo il mio Evangelo e la predicazione di Gesù Cristo, conformemente alla rivelazione del mistero che fu tenuto occulto fin dai tempi più remoti\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"italian1927": "Dov’è il savio? Dov’è lo scriba? Dov’è il disputatore di questo secolo? Iddio non ha egli resa pazza la sapienza di questo mondo?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"italian1927": "Poiché, visto che nella sapienza di Dio il mondo non ha conosciuto Dio con la propria sapienza, è piaciuto a Dio di salvare i credenti mediante la pazzia della predicazione.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"italian1927": "ma Dio ha scelto le cose pazze del mondo per svergognare i savi; e Dio ha scelto le cose deboli del mondo per svergognare le forti;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 28, "word": {"italian1927": "e Dio ha scelto le cose ignobili del mondo, e le cose sprezzate, anzi le cose che non sono, per ridurre al niente le cose che sono,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"italian1927": "Nondimeno fra quelli che son maturi noi esponiamo una sapienza, una sapienza però non di questo secolo né de’ principi di questo secolo che stan per essere annientati,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 7, "word": {"italian1927": "ma esponiamo la sapienza di Dio misteriosa ed occulta che Dio avea innanzi i secoli predestinata a nostra gloria,\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 8, "word": {"italian1927": "e che nessuno de’ principi di questo mondo ha conosciuta; perché, se l’avessero conosciuta, non avrebbero crocifisso il Signore della gloria.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 12, "word": {"italian1927": "Or noi abbiam ricevuto non lo spirito del mondo, ma lo Spirito che vien da Dio, affinché conosciamo le cose che ci sono state donate da Dio;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"italian1927": "Nessuno s’inganni. Se qualcuno fra voi s’immagina d’esser savio in questo secolo, diventi pazzo affinché diventi savio;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"italian1927": "perché la sapienza di questo mondo è pazzia presso Dio. Infatti è scritto: Egli prende i savi nella loro astuzia;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 22, "word": {"italian1927": "e Paolo, e Apollo, e Cefa, e il mondo, e la vita, e la morte, e le cose presenti, e le cose future, tutto è vostro;\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"italian1927": "Poiché io stimo che Dio abbia messi in mostra noi, gli apostoli, ultimi fra tutti, come uomini condannati a morte; poiché siamo divenuti uno spettacolo al mondo, e agli angeli, e agli uomini.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 13, "word": {"italian1927": "siamo diventati e siam tuttora come la spazzatura del mondo, come il rifiuto di tutti.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 10, "word": {"italian1927": "non del tutto però coi fornicatori di questo mondo, o con gli avari e i rapaci, e con gl’idolatri; perché altrimenti dovreste uscire dal mondo;\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 2, "word": {"italian1927": "Non sapete voi che i santi giudicheranno il mondo? E se il mondo è giudicato da voi, siete voi indegni di giudicar delle cose minime?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 31, "word": {"italian1927": "e quelli che usano di questo mondo, come se non ne usassero, perché la figura di questo mondo passa.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"italian1927": "ma colui che è ammogliato, ha cura delle cose del mondo, del come potrebbe piacere alla moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"italian1927": "E v’è anche una differenza tra la donna maritata e la vergine: la non maritata ha cura delle cose del Signore, affin d’esser santa di corpo e di spirito; ma la maritata ha cura delle cose del mondo, del come potrebbe piacere al marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 4, "word": {"italian1927": "Quanto dunque al mangiar delle carni sacrificate agl’idoli, noi sappiamo che l’idolo non è nulla nel mondo, e che non c’è alcun Dio fuori d’un solo.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"italian1927": "Perciò, se un cibo scandalizza il mio fratello, io non mangerò mai più carne, per non scandalizzare il mio fratello.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 11, "word": {"italian1927": "Or queste cose avvennero loro per servire d’esempio, e sono state scritte per ammonizione di noi, che ci troviamo agli ultimi termini dei tempi.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 32, "word": {"italian1927": "ma quando siamo giudicati, siam corretti dal Signore, affinché non siam condannati col mondo.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 10, "word": {"italian1927": "Ci sono nel mondo tante e tante specie di parlari, e niun parlare è senza significato.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 12, "word": {"italian1927": "Questo, infatti, è il nostro vanto: la testimonianza della nostra coscienza, che ci siam condotti nel mondo, e più che mai verso voi, con santità e sincerità di Dio, non con sapienza carnale, ma con la grazia di Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 4, "word": {"italian1927": "per gl’increduli, dei quali l’iddio di questo secolo ha accecato le menti, affinché la luce dell’evangelo della gloria di Cristo, che è l’immagine di Dio, non risplenda loro.\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 19, "word": {"italian1927": "in quanto che Iddio riconciliava con sé il mondo in Cristo non imputando agli uomini i loro falli, e ha posta in noi la parola della riconciliazione.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 10, "word": {"italian1927": "Poiché, la tristezza secondo Dio produce un ravvedimento che mena alla salvezza, e del quale non c’è mai da pentirsi; ma la tristezza del mondo produce la morte.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 4, "word": {"italian1927": "che ha dato se stesso per i nostri peccati affin di strapparci al presente secolo malvagio, secondo la volontà del nostro Dio e Padre,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 3, "word": {"italian1927": "Così anche noi, quando eravamo fanciulli, eravamo tenuti in servitù sotto gli elementi del mondo;\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"italian1927": "Ma quanto a me, non sia mai ch’io mi glori d’altro che della croce del Signor nostro Gesù Cristo, mediante la quale il mondo, per me, è stato crocifisso, e io sono stato crocifisso per il mondo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"italian1927": "siccome in lui ci ha eletti, prima della fondazione del mondo, affinché fossimo santi ed irreprensibili dinanzi a lui nell’amore,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 21, "word": {"italian1927": "al di sopra di ogni principato e autorità e potestà e signoria, e d’ogni altro nome che si nomina non solo in questo mondo, ma anche in quello a venire.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"italian1927": "ai quali un tempo vi abbandonaste seguendo l’andazzo di questo mondo, seguendo il principe della potestà dell’aria, di quello spirito che opera al presente negli uomini ribelli;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"italian1927": "in quel tempo eravate senza Cristo, esclusi dalla cittadinanza d’Israele ed estranei ai patti della promessa, non avendo speranza, ed essendo senza Dio nel mondo.\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 9, "word": {"italian1927": "e di manifestare a tutti quale sia il piano seguito da Dio riguardo al mistero che è stato fin dalle più remote età nascosto in Dio, il creatore di tutte le cose,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 21, "word": {"italian1927": "a Lui sia la gloria nella Chiesa e in Cristo Gesù, per tutte le età, ne’ secoli de’ secoli. Amen.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 12, "word": {"italian1927": "poiché il combattimento nostro non è contro sangue e carne, ma contro i principati, contro le potestà, contro i dominatori di questo mondo di tenebre, contro le forze spirituali della malvagità, che sono ne’ luoghi celesti.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 15, "word": {"italian1927": "affinché siate irreprensibili e schietti, figliuoli di Dio senza biasimo in mezzo a una generazione storta e perversa, nella quale voi risplendete come luminari nel mondo, tenendo alta la Parola della vita,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 6, "word": {"italian1927": "che è pervenuto sino a voi, come sta portando frutto e crescendo in tutto il mondo nel modo che fa pure tra voi dal giorno che udiste e conosceste la grazia di Dio in verità,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 8, "word": {"italian1927": "Guardate che non vi sia alcuno che faccia di voi sua preda con la filosofia e con vanità ingannatrice secondo la tradizione degli uomini, gli elementi del mondo, e non secondo Cristo;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 20, "word": {"italian1927": "Se siete morti con Cristo agli elementi del mondo, perché, come se viveste nel mondo, vi lasciate imporre de’ precetti, quali:\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"italian1927": "Certa è questa parola e degna d’essere pienamente accettata: che Cristo Gesù è venuto nel mondo per salvare i peccatori, dei quali io sono il primo.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"italian1927": "E, senza contraddizione, grande è il mistero della pietà: Colui che è stato manifestato in carne, è stato giustificato nello spirito, è apparso agli angeli, è stato predicato fra i Gentili, è stato creduto nel mondo, è stato elevato in gloria.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 7, "word": {"italian1927": "poiché non abbiam portato nulla nel mondo, perché non ne possiamo neanche portar via nulla;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 17, "word": {"italian1927": "A quelli che son ricchi in questo mondo ordina che non siano d’animo altero, che non ripongano la loro speranza nell’incertezza delle ricchezze, ma in Dio, il quale ci somministra copiosamente ogni cosa perché ne godiamo;\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"italian1927": "il quale ci ha salvati e ci ha rivolto una sua santa chiamata, non secondo le nostre opere, ma secondo il proprio proponimento e la grazia che ci è stata fatta in Cristo Gesù avanti i secoli,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"italian1927": "poiché Dema, avendo amato il presente secolo, mi ha lasciato e se n’è andato a Tessalonica. Crescente è andato in Galazia, Tito in Dalmazia. Luca solo è meco.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 2, "word": {"italian1927": "nella speranza della vita eterna la quale Iddio, che non può mentire, promise avanti i secoli,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 12, "word": {"italian1927": "e ci ammaestra a rinunziare all’empietà e alle mondane concupiscenze, per vivere in questo mondo temperatamente, giustamente e piamente,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 2, "word": {"italian1927": "in questi ultimi giorni ha parlato a noi mediante il suo Figliuolo, ch’Egli ha costituito erede di tutte le cose, mediante il quale pure ha creato i mondi;\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"italian1927": "E quando di nuovo introduce il Primogenito nel mondo, dice: Tutti gli angeli di Dio l’adorino!\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"italian1927": "Difatti, non è ad angeli ch’Egli ha sottoposto il mondo a venire del quale parliamo;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 3, "word": {"italian1927": "Poiché noi che abbiam creduto entriamo in quel riposo, siccome Egli ha detto: Talché giurai nella mia ira: Non entreranno nel mio riposo! e così disse, benché le sue opere fossero terminate fin dalla fondazione del mondo.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 5, "word": {"italian1927": "e hanno gustato la buona parola di Dio e le potenze del mondo a venire,\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 1, "word": {"italian1927": "Or anche il primo patto avea delle norme per il culto e un santuario terreno.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 26, "word": {"italian1927": "ché, in questo caso, avrebbe dovuto soffrir più volte dalla fondazione del mondo; ma ora, una volta sola, alla fine de’ secoli, è stato manifestato, per annullare il peccato col suo sacrificio.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 5, "word": {"italian1927": "Perciò, entrando nel mondo, egli dice: Tu non hai voluto né sacrificio né offerta, ma mi hai preparato un corpo;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 3, "word": {"italian1927": "Per fede intendiamo che i mondi sono stati formati dalla parola di Dio; cosicché le cose che si vedono non sono state tratte da cose apparenti.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 7, "word": {"italian1927": "Per fede Noè, divinamente avvertito di cose che non si vedevano ancora, mosso da pio timore, preparò un’arca per la salvezza della propria famiglia; e per essa fede condannò il mondo e fu fatto erede della giustizia che si ha mediante la fede.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 38, "word": {"italian1927": "maltrattati (di loro il mondo non era degno), vaganti per deserti e monti e spelonche e per le grotte della terra.\r\n"}}, {"book": "James", "chapter": 1, "verse": 27, "word": {"italian1927": "La religione pura e immacolata dinanzi a Dio e Padre è questa: visitar gli orfani e le vedove nelle loro afflizioni, e conservarsi puri dal mondo.\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"italian1927": "Ascoltate, fratelli miei diletti: Iddio non ha egli scelto quei che sono poveri secondo il mondo perché siano ricchi in fede ed eredi del Regno che ha promesso a coloro che l’amano?\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"italian1927": "Anche la lingua è un fuoco, è il mondo dell’iniquità. Posta com’è fra le nostre membra, contamina tutto il corpo e infiamma la ruota della vita, ed è infiammata dalla geenna.\r\n"}}, {"book": "James", "chapter": 4, "verse": 4, "word": {"italian1927": "O gente adultera, non sapete voi che l’amicizia del mondo è inimicizia contro Dio? Chi dunque vuol essere amico del mondo si rende nemico di Dio.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"italian1927": "ben preordinato prima della fondazione del mondo, ma manifestato negli ultimi tempi per voi,\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 9, "word": {"italian1927": "Resistetegli stando fermi nella fede, sapendo che le medesime sofferenze si compiono nella vostra fratellanza sparsa per il mondo.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 4, "word": {"italian1927": "per le quali Egli ci ha largito le sue preziose e grandissime promesse onde per loro mezzo voi foste fatti partecipi della natura divina dopo esser fuggiti dalla corruzione che è nel mondo per via della concupiscenza,\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"italian1927": "e se non risparmiò il mondo antico ma salvò Noè predicator di giustizia, con sette altri, quando fece venir il diluvio sul mondo degli empi;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"italian1927": "Poiché, se dopo esser fuggiti dalle contaminazioni del mondo mediante la conoscenza del Signore e Salvatore Gesù Cristo, si lascian di nuovo avviluppare in quelle e vincere, la loro condizione ultima diventa peggiore della prima.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"italian1927": "per i quali mezzi il mondo d’allora, sommerso dall’acqua, perì;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 2, "word": {"italian1927": "ed egli è la propiziazione per i nostri peccati; e non soltanto per i nostri, ma anche per quelli di tutto il mondo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"italian1927": "Non amate il mondo né le cose che sono nel mondo. Se uno ama il mondo, l’amor del Padre non è in lui.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 16, "word": {"italian1927": "Poiché tutto quello che è nel mondo: la concupiscenza della carne, la concupiscenza degli occhi e la superbia della vita non è dal Padre, ma è dal mondo.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 17, "word": {"italian1927": "E il mondo passa via con la sua concupiscenza; ma chi fa la volontà di Dio dimora in eterno.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"italian1927": "Vedete di quale amore ci è stato largo il Padre, dandoci d’esser chiamati figliuoli di Dio! E tali siamo. Per questo non ci conosce il mondo: perché non ha conosciuto lui.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 13, "word": {"italian1927": "Non vi maravigliate, fratelli, se il mondo vi odia.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"italian1927": "Ma se uno ha dei beni di questo mondo, e vede il suo fratello nel bisogno, e gli chiude le proprie viscere, come dimora l’amor di Dio in lui?\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"italian1927": "Diletti, non crediate ad ogni spirito, ma provate gli spiriti per sapere se son da Dio; perché molti falsi profeti sono usciti fuori nel mondo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 3, "word": {"italian1927": "e ogni spirito che non confessa Gesù, non è da Dio; e quello è lo spirito dell’anticristo, del quale avete udito che deve venire; ed ora è già nel mondo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"italian1927": "Voi siete da Dio, figliuoletti, e li avete vinti; perché Colui che è in voi è più grande di colui che è nel mondo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 5, "word": {"italian1927": "Costoro sono del mondo; perciò parlano come chi è del mondo, e il mondo li ascolta.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"italian1927": "In questo s’è manifestato per noi l’amor di Dio: che Dio ha mandato il suo unigenito Figliuolo nel mondo, affinché, per mezzo di lui, vivessimo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 14, "word": {"italian1927": "E noi abbiamo veduto e testimoniamo che il Padre ha mandato il Figliuolo per essere il Salvatore del mondo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"italian1927": "In questo l’amore è reso perfetto in noi, affinché abbiamo confidanza nel giorno del giudizio: che quale Egli è, tali siamo anche noi in questo mondo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"italian1927": "Poiché tutto quello che è nato da Dio vince il mondo; e questa è la vittoria che ha vinto il mondo: la nostra fede.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"italian1927": "Chi è colui che vince il mondo, se non colui che crede che Gesù è il Figliuol di Dio?\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 19, "word": {"italian1927": "Noi sappiamo che siam da Dio, e che tutto il mondo giace nel maligno;\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché molti seduttori sono usciti per il mondo i quali non confessano Gesù Cristo esser venuto in carne. Quello è il seduttore e l’anticristo.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 10, "word": {"italian1927": "Perché tu hai serbata la parola della mia costanza, anch’io ti guarderò dall’ora del cimento che ha da venire su tutto il mondo, per mettere alla prova quelli che abitano sulla terra.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"italian1927": "Ed il settimo angelo sonò, e si fecero gran voci nel cielo, che dicevano: Il regno del mondo è venuto ad essere del Signor nostro e del suo Cristo; ed egli regnerà ne’ secoli dei secoli.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"italian1927": "E il gran dragone, il serpente antico, che è chiamato Diavolo e Satana, il seduttore di tutto il mondo, fu gettato giù; fu gettato sulla terra, e con lui furon gettati gli angeli suoi.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 3, "word": {"italian1927": "E io vidi una delle sue teste come ferita a morte; e la sua piaga mortale fu sanata; e tutta la terra maravigliata andò dietro alla bestia;\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 8, "word": {"italian1927": "E tutti gli abitanti della terra i cui nomi non sono scritti fin dalla fondazione del mondo nel libro della vita dell’Agnello che è stato immolato, l’adoreranno.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 14, "word": {"italian1927": "perché sono spiriti di demoni che fan de’ segni e si recano dai re di tutto il mondo per radunarli per la battaglia del gran giorno dell’Iddio Onnipotente.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 8, "word": {"italian1927": "La bestia che hai veduta era, e non è, e deve salire dall’abisso e andare in perdizione. E quelli che abitano sulla terra i cui nomi non sono stati scritti nel libro della vita fin dalla fondazione del mondo, si maraviglieranno vedendo che la bestia era, e non è, e verrà di nuovo.\r\n"}}]}}}