{"topics": {"blessing": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 2, "word": {"italian1927": "e io farò di te una grande nazione e ti benedirò e renderò grande il tuo nome e tu sarai fonte di benedizione;\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"italian1927": "io certo ti benedirò e moltiplicherò la tua progenie come le stelle del cielo e come la rena ch’è sul lido del mare; e la tua progenie possederà la porta de’ suoi nemici.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 12, "word": {"italian1927": "Può darsi che mio padre mi tasti; sarò allora da lui reputato un ingannatore, e mi trarrò addosso una maledizione, invece di una benedizione\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 30, "word": {"italian1927": "E avvenne che, come Isacco ebbe finito di benedire Giacobbe e Giacobbe se n’era appena andato dalla presenza d’Isacco suo padre, Esaù suo fratello giunse dalla sua caccia.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 35, "word": {"italian1927": "E Isacco rispose: \"Il tuo fratello è venuto con inganno e ha preso la tua benedizione\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"italian1927": "Ed Esaù: \"Non è forse a ragione ch’egli è stato chiamato Giacobbe? M’ha già soppiantato due volte: mi tolse la mia primogenitura, ed ecco che ora m’ha tolta la mia benedizione\". Poi aggiunse: \"Non hai tu riserbato qualche benedizione per me?\"\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 38, "word": {"italian1927": "Ed Esaù disse a suo padre: \"Non hai tu che questa benedizione, padre mio? Benedici anche me, o padre mio!\" Ed Esaù alzò la voce e pianse.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 41, "word": {"italian1927": "Ed Esaù prese a odiare Giacobbe a motivo della benedizione datagli da suo padre; e disse in cuor suo: \"I giorni del lutto di mio padre si avvicinano; allora ucciderò il mio fratello Giacobbe\".\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 4, "word": {"italian1927": "e ti dia la benedizione d’Abrahamo: a te, e alla tua progenie con te; affinché tu possegga il paese dove sei andato peregrinando, e che Dio donò ad Abrahamo\".\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 11, "word": {"italian1927": "Deh, accetta il mio dono che t’è stato recato; poiché Iddio m’ha usato grande bontà, e io ho di tutto\". E insisté tanto, che Esaù l’accettò.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"italian1927": "E da che l’ebbe fatto maggiordomo della sua casa e gli ebbe affidato tutto quello che possedeva, l’Eterno benedisse la casa dell’Egiziano, per amor di Giuseppe; e la benedizione dell’Eterno riposò su tutto quello ch’egli possedeva, in casa e in campagna.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 25, "word": {"italian1927": "dall’Iddio di tuo padre che t’aiuterà, e dall’Altissimo che ti benedirà con benedizioni del cielo di sopra, con benedizioni dell’abisso che giace di sotto, con benedizioni delle mammelle e del seno materno.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 26, "word": {"italian1927": "Le benedizioni di tuo padre sorpassano le benedizioni dei miei progenitori, fino a raggiunger la cima delle colline eterne. Esse saranno sul capo di Giuseppe, sulla fronte del principe de’ suoi fratelli.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 28, "word": {"italian1927": "Tutti costoro sono gli antenati delle dodici tribù d’Israele; e questo è quello che il loro padre disse loro, quando li benedisse. Li benedisse, dando a ciascuno la sua benedizione particolare.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 29, "word": {"italian1927": "Or Mosè avea detto: \"Consacratevi oggi all’Eterno, anzi ciascuno si consacri a prezzo del proprio figliuolo e del proprio fratello, onde l’Eterno v’impartisca una benedizione\".\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 21, "word": {"italian1927": "Io disporrò che la mia benedizione venga su voi il sesto anno, ed esso vi darà una raccolta per tre anni.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 26, "word": {"italian1927": "Guardate, io pongo oggi dinanzi a voi la benedizione e la maledizione:\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 27, "word": {"italian1927": "la benedizione, se ubbidite ai comandamenti dell’Eterno, del vostro Dio, i quali oggi vi do;\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 29, "word": {"italian1927": "E quando l’Eterno, il tuo Dio, t’avrà introdotto nel paese nel quale vai per prenderne possesso, tu pronunzierai la benedizione sul monte Gherizim, e la maledizione sul monte Ebal.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 15, "word": {"italian1927": "Però, potrai a tuo piacimento scannare animali e mangiarne la carne in tutte le tue città, secondo la benedizione che l’Eterno t’avrà largita; tanto colui che sarà impuro come colui che sarà puro ne potranno mangiare, come si fa della carne di gazzella e di cervo;\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 17, "word": {"italian1927": "Ognuno darà ciò che potrà, secondo le benedizioni che l’Eterno, l’Iddio tuo, t’avrà date.\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"italian1927": "Ma l’Eterno, il tuo Dio, non volle ascoltar Balaam; ma l’Eterno, il tuo Dio, mutò per te la maledizione in benedizione, perché l’Eterno, il tuo Dio, ti ama.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 2, "word": {"italian1927": "e tutte queste benedizioni verranno su te e si compiranno per te, se darai ascolto alla voce dell’Eterno, dell’Iddio tuo:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 8, "word": {"italian1927": "L’Eterno ordinerà alla benedizione d’esser teco ne’ tuoi granai e in tutto ciò a cui metterai mano; e ti benedirà nel paese che l’Eterno, il tuo Dio, ti dà.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 1, "word": {"italian1927": "Or quando tutte queste cose che io t’ho poste dinanzi, la benedizione e la maledizione, si saranno effettuate per te, e tu te le ridurrai a memoria fra tutte le nazioni dove l’Eterno, il tuo Dio, t’avrà sospinto,\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 19, "word": {"italian1927": "Io prendo oggi a testimoni contro a voi il cielo e la terra, che io ti ho posto davanti la vita e la morte, la benedizione e la maledizione; scegli dunque la vita, onde tu viva, tu e la tua progenie,\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 1, "word": {"italian1927": "Or questa è la benedizione con la quale Mosè, uomo di Dio, benedisse i figliuoli d’Israele, prima di morire.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 7, "word": {"italian1927": "E questo è per Giuda. Egli disse: Ascolta, o Eterno, la voce di Giuda, e riconducilo al suo popolo. Con tutte le sue forze egli lotta per esso; tu gli sarai d’aiuto contro i suoi nemici!\"\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 16, "word": {"italian1927": "Il favor di colui che stava nel pruno venga sul capo di Giuseppe, sulla fronte di colui ch’è principe tra i suoi fratelli!\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 23, "word": {"italian1927": "Poi disse di Neftali: \"O Neftali, sazio di favori e ricolmo di benedizioni dell’Eterno, prendi possesso dell’occidente e del mezzodì!\"\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 34, "word": {"italian1927": "Dopo questo, Giosuè lesse tutte le parole della legge, le benedizioni e le maledizioni, secondo tutto ciò ch’è scritto nel libro della legge.\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 19, "word": {"italian1927": "E quella rispose: \"Fammi un dono; giacché tu m’hai stabilita in una terra arida, dammi anche delle sorgenti d’acqua\". Ed egli le donò le sorgenti superiori e le sorgenti sottostanti.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 15, "word": {"italian1927": "E quella rispose: \"Fammi un dono; giacché tu m’hai data una terra arida dammi anche delle sorgenti d’acqua\". Ed egli le donò le sorgenti superiori e le sorgenti sottostanti.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 27, "word": {"italian1927": "E adesso, ecco questo regalo che la tua serva reca al mio signore; sia dato ai giovani che seguono il mio signore.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 29, "word": {"italian1927": "piacciati dunque benedire ora la casa del tuo servo, affinch’ella sussista in perpetuo dinanzi a te! Poiché tu, o Signore, o Eterno, sei quegli che ha parlato, e per la tua benedizione la casa del tuo servo sarà benedetta in perpetuo!\"\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 15, "word": {"italian1927": "Poi tornò con tutto il suo séguito all’uomo di Dio, andò a presentarsi davanti a lui, e disse: \"Ecco, io riconosco adesso che non v’è alcun Dio in tutta la terra, fuorché in Israele. Ed ora, ti prego, accetta un regalo dal tuo servo\".\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"italian1927": "E i Leviti Jeshua, Kadmiel, Bani, Hashabneia, Scerebia, Hodia, Scebania e Pethahia dissero: \"Levatevi e benedite l’Eterno, il vostro Dio, d’eternità in eternità! Si benedica il nome tuo glorioso, ch’è esaltato al disopra d’ogni benedizione e d’ogni lode!\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 2, "word": {"italian1927": "perché non eran venuti incontro ai figliuoli d’Israele con del pane e dell’acqua, e perché aveano prezzolato a loro danno Balaam, per maledirli; ma il nostro Iddio convertì la maledizione in benedizione.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"italian1927": "Scendea su me la benedizione di chi stava per perire, e facevo esultare il cuor della vedova.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 8, "word": {"italian1927": "All’Eterno appartiene la salvezza; la tua benedizione riposi sul tuo popolo! Sela.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 3, "word": {"italian1927": "Poiché tu gli sei venuto incontro con benedizioni eccellenti, gli hai posta in capo una corona d’oro finissimo.\r\n"}}, {"book": "Psalms", "chapter": 24, "verse": 5, "word": {"italian1927": "Egli riceverà benedizione dall’Eterno, e giustizia dall’Iddio della sua salvezza.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"italian1927": "Egli ha amato la maledizione, e questa gli è venuta addosso; non si è compiaciuto nella benedizione, ed essa si tien lungi da lui.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 8, "word": {"italian1927": "e i passanti non dicono: La benedizione dell’Eterno sia sopra voi; noi vi benediciamo nel nome dell’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 133, "verse": 3, "word": {"italian1927": "è come la rugiada dell’Hermon, che scende sui monti di Sion; poiché quivi l’Eterno ha ordinato che sia la benedizione, la vita in eterno.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 22, "word": {"italian1927": "Quel che fa ricchi è la benedizione dell’Eterno e il tormento che uno si dà non le aggiunge nulla.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 11, "word": {"italian1927": "Per la benedizione degli uomini retti la città è esaltata, ma è sovvertita dalla bocca degli empi.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 26, "word": {"italian1927": "Chi detiene il grano è maledetto dal popolo, ma la benedizione è sul capo di chi lo vende.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 25, "word": {"italian1927": "Ma quelli che sanno punire se ne troveranno bene, e su loro scenderanno benedizione e prosperità.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 20, "word": {"italian1927": "L’uomo fedele sarà colmato di benedizioni, ma chi ha fretta d’arricchire non rimarrà impunito.\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 24, "word": {"italian1927": "In quel giorno, Israele sarà terzo con l’Egitto e con l’Assiria, e tutti e tre saranno una benedizione in mezzo alla terra.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 3, "word": {"italian1927": "Poiché io spanderò delle acque sul suolo assetato, e dei ruscelli sulla terra arida; spanderò il mio spirito sulla tua progenie, e la mia benedizione sui tuoi rampolli;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 8, "word": {"italian1927": "Così parla l’Eterno: Come quando si trova del succo nel grappolo si dice: \"Non lo distruggere perché lì v’è una benedizione\", così farò io, per amor de’ miei servi, e non distruggerò tutto.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 26, "word": {"italian1927": "E farò ch’esse e i luoghi attorno al mio colle saranno una benedizione; farò scenderà la pioggia a sua tempo, e saran piogge di benedizione.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 30, "word": {"italian1927": "E le primizie dei primi prodotti d’ogni sorta, tutte le offerte di qualsivoglia cosa che offrirete per elevazione, saranno dei sacerdoti; darete parimente al sacerdote le primizie della vostra pasta, affinché la benedizione riposi sulla vostra casa.\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"italian1927": "Chi sa ch’ei non si volga e si penta lasciando dietro a sé una benedizione, delle offerte e delle libazioni per l’Eterno, per l’Iddio vostro?\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"italian1927": "E avverrà che, come siete stati una maledizione tra le nazioni, così, o casa di Giuda e casa d’Israele, io vi salverò e sarete una benedizione. Non temete! Le vostre mani siano forti!\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 2, "word": {"italian1927": "Se non date ascolto, se non prendete a cuore di dar gloria al mio nome, dice l’Eterno degli eserciti, io manderò su voi la maledizione, e maledirò le vostre benedizioni; sì, già le ho maledette perché non prendete la cosa a cuore.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"italian1927": "Portate tutte le decime alla casa del tesoro, perché vi sia del cibo nella mia casa, e mettetemi alla prova in questo, dice l’Eterno degli eserciti; e vedrete s’io non v’apro le cateratte del cielo e non riverso su voi tanta benedizione che non vi sia più dove riporla.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 53, "word": {"italian1927": "ed erano del continuo nel tempio, benedicendo Iddio.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 29, "word": {"italian1927": "e so che, recandomi da voi, verrò con la pienezza delle benedizioni di Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 16, "word": {"italian1927": "Il calice della benedizione che noi benediciamo, non è egli la comunione col sangue di Cristo? Il pane, che noi rompiamo, non è egli la comunione col corpo di Cristo?\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 14, "word": {"italian1927": "affinché la benedizione d’Abramo venisse sui Gentili in Cristo Gesù, affinché ricevessimo, per mezzo della fede, lo Spirito promesso.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 3, "word": {"italian1927": "Benedetto sia l’Iddio e Padre del nostro Signor Gesù Cristo, il quale ci ha benedetti d’ogni benedizione spirituale ne’ luoghi celesti in Cristo,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 7, "word": {"italian1927": "Infatti, la terra che beve la pioggia che viene spesse volte su lei, e produce erbe utili a quelli per i quali è coltivata, riceve benedizione da Dio;\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 14, "word": {"italian1927": "dicendo: Certo, ti benedirò e ti moltiplicherò grandemente.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 17, "word": {"italian1927": "Poiché voi sapete che anche quando più tardi volle eredare la benedizione fu respinto, perché non trovò luogo a pentimento, sebbene la richiedesse con lagrime.\r\n"}}, {"book": "James", "chapter": 3, "verse": 10, "word": {"italian1927": "Dalla medesima bocca procede benedizione e maledizione.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"italian1927": "non rendendo male per male, od oltraggio per oltraggio, ma, al contrario, benedicendo; poiché a questo siete stati chiamati onde ereditiate la benedizione.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 12, "word": {"italian1927": "che dicevano con gran voce: Degno è l’Agnello che è stato immolato di ricever la potenza e le ricchezze e la sapienza e la forza e l’onore e la gloria e la benedizione.\r\n"}}]}}}