{"topics": {"love": {"verses": [{"book": "Genesis", "chapter": 22, "verse": 2, "word": {"italian1927": "E Dio disse: \"Prendi ora il tuo figliuolo, il tuo unico, colui che ami, Isacco, e vattene nel paese di Moriah, e offrilo quivi in olocausto sopra uno dei monti che ti dirò\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"italian1927": "E Isacco menò Rebecca nella tenda di Sara sua madre, se la prese, ed ella divenne sua moglie, ed egli l’amò. Così Isacco fu consolato dopo la morte di sua madre.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 28, "word": {"italian1927": "Or Isacco amava Esaù, perché la cacciagione era di suo gusto; e Rebecca amava Giacobbe.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"italian1927": "e preparami una pietanza saporita di quelle che mi piacciono; portamela perch’io la mangi e l’anima mia ti benedica prima ch’io muoia\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"italian1927": "Va’ ora al gregge e prendimi due buoni capretti; e io ne farò una pietanza saporita per tuo padre, di quelle che gli piacciono.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"italian1927": "Egli dunque andò a prenderli, e li menò a sua madre; e sua madre ne preparò una pietanza saporita, di quelle che piacevano al padre di lui.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 18, "word": {"italian1927": "E Giacobbe amava Rachele, e disse a Labano: \"Io ti servirò sette anni, per Rachele tua figliuola minore\".\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 20, "word": {"italian1927": "E Giacobbe servì sette anni per Rachele; e gli parvero pochi giorni, per l’amore che le portava.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 30, "word": {"italian1927": "E Giacobbe entrò pure da Rachele, ed anche amò Rachele più di Lea, e servì da Labano altri sette anni.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 32, "word": {"italian1927": "E Lea concepì e partorì un figliuolo, al quale pose nome Ruben; perché disse: \"L’Eterno ha veduto la mia afflizione; e ora il mio marito mi amerà\".\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 3, "word": {"italian1927": "E l’anima sua s’appassionò per Dina, figliuola di Giacobbe; egli amò la fanciulla, e parlò al cuore di lei.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 3, "word": {"italian1927": "Or Israele amava Giuseppe più di tutti gli altri suoi figliuoli, perché era il figlio della sua vecchiaia; e gli fece una veste lunga con le maniche.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 4, "word": {"italian1927": "E i suoi fratelli, vedendo che il loro padre l’amava più di tutti gli altri fratelli, l’odiavano, e non gli potevan parlare amichevolmente.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 20, "word": {"italian1927": "E noi rispondemmo al mio signore: Abbiamo un padre ch’è vecchio, con un giovane figliuolo, natogli nella vecchiaia; il fratello di questo è morto, talché egli è rimasto solo de’ figli di sua madre; e suo padre l’ama.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"italian1927": "e uso benignità, fino alla millesima generazione, verso quelli che m’amano e osservano i miei comandamenti.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"italian1927": "Ma se il servo fa questa dichiarazione: \"Io amo il mio padrone, mia moglie e i miei figliuoli; io non voglio andarmene libero\"\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 3, "word": {"italian1927": "Mangerete d’ogni animale che ha l’unghia spartita e ha il piè forcuto, e che rumina.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 7, "word": {"italian1927": "il porco, perché ha l’unghia spartita e il piè forcuto, ma non rumina; lo considererete come impuro.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 26, "word": {"italian1927": "Considererete come impuro ogni animale che ha l’unghia spartita, ma non ha il piè forcuto, e che non rumina; chiunque lo toccherà sarà impuro.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 18, "word": {"italian1927": "Non ti vendicherai, e non serberai rancore contro i figliuoli del tuo popolo, ma amerai il prossimo tuo come te stesso. Io sono l’Eterno. Osserverete le mie leggi.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 34, "word": {"italian1927": "Il forestiero che soggiorna fra voi, lo tratterete come colui ch’è nato fra voi; tu l’amerai come te stesso; poiché anche voi foste forestieri nel paese d’Egitto. Io sono l’Eterno, l’Iddio vostro.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 37, "word": {"italian1927": "E perch’egli ha amato i tuoi padri, ha scelto la loro progenie dopo loro, ed egli stesso, in persona, ti ha tratto dall’Egitto con la sua gran potenza,\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"italian1927": "ed uso benignità fino a mille generazioni verso quelli che mi amano e osservano i miei comandamenti.\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 5, "word": {"italian1927": "Tu amerai dunque l’Eterno, il tuo Dio, con tutto il cuore, con tutta l’anima tua e con tutte le tue forze.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 7, "word": {"italian1927": "L’Eterno ha riposto in voi la sua affezione e vi ha scelti, non perché foste più numerosi di tutti gli altri popoli, ché anzi siete meno numerosi d’ogni altro popolo;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"italian1927": "ma perché l’Eterno vi ama, perché ha voluto mantenere il giuramento fatto ai vostri padri, l’Eterno vi ha tratti fuori con mano potente e vi ha redenti dalla casa di schiavitù, dalla mano di Faraone, re d’Egitto.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"italian1927": "Riconosci dunque che l’Eterno, l’Iddio tuo, è Dio: l’Iddio fedele, che mantiene il suo patto e la sua benignità fino alla millesima generazione a quelli che l’amano e osservano i suoi comandamenti,\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 13, "word": {"italian1927": "Egli t’amerà, ti benedirà, ti moltiplicherà, benedirà il frutto del tuo seno e il frutto del tuo suolo: il tuo frumento, il tuo mosto e il tuo olio, il figliare delle tue vacche e delle tue pecore, nel paese che giurò ai tuoi padri di darti.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 12, "word": {"italian1927": "Ed ora, Israele, che chiede da te l’Eterno, il tuo Dio, se non che tu tema l’Eterno, il tuo Dio, che tu cammini in tutte le sue vie, che tu l’ami e serva all’Eterno, ch’è il tuo Dio, con tutto il tuo cuore e con tutta l’anima tua,\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 15, "word": {"italian1927": "ma soltanto ne’ tuoi padri l’Eterno pose affezione, e li amò; e, dopo loro, fra tutti i popoli, scelse la loro progenie, cioè voi, come oggi si vede.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"italian1927": "che fa giustizia all’orfano e alla vedova, che ama lo straniero e gli dà pane e vestito.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 1, "word": {"italian1927": "Ama dunque l’Eterno, il tuo Dio, e osserva sempre quel che ti dice d’osservare, le sue leggi, le sue prescrizioni e i suoi comandamenti.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 13, "word": {"italian1927": "E se ubbidirete diligentemente ai miei comandamenti che oggi vi do, amando il vostro Dio, l’Eterno, e servendogli con tutto il vostro cuore e con tutta l’anima vostra,\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 22, "word": {"italian1927": "Poiché, se osservate diligentemente tutti questi comandamenti che vi do, e li mettete in pratica, amando l’Eterno, il vostro Dio, camminando in tutte le sue vie e tenendovi stretti a lui,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"italian1927": "tu non darai retta alle parole di quel profeta o di quel sognatore; perché l’Eterno, il vostro Dio, vi mette alla prova per sapere se amate l’Eterno, il vostro Dio, con tutto il vostro cuore e con tutta l’anima vostra.\r\n"}}, {"book": "Deuteronomy", "chapter": 14, "verse": 7, "word": {"italian1927": "Ma non mangerete di quelli che ruminano soltanto, o che hanno soltanto l’unghia spartita o il piè forcuto; e sono: il cammello, la lepre, il coniglio, che ruminano ma non hanno l’unghia spartita; considerateli come impuri;\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 16, "word": {"italian1927": "Ma se avvenga ch’egli ti dica: \"Non voglio andarmene da te\", perché ama te e la tua casa e sta bene da te,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 9, "word": {"italian1927": "qualora tu abbia cura d’osservare tutti questi comandamenti che oggi ti do, amando l’Eterno, il tuo Dio, e camminando sempre nelle sue vie, aggiungerai tre altre città a quelle prime tre,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 15, "word": {"italian1927": "Quand’un uomo avrà due mogli, l’una amata e l’altra odiata, e tanto l’amata quanto l’odiata gli avrà dato de’ figliuoli, se il primogenito è figliuolo dell’odiata,\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 16, "word": {"italian1927": "nel giorno ch’ei dividerà tra i suoi figliuoli i beni che possiede, non potrà far primogenito il figliuolo dell’amata, anteponendolo al figliuolo della odiata, che è il primogenito;\r\n"}}, {"book": "Deuteronomy", "chapter": 23, "verse": 5, "word": {"italian1927": "Ma l’Eterno, il tuo Dio, non volle ascoltar Balaam; ma l’Eterno, il tuo Dio, mutò per te la maledizione in benedizione, perché l’Eterno, il tuo Dio, ti ama.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 6, "word": {"italian1927": "L’Eterno, il tuo Dio, circonciderà il tuo cuore e il cuore della tua progenie affinché tu ami l’Eterno, il tuo Dio, con tutto il tuo cuore e con tutta l’anima tua, e così tu viva.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 16, "word": {"italian1927": "poiché io ti comando oggi d’amare l’Eterno, il tuo Dio, di camminare nelle sue vie, d’osservare i suoi comandamenti, le sue leggi e i suoi precetti affinché tu viva e ti moltiplichi, e l’Eterno, il tuo Dio, ti benedica nel paese dove stai per entrare per prenderne possesso.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 20, "word": {"italian1927": "amando l’Eterno, il tuo Dio, ubbidendo alla sua voce e tenendoti stretto a lui (poich’egli è la tua vita e colui che prolunga i tuoi giorni), affinché tu possa abitare sul suolo che l’Eterno giurò di dare ai tuoi padri Abrahamo, Isacco e Giacobbe.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 3, "word": {"italian1927": "Certo, l’Eterno ama i popoli; ma i suoi santi son tutti agli ordini suoi. Ed essi si tennero ai tuoi piedi, e raccolsero le tue parole.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 12, "word": {"italian1927": "Di Beniamino disse: \"L’amato dell’Eterno abiterà sicuro presso di lui. L’Eterno gli farà riparo del continuo, e abiterà fra le colline di lui\".\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 5, "word": {"italian1927": "Soltanto abbiate gran cura di mettere in pratica i comandamenti e la legge che Mosè, servo dell’Eterno, vi ha dato, amando l’Eterno, il vostro Dio, camminando in tutte le sue vie, osservando i suoi comandamenti, tenendovi stretti a lui, e servendolo con tutto il vostro cuore e con tutta l’anima vostra\".\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 11, "word": {"italian1927": "Vegliate dunque attentamente su voi stessi, per amar l’Eterno, il vostro Dio.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"italian1927": "Così periscano tutti i tuoi nemici, o Eterno! E quei che t’amano sian come il sole quando si leva in tutta la sua forza!\" Ed il paese ebbe requie per quarant’anni.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"italian1927": "La moglie di Sansone si mise a piangere presso di lui, e a dirgli: \"Tu non hai per me che dell’odio, e non mi vuoi bene; hai proposto un enimma a figliuoli del mio popolo e non me l’hai spiegato!\" Ed egli a lei: \"Ecco, non l’ho spiegato a mio padre né a mia madre, e lo spiegherei a te?\"\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 4, "word": {"italian1927": "Dopo questo, s’innamorò di una donna della valle di Sorek, che si chiamava Delila.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"italian1927": "Ed ella gli disse: \"Come fai a dirmi: T’amo! mentre il tuo cuore non è con me? Già tre volte m’hai beffata, e non m’hai detto dove risiede la tua gran forza\".\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 15, "word": {"italian1927": "Egli consolerà l’anima tua e sarà il sostegno della tua vecchiaia; l’ha partorito la tua nuora che t’ama, e che vale per te più di sette figliuoli\".\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 5, "word": {"italian1927": "ma ad Anna diede una parte doppia, perché amava Anna, benché l’Eterno l’avesse fatta sterile.\r\n"}}, {"book": "1 Samuel", "chapter": 16, "verse": 21, "word": {"italian1927": "Davide arrivò da Saul e si presentò a lui; ed ei gli pose grande affetto e lo fece suo scudiero.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 1, "word": {"italian1927": "Come Davide ebbe finito di parlare con Saul, l’anima di Gionathan rimase così legata all’anima di lui, che Gionathan l’amò come l’anima sua.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 3, "word": {"italian1927": "E Gionathan fece alleanza con Davide, perché lo amava come l’anima propria.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 16, "word": {"italian1927": "ma tutto Israele e Giuda amavano Davide, perché andava e veniva alla loro testa.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 20, "word": {"italian1927": "Ma Mical, figliuola di Saul, amava Davide; lo riferirono a Saul, e la cosa gli piacque.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 22, "word": {"italian1927": "Poi Saul diede quest’ordine ai suoi servitori: \"Parlate in confidenza a Davide, e ditegli: Ecco, tu sei in grazia del re, e tutti i suoi servi ti amano, diventa dunque genero del re\".\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 28, "word": {"italian1927": "E Saul gli diede per moglie Mical, sua figliuola. E Saul vide e riconobbe che l’Eterno era con Davide; e Mical, figliuola di Saul, l’amava.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 17, "word": {"italian1927": "E, per l’amore che gli portava, Gionathan fece di nuovo giurar Davide; perch’egli l’amava come l’anima propria.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 23, "word": {"italian1927": "Saul e Gionathan, tanto amati e cari, mentr’erano in vita, non sono stati divisi nella lor morte. Eran più veloci delle aquile, più forti de’ leoni!\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 26, "word": {"italian1927": "Io sono in angoscia a motivo di te, o fratel mio Gionathan; tu m’eri sommamente caro, e l’amor tuo per me era più maraviglioso che l’amore delle donne.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"italian1927": "Poi Davide consolò Bath-Sheba sua moglie, entrò da lei e si giacque con essa; ed ella partorì un figliuolo, al quale egli pose nome Salomone.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 1, "word": {"italian1927": "Or dopo queste cose avvenne che, avendo Absalom, figliuolo di Davide, una sorella di nome Tamar, ch’era di bell’aspetto, Amnon, figliuolo di Davide, se ne innamorò.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 4, "word": {"italian1927": "Questi gli disse: \"O figliuolo del re, perché vai tu di giorno in giorno dimagrando a cotesto modo? Non me lo vuoi dire?\" Amnon gli rispose: \"Sono innamorato di Tamar, sorella di mio fratello Absalom\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 15, "word": {"italian1927": "Poi Amnon concepì verso di lei un odio fortissimo; talmente, che l’odio per lei fu maggiore dell’amore di cui l’aveva amata prima. E le disse:\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 6, "word": {"italian1927": "giacché ami quelli che t’odiano, e odi quelli che t’amano; infatti oggi tu fai vedere che capitani e soldati per te son nulla; e ora io vedo bene che se Absalom fosse vivo e noi fossimo quest’oggi tutti morti, allora saresti contento.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 3, "word": {"italian1927": "E Salomone amava l’Eterno e seguiva i precetti di Davide suo padre; soltanto offriva sacrifizi e profumi sugli alti luoghi.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 1, "word": {"italian1927": "Or Hiram, re di Tiro, avendo udito che Salomone era stato unto re in luogo di suo padre, gli mandò i suoi servi; perché Hiram era stato sempre amico di Davide.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"italian1927": "Sia benedetto l’Eterno, il tuo Dio, il quale t’ha gradito, mettendoti sul trono d’Israele! L’Eterno ti ha stabilito re, per far ragione e giustizia, perch’egli nutre per Israele un amore perpetuo\".\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 1, "word": {"italian1927": "Or il re Salomone, oltre la figliuola di Faraone, amò molte donne straniere: delle Moabite, delle Ammonite, delle Idumee, delle Sidonie, delle Hittee,\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 2, "word": {"italian1927": "donne appartenenti ai popoli dei quali l’Eterno avea detto al figliuoli d’Israele: \"Non andate da loro e non vengano essi da voi; poiché essi certo pervertirebbero il vostro cuore per farvi seguire i loro dèi\". A tali donne s’unì Salomone ne’ suoi amori.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 11, "word": {"italian1927": "E Huram, re di Tiro, rispose così in una lettera, che mandò a Salomone: \"L’Eterno, perché ama il suo popolo, ti ha costituito re su di esso\".\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"italian1927": "Sia benedetto l’Eterno, il tuo Dio, il quale t’ha gradito, mettendoti sul suo trono, onde tu regni per l’Eterno, per il tuo Dio! Iddio ti ha stabilito re per far ragione e giustizia, perch’egli ama Israele e vuol conservarlo in perpetuo\".\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 21, "word": {"italian1927": "E Roboamo amò Maaca, figliuola di Absalom, più di tutte le sue mogli e di tutte le sue concubine; perché ebbe diciotto mogli, e sessanta concubine, e generò ventotto figliuoli e sessanta figliuole.\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 2, "word": {"italian1927": "E il veggente Jehu, figliuolo di Hanani, andò incontro a Giosafat, e gli disse: \"Dovevi tu dare aiuto ad un empio e amar quelli che odiano l’Eterno? Per questo fatto hai attirato su di te l’ira dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 10, "word": {"italian1927": "Costruì delle torri nel deserto, e scavò molte cisterne perché avea gran quantità di bestiame; e ne scavò pure nella parte bassa del paese e nella pianura; ed avea de’ lavoranti e de’ vignaiuoli per i monti e nelle terre fruttifere, perché amava l’agricoltura.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"italian1927": "E dissi: \"O Eterno, Dio del cielo, Dio grande e tremendo; che mantieni il patto e la misericordia con quei che t’amano e osservano i tuoi comandamenti,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 26, "word": {"italian1927": "E dissi: \"Salomone, re d’Israele, non peccò egli forse appunto in questo? E, certo, fra le molte nazioni, non ci fu re simile a lui; era amato dal suo Dio, e Dio l’avea fatto re di tutto Israele; nondimeno, le donne straniere fecero peccare anche lui.\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 17, "word": {"italian1927": "E il re amò Ester più di tutte le altre donne, ed ella trovò grazia e favore agli occhi di lui più di tutte le altre fanciulle. Ei le pose in testa la corona reale e la fece regina in luogo di Vashti.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 19, "word": {"italian1927": "Tutti gli amici più stretti m’hanno in orrore, e quelli che amavo mi si son vòlti contro.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 2, "word": {"italian1927": "Figliuoli degli uomini, fino a quando sarà la mia gloria coperta d’obbrobrio? Fino a quando amerete vanità e andrete dietro a menzogna? Sela.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 11, "word": {"italian1927": "E si rallegreranno tutti quelli che in te confidano; manderanno in perpetuo grida di gioia. Tu stenderai su loro la tua protezione, e quelli che amano il tuo nome festeggeranno in te,\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 5, "word": {"italian1927": "L’Eterno scruta il giusto, ma l’anima sua odia l’empio e colui che ama la violenza.\r\n"}}, {"book": "Psalms", "chapter": 11, "verse": 7, "word": {"italian1927": "Poiché l’Eterno è giusto; egli ama la giustizia; gli uomini retti contempleranno la sua faccia.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 1, "word": {"italian1927": "Al Capo de’ musici. Di Davide, servo dell’Eterno, il quale rivolse all’Eterno le parole di questo cantico quando l’Eterno l’ebbe riscosso dalla mano di tutti i suoi nemici e dalla mano di Saul. Egli disse: Io t’amo, o Eterno, mia forza!\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 8, "word": {"italian1927": "O Eterno, io amo il soggiorno della tua casa e il luogo ove risiede la tua gloria.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 23, "word": {"italian1927": "Amate l’Eterno, voi tutti i suoi santi! L’Eterno preserva i fedeli, e rende ampia retribuzione a chi procede alteramente.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 5, "word": {"italian1927": "Egli ama la giustizia e l’equità; la terra è piena della benignità dell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 12, "word": {"italian1927": "Qual è l’uomo che prenda piacere nella vita, ed ami lunghezza di giorni per goder del bene?\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 28, "word": {"italian1927": "Poiché l’Eterno ama la giustizia e non abbandona i suoi santi; essi son conservati in perpetuo; ma la progenie degli empi sarà sterminata.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 11, "word": {"italian1927": "I miei amici, i miei compagni stan lontani dalla mia piaga, e i miei prossimi si fermano da lungi.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 16, "word": {"italian1927": "Gioiscano e si rallegrino in te, tutti quelli che ti cercano; quelli che amano la tua salvezza dicano del continuo: Sia magnificato l’Eterno!\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"italian1927": "Lèvati in nostro aiuto, e liberaci, per amor della tua benignità.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 7, "word": {"italian1927": "Tu ami la giustizia e odii l’empietà. Perciò Iddio, l’Iddio tuo, ti ha unto d’olio di letizia a preferenza de’ tuoi colleghi.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 4, "word": {"italian1927": "Egli scelse per noi la nostra eredità, gloria di Giacobbe ch’egli ama. Sela.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 3, "word": {"italian1927": "Tu ami il male più che il bene, e la menzogna più che il parlar secondo giustizia. Sela.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 4, "word": {"italian1927": "Tu ami ogni parola che cagiona distruzione, o lingua fraudolenta!\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"italian1927": "Perché i tuoi diletti sian liberati, salvaci con la tua destra e rispondici.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 36, "word": {"italian1927": "Anche la progenie de’ suoi servitori l’avrà per sua eredità, e quelli che amano il suo nome vi abiteranno.\r\n"}}, {"book": "Psalms", "chapter": 70, "verse": 4, "word": {"italian1927": "Gioiscano e si rallegrino in te, tutti quelli che ti cercano; e quelli che amano la tua salvezza dicano del continuo: Sia magnificato Iddio!\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 68, "word": {"italian1927": "ma elesse la tribù di Giuda, il monte di Sion ch’egli amava.\r\n"}}, {"book": "Psalms", "chapter": 87, "verse": 2, "word": {"italian1927": "Egli ama le porte di Sion più di tutte le dimore di Giacobbe.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 14, "word": {"italian1927": "Poich’egli ha posta in me la sua affezione, io lo libererò; lo leverò in alto, perché conosce il mio nome.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 10, "word": {"italian1927": "O voi che amate l’Eterno, odiate il male! Egli custodisce le anime de’ suoi fedeli, li libera dalla mano degli empi.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 4, "word": {"italian1927": "Lodino la forza del Re che ama la giustizia; sei tu che hai fondato il diritto, che hai esercitato in Giacobbe il giudicio e la giustizia.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"italian1927": "Affinché i tuoi diletti sian liberati, salvaci con la tua destra e ci esaudisci.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 4, "word": {"italian1927": "Invece dell’amore che porto loro, mi sono avversari, ed io non faccio che pregare.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 5, "word": {"italian1927": "Essi m’hanno reso male per bene, e odio per il mio amore.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 17, "word": {"italian1927": "Egli ha amato la maledizione, e questa gli è venuta addosso; non si è compiaciuto nella benedizione, ed essa si tien lungi da lui.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 1, "word": {"italian1927": "Io amo l’Eterno perch’egli ha udito la mia voce e le mie supplicazioni.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 47, "word": {"italian1927": "E mi diletterò nei tuoi comandamenti, i quali io amo.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 48, "word": {"italian1927": "Alzerò le mie mani verso i tuoi comandamenti che amo, e mediterò i tuoi statuti.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 97, "word": {"italian1927": "Oh, quanto amo la tua legge! è la mia meditazione di tutto il giorno.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 113, "word": {"italian1927": "Io odio gli uomini dal cuor doppio, ma amo la tua legge.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 119, "word": {"italian1927": "Tu togli via come schiuma tutti gli empi dalla terra; perciò amo le tue testimonianze.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 127, "word": {"italian1927": "Perciò io amo i tuoi comandamenti più dell’oro, più dell’oro finissimo.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 132, "word": {"italian1927": "Volgiti a me ed abbi pietà di me, com’è giusto che tu faccia a chi ama il tuo nome.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 140, "word": {"italian1927": "La tua parola è pura d’ogni scoria; perciò il tuo servitore l’ama.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 159, "word": {"italian1927": "Vedi come amo i tuoi precetti! O Eterno, vivificami secondo la tua benignità.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 163, "word": {"italian1927": "Io odio e abomino la menzogna, ma amo la tua legge.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 165, "word": {"italian1927": "Gran pace hanno quelli che amano la tua legge, e non c’è nulla che possa farli cadere.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 167, "word": {"italian1927": "L’anima mia ha osservato le tue testimonianze, ed io le amo grandemente.\r\n"}}, {"book": "Psalms", "chapter": 122, "verse": 6, "word": {"italian1927": "Pregate per la pace di Gerusalemme! Prosperino quelli che t’amano!\r\n"}}, {"book": "Psalms", "chapter": 127, "verse": 2, "word": {"italian1927": "Invano vi levate di buon’ora e tardi andate a riposare e mangiate il pan di doglie; egli dà altrettanto ai suoi diletti, mentr’essi dormono.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 20, "word": {"italian1927": "L’Eterno guarda tutti quelli che l’amano, ma distruggerà tutti gli empi.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 8, "word": {"italian1927": "l’Eterno apre gli occhi ai ciechi, l’Eterno rialza gli oppressi, l’Eterno ama i giusti,\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"italian1927": "\"Fino a quando, o scempi, amerete la scempiaggine? fino a quando gli schernitori prenderanno gusto a schernire e gli stolti avranno in odio la scienza?\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 12, "word": {"italian1927": "ché l’Eterno riprende colui ch’egli ama, come un padre il figliuolo che gradisce.\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 3, "word": {"italian1927": "Quand’ero ancora fanciullo presso mio padre, tenero ed unico presso mia madre,\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 6, "word": {"italian1927": "non abbandonare la sapienza, ed essa ti custodirà; amala, ed essa ti proteggerà.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"italian1927": "Cerva d’amore, cavriola di grazia, le sue carezze t’inebrino in ogni tempo, e sii del continuo rapito nell’affetto suo.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 18, "word": {"italian1927": "Vieni inebriamoci d’amore fino al mattino, sollazziamoci in amorosi piaceri;\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 17, "word": {"italian1927": "Io amo quelli che m’amano, e quelli che mi cercano mi trovano.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 21, "word": {"italian1927": "per far eredi di beni reali quelli che m’amano, e per riempire i loro tesori.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 36, "word": {"italian1927": "Ma chi pecca contro di me, fa torto all’anima sua; tutti quelli che m’odiano, amano la morte\".\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"italian1927": "Non riprendere il beffardo, per tema che t’odi; riprendi il savio, e t’amerà.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 12, "word": {"italian1927": "L’odio provoca liti, ma l’amore cuopre ogni fallo.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"italian1927": "Chi ama la correzione ama la scienza, ma chi odia la riprensione è uno stupido.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"italian1927": "Chi risparmia la verga odia il suo figliuolo, ma chi l’ama, lo corregge per tempo.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 9, "word": {"italian1927": "La via dell’empio è in abominio all’Eterno, ma egli ama chi segue la giustizia.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"italian1927": "Il beffardo non ama che altri lo riprenda; egli non va dai savi.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 17, "word": {"italian1927": "Meglio un piatto d’erbe, dov’è l’amore, che un bove ingrassato, dov’è l’odio.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 13, "word": {"italian1927": "Le labbra giuste sono gradite ai re; essi amano chi parla rettamente.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 9, "word": {"italian1927": "Chi copre i falli si procura amore, ma chi sempre vi torna su, disunisce gli amici migliori.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"italian1927": "L’amico ama in ogni tempo; è nato per essere un fratello nella distretta.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 19, "word": {"italian1927": "Chi ama le liti ama il peccato; chi alza troppo la sua porta, cerca la rovina.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 21, "word": {"italian1927": "Morte e vita sono in potere della lingua; chi l’ama ne mangerà i frutti.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 8, "word": {"italian1927": "Chi acquista senno ama l’anima sua; e chi serba con cura la prudenza troverà del bene.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 17, "word": {"italian1927": "Chi ama godere sarà bisognoso, chi ama il vino e l’olio non arricchirà.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 11, "word": {"italian1927": "Chi ama la purità del cuore e ha la grazia sulle labbra, ha il re per amico.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 5, "word": {"italian1927": "Meglio riprensione aperta, che amore occulto.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 3, "word": {"italian1927": "L’uomo che ama la sapienza, rallegra suo padre; ma chi frequenta le meretrici dissipa i suoi beni.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"italian1927": "un tempo per amare e un tempo per odiare; un tempo per la guerra e un tempo per la pace.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 10, "word": {"italian1927": "Chi ama l’argento non è saziato con l’argento; e chi ama le ricchezze non ne trae profitto di sorta. Anche questo è vanità.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"italian1927": "Sì, io ho applicato a tutto questo il mio cuore, e ho cercato di chiarirlo: che cioè i giusti e i savi e le loro opere sono nelle mani di Dio; l’uomo non sa neppure se amerà o se odierà; tutto è possibile.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"italian1927": "E il loro amore come il loro odio e la loro invidia sono da lungo tempo periti, ed essi non hanno più né avranno mai alcuna parte in tutto quello che si fa sotto il sole.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"italian1927": "Godi la vita con la moglie che ami, durante tutti i giorni della vita della tua vanità, che Dio t’ha data sotto il sole per tutto il tempo della tua vanità; poiché questa è la tua parte nella vita, in mezzo a tutta la fatica che duri sotto il sole.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 2, "word": {"italian1927": "Mi baci egli de’ baci della sua bocca!… poiché le tue carezze son migliori del vino.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 3, "word": {"italian1927": "I tuoi profumi hanno un odore soave; il tuo nome è un profumo che si spande; perciò t’aman le fanciulle!\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 4, "word": {"italian1927": "Attirami a te! Noi ti correremo dietro! Il re m’ha condotta ne’ suoi appartamenti; noi gioiremo, ci rallegreremo a motivo di te; noi celebreremo le tue carezze più del vino! A ragione sei amato!\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 7, "word": {"italian1927": "O tu che il mio cuore ama, dimmi dove meni a pascere il tuo gregge, e dove lo fai riposare sul mezzogiorno. Poiché, perché sarei io come una donna sperduta, presso i greggi de’ tuoi compagni?\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 9, "word": {"italian1927": "Amica mia io t’assomiglio alla mia cavalla che s’attacca ai carri di Faraone.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 13, "word": {"italian1927": "Il mio amico m’è un sacchetto di mirra, che passa la notte sul mio seno.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 14, "word": {"italian1927": "Il mio amico m’è un grappolo di cipro delle vigne d’En-Ghedi.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 15, "word": {"italian1927": "Come sei bella, amica mia, come sei bella! I tuoi occhi son come quelli dei colombi.\r\n"}}, {"book": "Song of Solomon", "chapter": 1, "verse": 16, "word": {"italian1927": "Come sei bello, amico mio, come sei amabile! Anche il nostro letto è verdeggiante.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 2, "word": {"italian1927": "Quale un giglio tra le spine, tale è l’amica mia tra le fanciulle.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 3, "word": {"italian1927": "Qual è un melo fra gli alberi del bosco, tal è l’amico mio fra i giovani. Io desidero sedermi alla sua ombra, e il suo frutto è dolce al mio palato.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 4, "word": {"italian1927": "Egli m’ha condotta nella casa del convito, e l’insegna che spiega su di me è Amore.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 5, "word": {"italian1927": "Fortificatemi con delle schiacciate d’uva, sostentatemi con de’ pomi, perch’io son malata d’amore.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 7, "word": {"italian1927": "O figliuole di Gerusalemme, io vi scongiuro per le gazzelle, per le cerve dei campi, non svegliate, non svegliate l’amor mio, finch’essa non lo desideri!\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 8, "word": {"italian1927": "Ecco la voce del mio amico! Eccolo che viene, saltando per i monti, balzando per i colli.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 9, "word": {"italian1927": "L’amico mio è simile a una gazzella o ad un cerbiatto. Eccolo, egli sta dietro al nostro muro, e guarda per la finestra, lancia occhiate attraverso alle persiane.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 10, "word": {"italian1927": "Il mio amico parla e mi dice: Lèvati, amica mia, mia bella, e vientene,\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 13, "word": {"italian1927": "Il fico ha messo i suoi ficucci, e le viti fiorite esalano il loro profumo. Lèvati, amica mia, mia bella, e vientene\".\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 16, "word": {"italian1927": "Il mio amico è mio, ed io son sua: di lui, che pastura il gregge fra i gigli.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 17, "word": {"italian1927": "Prima che spiri l’aura del giorno e che le ombre fuggano, torna, amico mio, come la gazzella od il cerbiatto sui monti che ci separano!\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 1, "word": {"italian1927": "Sul mio letto, durante la notte, ho cercato colui che l’anima mia ama; l’ho cercato, ma non l’ho trovato.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 2, "word": {"italian1927": "Ora mi leverò, e andrò attorno per la città, per le strade e per le piazze; cercherò colui che l’anima mia ama; l’ho cercato, ma non l’ho trovato.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 3, "word": {"italian1927": "Le guardie che vanno attorno per la città m’hanno incontrata; e ho chiesto loro: \"Avete visto colui che l’anima mia ama?\"\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 4, "word": {"italian1927": "Di poco le avevo passate, quando trovai colui che l’anima mia ama; io l’ho preso, e non lo lascerò, finché non l’abbia menato in casa di mia madre, e nella camera di colei che m’ha concepita.\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 5, "word": {"italian1927": "Io vi scongiuro, o figliuole di Gerusalemme, per le gazzelle, per le cerve de’ campi, non svegliate, non svegliate l’amor mio, finch’essa non lo desideri!\r\n"}}, {"book": "Song of Solomon", "chapter": 3, "verse": 10, "word": {"italian1927": "Ne ha fatto le colonne d’argento, la spalliera d’oro, il sedile di porpora; in mezzo è un ricamo, lavoro d’amore delle figliuole di Gerusalemme.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 1, "word": {"italian1927": "Come sei bella, amica mia, come sei bella! I tuoi occhi, dietro al tuo velo, somiglian quelli delle colombe; i tuoi capelli son come un gregge di capre, sospese ai fianchi del monte di Galaad.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 7, "word": {"italian1927": "Tu sei tutta bella, amica mia, e non v’è difetto alcuno in te.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 10, "word": {"italian1927": "Quanto son dolci le tue carezze, o mia sorella, o sposa mia! Come le tue carezze son migliori del vino, come l’odore de’ tuoi profumi e più soave di tutti gli aromi!\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 16, "word": {"italian1927": "Lèvati, Aquilone, e vieni, o Austro! Soffiate sul mio giardino, sì che se ne spandano gli aromi! Venga l’amico mio nel suo giardino, e ne mangi i frutti deliziosi!\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 1, "word": {"italian1927": "Son venuto nel mio giardino, o mia sorella, o sposa mia; ho còlto la mia mirra e i miei aromi; ho mangiato il mio favo di miele; ho bevuto il mio vino ed il mio latte. Amici, mangiate, bevete, inebriatevi d’amore!\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 2, "word": {"italian1927": "Io dormivo, ma il mio cuore vegliava. Sento la voce del mio amico, che picchia e dice: \"Aprimi, sorella mia, amica mia, colomba mia, o mia perfetta! Poiché il mio capo e coperto di rugiada e le mie chiome son piene di gocce della notte\".\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 4, "word": {"italian1927": "L’amico mio ha passato la mano per il buco della porta, e le mie viscere si son commosse per lui.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 5, "word": {"italian1927": "Mi son levata per aprire al mio amico, e le mie mani hanno stillato mirra le mie dita mirra liquida, sulla maniglia della serratura.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 6, "word": {"italian1927": "Ho aperto all’amico mio, ma l’amico mio s’era ritirato, era partito. Ero fuori di me mentr’egli parlava; l’ho cercato, ma non l’ho trovato; l’ho chiamato, ma non m’ha risposto.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 8, "word": {"italian1927": "Io vi scongiuro, o figliuole di Gerusalemme, se trovate il mio amico, che gli direte?… Che son malata d’amore.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 9, "word": {"italian1927": "Che è dunque, l’amico tuo, più d’un altro amico, o la più bella fra le donne? Che è dunque, l’amico tuo, più d’un altro amico, che così ci scongiuri?\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"italian1927": "L’amico mio è bianco e vermiglio, e si distingue fra diecimila.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 16, "word": {"italian1927": "il suo palato è tutto dolcezza, tutta la sua persona è un incanto. Tal è l’amor mio, tal è l’amico mio, o figliuole di Gerusalemme.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 1, "word": {"italian1927": "Dov’è andato il tuo amico, o la più bella fra le donne? Da che parte s’è vòlto l’amico tuo? Noi lo cercheremo teco.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 2, "word": {"italian1927": "Il mio amico è disceso nel suo giardino, nell’aie degli aromi a pasturare i greggi ne’ giardini, e coglier gigli.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 3, "word": {"italian1927": "Io sono dell’amico mio; e l’amico mio, che pastura il gregge fra i gigli, è mio.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 4, "word": {"italian1927": "Amica mia, tu sei bella come Tirtsa, vaga come Gerusalemme, tremenda come un esercito a bandiere spiegate.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 6, "word": {"italian1927": "(H7-7) Quanto sei bella, quanto sei piacevole, o amor mio, in mezzo alle delizie!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 9, "word": {"italian1927": "(H7-10) e la tua bocca come un vino generoso, che cola dolcemente per il mio amico, e scivola fra le labbra di quelli che dormono.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 10, "word": {"italian1927": "(H7-11) Io sono del mio amico, e verso me va il suo desiderio.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 11, "word": {"italian1927": "(H7-12) Vieni, amico mio, usciamo ai campi, passiam la notte ne’ villaggi!\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 12, "word": {"italian1927": "(H7-13) Fin dal mattino andremo nelle vigne; vedremo se la vite ha sbocciato, se il suo fiore s’apre, se i melagrani fioriscono. Quivi ti darò le mie carezze.\r\n"}}, {"book": "Song of Solomon", "chapter": 7, "verse": 13, "word": {"italian1927": "(H7-14) Le mandragole mandano profumo, e sulle nostre porte stanno frutti deliziosi d’ogni sorta, nuovi e vecchi, che ho serbati per te, amico mio.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 4, "word": {"italian1927": "O figliuole di Gerusalemme, io vi scongiuro, non svegliate, non svegliate l’amor mio, finch’essa non lo desideri!\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 5, "word": {"italian1927": "Chi è colei che sale dal deserto appoggiata all’amico suo? Io t’ho svegliata sotto il melo, dove tua madre t’ha partorito, dove quella che t’ha partorito, s’è sgravata di te.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"italian1927": "Mettimi come un sigillo sul tuo cuore, come un sigillo sul tuo braccio; perché l’amore è forte come la morte, la gelosia è dura come il soggiorno de’ morti. I suoi ardori sono ardori di fuoco, fiamma dell’Eterno.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 7, "word": {"italian1927": "Le grandi acque non potrebbero spegnere l’amore, e de’ fiumi non potrebbero sommergerlo. Se uno desse tutti i beni di casa sua in cambio dell’amore, sarebbe del tutto disprezzato.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 14, "word": {"italian1927": "Fuggi, amico mio, come una gazzella od un cerbiatto, sui monti degli aromi!\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 23, "word": {"italian1927": "I tuoi principi sono ribelli e compagni di ladri; tutti amano i regali e corron dietro alle ricompense; non fanno ragione all’orfano, e la causa della vedova non viene davanti a loro.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 1, "word": {"italian1927": "Io vo’ cantare per il mio benamato il cantico dell’amico mio circa la sua vigna. Il mio benamato aveva una vigna sopra una fertile collina.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 17, "word": {"italian1927": "Ecco, è per la mia pace che io ho avuto grande amarezza; ma tu, nel tuo amore, hai liberata l’anima mia dalla fossa della corruzione, perché ti sei gettato dietro alle spalle tutti i miei peccati.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 4, "word": {"italian1927": "Perché tu sei prezioso agli occhi miei, perché sei pregiato ed io t’amo, io do degli uomini in vece tua, e dei popoli in cambio della tua vita.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 14, "word": {"italian1927": "Adunatevi tutti quanti, ed ascoltate! Chi tra voi ha annunziato queste cose? Colui che l’Eterno ama eseguirà il suo volere contro Babilonia, e leverà il suo braccio contro i Caldei.\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 6, "word": {"italian1927": "E anche gli stranieri che si sono uniti all’Eterno per servirlo, per amare il nome dell’Eterno, per essere suoi servi, tutti quelli che osserveranno il sabato astenendosi dal profanarlo e s’atterranno al mio patto,\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 8, "word": {"italian1927": "Hai messo il tuo memoriale dietro le porte e dietro gli stipiti; poiché, lungi da me, tu scopri il tuo letto, vi monti, l’allarghi, e fermi il patto con loro; tu ami il loro letto e in esso ti scegli un posto.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 8, "word": {"italian1927": "Poiché io, L’Eterno, amo la giustizia, odio la rapina, frutto d’iniquità; io darò loro fedelmente la lor ricompensa, e fermerò con loro un patto eterno.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"italian1927": "In tutte le loro distrette egli stesso fu in distretta, e l’angelo della sua faccia li salvò; nel suo amore e nella sua longanimità ei li redense; se li tolse in ispalla, e sempre li portò nei tempi andati;\r\n"}}, {"book": "Isaiah", "chapter": 66, "verse": 10, "word": {"italian1927": "Rallegratevi con Gerusalemme e festeggiate a motivo di lei, o voi tutti che l’amate! Giubilate grandemente con lei, o voi che siete in lutto per essa!\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 2, "word": {"italian1927": "Così dice l’Eterno: Io mi ricordo dell’affezione che avevi per me quand’eri giovane, del tuo amore quand’eri fidanzata, allorché tu mi seguivi nel deserto, in una terra non seminata.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 25, "word": {"italian1927": "Guarda che il tuo piede non si scalzi e che la tua gola non s’inaridisca! Ma tu hai detto: \"Non c’è rimedio; no, io amo gli stranieri, e andrò dietro a loro!\"\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 33, "word": {"italian1927": "Come sei brava a trovar la via per correr dietro ai tuoi amori! Perfino alle male femmine hai insegnato i tuoi modi!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"italian1927": "L’Eterno dice: Se un uomo ripudia la sua moglie e questa se ne va da lui e si marita a un altro, quell’uomo torna egli forse ancora da lei? Il paese stesso non ne sarebb’egli tutto profanato? E tu, che ti sei prostituita con molti amanti, ritorneresti a me? dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 30, "word": {"italian1927": "E tu che stai per esser devastata, che fai? Hai un bel vestirti di scarlatto, un bel metterti i tuoi ornamenti d’oro, un bell’ingrandirti gli occhi col belletto! Invano t’abbellisci; i tuoi amanti ti sprezzano, voglion la tua vita.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"italian1927": "i profeti profetano bugiardamente; i sacerdoti governano agli ordini de’ profeti; e il mio popolo ha piacere che sia così. E che farete voi quando verrà la fine?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 2, "word": {"italian1927": "e le si esporranno dinanzi al sole, dinanzi alla luna e dinanzi a tutto l’esercito del cielo, i quali essi hanno amato, hanno servito, hanno seguito, hanno consultato, e dinanzi ai quali si sono prostrati; non si raccoglieranno, non si seppelliranno, ma saranno come letame sulla faccia della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 15, "word": {"italian1927": "Che ha da fare l’amato mio nella mia casa? Delle scelleratezze? Forse che dei voti e della carne consacrata allontaneranno da te la calamità perché tu possa rallegrarti?\r\n"}}, {"book": "Jeremiah", "chapter": 12, "verse": 7, "word": {"italian1927": "Io ho lasciato la mia casa, ho abbandonato la mia eredità; ho dato quello che l’anima mia ha di più caro, nelle mani de’ suoi nemici.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 10, "word": {"italian1927": "Così parla l’Eterno a questo popolo: Essi amano andar vagando; non trattengono i loro piedi; perciò l’Eterno non li gradisce, si ricorda ora della loro iniquità, e punisce i loro peccati.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 20, "word": {"italian1927": "Sali sul Libano e grida, alza la voce in Basan, e grida dall’Abarim, perché tutti i tuoi amanti sono distrutti.\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 22, "word": {"italian1927": "Tutti i tuoi pastori saranno pastura del vento e i tuoi amanti andranno in cattività; allora sarai svergognata, confusa, per tutta la tua malvagità.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 14, "word": {"italian1927": "Tutti i tuoi amanti t’hanno dimenticata, non si curano più di te; poiché io t’ho percossa come si percuote un nemico, t’ho inflitto la correzione d’un uomo crudele, per la grandezza della tua iniquità, perché i tuoi peccati sono andati aumentando.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 3, "word": {"italian1927": "Da tempi lontani l’Eterno m’è apparso. \"Sì, io t’amo d’un amore eterno; perciò ti prolungo la mia bontà.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 2, "word": {"italian1927": "Ella piange, piange, durante la notte, le lacrime le copron le guance; fra tutti i suoi amanti non ha chi la consoli; tutti i suoi amici l’hanno tradita, le son diventati nemici.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"italian1927": "Io ho chiamato i miei amanti, ma essi m’hanno ingannata; i miei sacerdoti e i miei anziani hanno esalato l’anima nella città, mentre cercavan del cibo per rianimarsi la vita.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"italian1927": "Io ti passai accanto, ti guardai, ed ecco il tuo tempo era giunto: il tempo degli amori; io stesi su di te il lembo della mia veste e copersi la tua nudità; ti feci un giuramento, fermai un patto con te, dice il Signore, l’Eterno, e tu fosti mia.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 33, "word": {"italian1927": "A tutte le prostitute si dànno dei regali: ma tu hai fatto de’ regali a tutti i tuoi amanti, e li hai sedotti con de’ doni, perché venissero da te, da tutte le parti, per le tue prostituzioni.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 36, "word": {"italian1927": "Così parla il Signore, l’Eterno: Poiché il tuo denaro è stato dissipato e la tua nudità è stata scoperta nelle tue prostituzioni coi tuoi amanti, e a motivi di tutti i tuoi idoli abominevoli, e a cagione del sangue dei tuoi figliuoli che hai dato loro,\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 37, "word": {"italian1927": "ecco, io radunerò tutti i tuoi amanti ai quali ti sei resa gradita, e tutti quelli che hai amati insieme a quelli che hai odiati; li radunerò da tutte le parti contro di te, e scoprirò davanti a loro la tua nudità, ed essi vedranno tutta la tua nudità.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 5, "word": {"italian1927": "E, mentre era mia, Ohola si prostituì, e s’appassionò per i suoi amanti,\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 9, "word": {"italian1927": "Perciò io l’abbandonai in balìa de’ suoi amanti, in balìa de’ figliuoli d’Assiria, per i quali s’era appassionata.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 11, "word": {"italian1927": "E la sua sorella vide questo, e nondimeno si corruppe più di lei ne’ suoi amori, e le sue prostituzioni sorpassarono le prostituzioni della sua sorella.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 17, "word": {"italian1927": "E i figliuoli di Babilonia vennero a lei, al letto degli amori, e la contaminarono con le loro fornicazioni; ed ella si contaminò con essi; poi, l’anima sua s’alienò da loro.\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 22, "word": {"italian1927": "Perciò, Oholiba, così parla il Signore, l’Eterno: ecco, io susciterò contro di te i tuoi amanti, dai quali l’anima tua s’è alienata, li farò venire contro di te da tutte le parti:\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 31, "word": {"italian1927": "E vengon da te come fa la folla, e il mio popolo si siede davanti a te, e ascolta le tue parole, ma non le mette in pratica; perché, con la bocca fa mostra di molto amore, ma il suo cuore va dietro la cupidigia.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 32, "word": {"italian1927": "Ed ecco, tu sei per loro come una canzone d’amore d’uno che abbia una bella voce, e sappia suonar bene; essi ascoltano le tue parole, ma non le mettono in pratica;\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 9, "word": {"italian1927": "e Dio fece trovare a Daniele grazia e compassione presso il capo degli eunuchi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"italian1927": "E feci la mia preghiera e la mia confessione all’Eterno, al mio Dio, dicendo: \"O Signore, Dio grande e tremendo, che mantieni il patto e continui la benignità a quelli che t’amano e osservano i tuoi comandamenti!\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 23, "word": {"italian1927": "Al principio delle tue supplicazioni, una parola è uscita; e io son venuto a comunicartela, poiché tu sei grandemente amato. Fa’ dunque attenzione alla parola, e intendi la visione!\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 11, "word": {"italian1927": "E mi disse: \"Daniele, uomo grandemente amato, cerca d’intendere le parole che ti dirò, e rizzati in piedi nel luogo dove sei; perché ora io sono mandato da te\". E quand’egli m’ebbe detta questa parola, io mi rizzai in piedi, tutto tremante.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 19, "word": {"italian1927": "E disse: \"O uomo grandemente amato, non temere! La pace sia teco! Sii forte, sii forte\". E quand’egli ebbe parlato meco, io ripresi forza, e dissi: \"Il mio signore, parli pure poiché tu m’hai fortificato\".\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 5, "word": {"italian1927": "giacché la madre loro s’è prostituita; colei che li ha concepiti ha fatto cose vergognose, poiché ha detto: \"Andrò dietro ai miei amanti, che mi dànno il mio pane, la mia acqua, la mia lana, il mio lino, il mio olio e le mie bevande\".\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 7, "word": {"italian1927": "E correrà dietro ai suoi amanti, ma non li raggiungerà; li cercherà, ma non li troverà. Allora dirà: \"Tornerò al mio primo marito, perché allora stavo meglio di adesso\".\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 10, "word": {"italian1927": "E ora scoprirò la sua vergogna agli occhi de’ suoi amanti, e nessuno la salverà dalla mia mano.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 12, "word": {"italian1927": "E devasterò le sue vigne e i suoi fichi, di cui diceva: \"Sono il salario, che m’han dato i miei amanti\"; e li ridurrò in un bosco, e le bestie della campagna li divoreranno.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 13, "word": {"italian1927": "E la punirò a motivo de’ giorni de’ Baali, quando offriva loro profumi, e s’adornava de’ suoi pendenti e de’ suoi gioielli e se n’andava dietro ai suoi amanti, e mi dimenticava, dice l’Eterno.\r\n"}}, {"book": "Hosea", "chapter": 3, "verse": 1, "word": {"italian1927": "E l’Eterno mi disse: \"Va’ ancora, e ama una donna amata da un amante e adultera, come l’Eterno ama i figliuoli d’Israele, i quali anch’essi si volgono ad altri dèi, e amano le schiacciate d’uva\".\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 18, "word": {"italian1927": "Quando han finito di sbevazzare si dànno alla prostituzione; i loro capi amano con passione l’ignominia.\r\n"}}, {"book": "Hosea", "chapter": 8, "verse": 9, "word": {"italian1927": "Poiché son saliti in Assiria, come un onàgro cui piace appartarsi; Efraim coi suoi doni s’è procurato degli amanti.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 1, "word": {"italian1927": "Non ti rallegrare, o Israele, fino all’esultanza, come i popoli; poiché ti sei prostituito, abbandonando il tuo Dio; hai amato il salario della prostituzione sopra tutte le aie da frumento!\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"italian1927": "Io trovai Israele come delle uve nel deserto; vidi i vostri padri come i fichi primaticci d’un fico che frutta la prima volta; ma, non appena giunsero a Baal-peor, si appartarono per darsi all’ignominia degl’idoli, e divennero abominevoli come la cosa che amavano.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 15, "word": {"italian1927": "Tutta la loro malvagità è a Ghilgal; quivi li ho presi in odio. Per la malvagità delle loro azioni io li caccerò dalla mia casa; non li amerò più; tutti i loro capi sono ribelli.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 16, "word": {"italian1927": "Efraim è colpito, la sua radice è seccata; essi non faranno più frutto; anche se generassero, io farei morire i cari frutti delle loro viscere.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 11, "word": {"italian1927": "Efraim è una giovenca bene ammaestrata, che ama trebbiare; ma io passerò il mio giogo sul suo bel collo; attaccherò Efraim al carro, Giuda arerà, Giacobbe erpicherà.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 1, "word": {"italian1927": "Quando Israele era fanciullo, io l’amai, e fin dall’Egitto, chiamai il mio figliuolo.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"italian1927": "Io li attiravo con corde umane, con legami d’amore; ero per loro come chi sollevasse il giogo d’in su le loro mascelle, e porgevo loro dolcemente da mangiare.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 7, "word": {"italian1927": "(H12-8) Efraim è un Cananeo che tiene in mano bilance false; egli ama estorcere.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 4, "word": {"italian1927": "Io guarirò la loro infedeltà, io li amerò di cuore, poiché la mia ira s’è stornata da loro.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 15, "word": {"italian1927": "Odiate il male, amate il bene, e, alle porte, stabilite saldamente il diritto. Forse, l’Eterno, l’Iddio degli eserciti, avrà pietà del rimanente di Giuseppe.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 2, "word": {"italian1927": "Ma voi odiate il bene e amate il male, scorticate il mio popolo e gli strappate la carne di sulle ossa.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"italian1927": "O uomo, egli t’ha fatto conoscere ciò ch’è bene; e che altro richiede da te l’Eterno, se non che tu pratichi ciò ch’è giusto, che tu ami la misericordia, e cammini umilmente col tuo Dio?\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"italian1927": "L’Eterno, il tuo Dio, è in mezzo a te, come un Potente che salva; egli si rallegrerà con gran gioia per via di te, si acqueterà nell’amor suo, esulterà, per via di te, con gridi di gioia\".\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 17, "word": {"italian1927": "nessuno macchini in cuor suo alcun male contro il suo prossimo, e non amate il falso giuramento; perché tutte queste cose io le odio, dice l’Eterno\".\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 19, "word": {"italian1927": "\"Così parla l’Eterno degli eserciti: il digiuno del quarto, il digiuno del quinto, il digiuno del settimo e il digiuno del decimo mese diventeranno per la casa di Giuda una gioia, un gaudio, delle feste d’esultanza; amate dunque la verità e la pace.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 2, "word": {"italian1927": "Io v’ho amati, dice l’Eterno; e voi dite: \"In che ci hai tu amati?\" Esaù non era egli fratello di Giacobbe? Dice l’Eterno; e nondimeno io ho amato Giacobbe,\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 11, "word": {"italian1927": "Giuda agisce perfidamente, e l’abominazione si commette in Israele e in Gerusalemme; perché Giuda profana ciò ch’è santo all’Eterno, ciò ch’Egli ama, e sposa figliuole di dèi stranieri.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 17, "word": {"italian1927": "Ed ecco una voce dai cieli che disse: Questo è il mio diletto Figliuolo nel quale mi son compiaciuto. Matteo Capitolo 4\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 43, "word": {"italian1927": "Voi avete udito che fu detto: Ama il tuo prossimo e odia il tuo nemico.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 46, "word": {"italian1927": "Se infatti amate quelli che vi amano, che premio ne avete? Non fanno anche i pubblicani lo stesso?\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 5, "word": {"italian1927": "E quando pregate, non siate come gl’ipocriti; poiché essi amano di fare orazione stando in piè nelle sinagoghe e ai canti delle piazze per esser veduti dagli uomini. Io vi dico in verità che cotesto è il premio che ne hanno.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 24, "word": {"italian1927": "Niuno può servire a due padroni; perché o odierà l’uno ed amerà l’altro, o si atterrà all’uno e sprezzerà l’altro. Voi non potete servire a Dio ed a Mammona.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 37, "word": {"italian1927": "Chi ama padre o madre più di me, non è degno di me; e chi ama figliuolo o figliuola più di me, non è degno di me;\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 18, "word": {"italian1927": "Ecco il mio Servitore che ho scelto; il mio diletto, in cui l’anima mia si è compiaciuta. Io metterò lo Spirito mio sopra lui, ed egli annunzierà giudicio alle genti.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 5, "word": {"italian1927": "Mentr’egli parlava ancora, ecco una nuvola luminosa li coperse della sua ombra, ed ecco una voce dalla nuvola che diceva: Questo è il mio diletto Figliuolo, nel quale mi sono compiaciuto; ascoltatelo.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 19, "word": {"italian1927": "onora tuo padre e tua madre, e ama il tuo prossimo come te stesso.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 37, "word": {"italian1927": "E Gesù gli disse: Ama il Signore Iddio tuo con tutto il tuo cuore e con tutta l’anima tua e con tutta la mente tua.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 39, "word": {"italian1927": "Il secondo, simile ad esso, è: Ama il tuo prossimo come te stesso.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 6, "word": {"italian1927": "ed amano i primi posti ne’ conviti e i primi seggi nelle sinagoghe\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 12, "word": {"italian1927": "E perché l’iniquità sarà moltiplicata, la carità dei più si raffredderà.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 11, "word": {"italian1927": "E una voce venne dai cieli: Tu sei il mio diletto Figliuolo; in te mi sono compiaciuto.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 7, "word": {"italian1927": "E venne una nuvola che li coperse della sua ombra; e dalla nuvola una voce: Questo è il mio diletto figliuolo; ascoltatelo.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 21, "word": {"italian1927": "E Gesù, riguardatolo in viso, l’amò e gli disse: Una cosa ti manca; va’, vendi tutto ciò che hai, e dallo ai poveri, e tu avrai un tesoro nel cielo; poi vieni e seguimi.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 6, "word": {"italian1927": "Aveva ancora un unico figliuolo diletto; e quello mandò loro per ultimo, dicendo: Avranno rispetto al mio figliuolo.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 30, "word": {"italian1927": "ama dunque il Signore Iddio tuo con tutto il tuo cuore e con tutta l’anima tua e con tutta la mente tua e con tutta la forza tua.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 31, "word": {"italian1927": "Il secondo è questo: Ama il tuo prossimo come te stesso. Non v’è alcun altro comandamento maggiore di questi.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 33, "word": {"italian1927": "e che amarlo con tutto il cuore, con tutto l’intelletto e con tutta la forza e amare il prossimo come te stesso, è assai più che tutti gli olocausti e i sacrifici.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 38, "word": {"italian1927": "E diceva nel suo insegnamento: Guardatevi dagli scribi, i quali amano passeggiare in lunghe vesti, ed esser salutati nelle piazze,\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 22, "word": {"italian1927": "e lo Spirito Santo scese su lui in forma corporea a guisa di colomba; e venne una voce dal cielo: Tu sei il mio diletto Figliuolo; in te mi sono compiaciuto.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 32, "word": {"italian1927": "E se amate quelli che vi amano, qual grazia ve ne viene? poiché anche i peccatori amano quelli che li amano.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 35, "word": {"italian1927": "Ma amate i vostri nemici, e fate del bene e prestate senza sperarne alcun che, e il vostro premio sarà grande e sarete figliuoli dell’Altissimo; poich’Egli è benigno verso gl’ingrati e malvagi.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 5, "word": {"italian1927": "perché ama la nostra nazione, ed è lui che ci ha edificata la sinagoga.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 42, "word": {"italian1927": "E non avendo essi di che pagare, condonò il debito ad ambedue. Chi di loro dunque l’amerà di più?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 47, "word": {"italian1927": "Per la qual cosa, io ti dico: Le sono rimessi i suoi molti peccati, perché ha molto amato; ma colui a cui poco è rimesso, poco ama.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 35, "word": {"italian1927": "Ed una voce venne dalla nuvola, dicendo: Questo è il mio figliuolo, l’eletto mio; ascoltatelo.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 27, "word": {"italian1927": "E colui, rispondendo, disse: Ama il Signore Iddio tuo con tutto il tuo cuore, e con tutta l’anima tua, e con tutta la forza tua, e con tutta la mente tua, e il tuo prossimo come te stesso.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 42, "word": {"italian1927": "Ma guai a voi, Farisei, poiché pagate la decima della menta, della ruta e d’ogni erba, e trascurate la giustizia e l’amor di Dio! Queste son le cose che bisognava fare, senza tralasciar le altre.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 43, "word": {"italian1927": "Guai a voi, Farisei, perché amate i primi seggi nelle sinagoghe, e i saluti nelle piazze.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 13, "word": {"italian1927": "Nessun domestico può servire a due padroni: perché o odierà l’uno e amerà l’altro, o si atterrà all’uno e sprezzerà l’altro. Voi non potete servire a Dio ed a Mammona.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 13, "word": {"italian1927": "Allora il padron della vigna disse: Che farò? Manderò il mio diletto figliuolo; forse a lui porteranno rispetto.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 46, "word": {"italian1927": "Guardatevi dagli scribi, i quali passegian volentieri in lunghe vesti ed amano le salutazioni nelle piazze e i primi seggi nelle sinagoghe e i primi posti nei conviti;\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"italian1927": "Poiché Iddio ha tanto amato il mondo, che ha dato il suo unigenito Figliuolo, affinché chiunque crede in lui non perisca, ma abbia vita eterna.\r\n"}}, {"book": "John", "chapter": 3, "verse": 19, "word": {"italian1927": "E il giudizio è questo: che la luce è venuta nel mondo, e gli uomini hanno amato le tenebre più che la luce, perché le loro opere erano malvage.\r\n"}}, {"book": "John", "chapter": 3, "verse": 35, "word": {"italian1927": "Il Padre ama il Figliuolo, e gli ha dato ogni cosa in mano.\r\n"}}, {"book": "John", "chapter": 5, "verse": 20, "word": {"italian1927": "Poiché il Padre ama il Figliuolo, e gli mostra tutto quello che Egli fa; e gli mostrerà delle opere maggiori di queste, affinché ne restiate maravigliati.\r\n"}}, {"book": "John", "chapter": 5, "verse": 42, "word": {"italian1927": "ma vi conosco che non avete l’amor di Dio in voi.\r\n"}}, {"book": "John", "chapter": 8, "verse": 42, "word": {"italian1927": "Gesù disse loro: Se Dio fosse vostro Padre, amereste me, perché io son proceduto e vengo da Dio, perché io non son venuto da me, ma è Lui che mi ha mandato.\r\n"}}, {"book": "John", "chapter": 10, "verse": 17, "word": {"italian1927": "Per questo mi ama il Padre; perché io depongo la mia vita, per ripigliarla poi.\r\n"}}, {"book": "John", "chapter": 11, "verse": 3, "word": {"italian1927": "Le sorelle dunque mandarono a dire a Gesù: Signore, ecco, colui che tu ami è malato.\r\n"}}, {"book": "John", "chapter": 11, "verse": 5, "word": {"italian1927": "Or Gesù amava Marta e sua sorella e Lazzaro.\r\n"}}, {"book": "John", "chapter": 11, "verse": 36, "word": {"italian1927": "Onde i Giudei dicevano: Guarda come l’amava!\r\n"}}, {"book": "John", "chapter": 12, "verse": 25, "word": {"italian1927": "Chi ama la sua vita, la perde; e chi odia la sua vita in questo mondo, la conserverà in vita eterna.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"italian1927": "perché amarono la gloria degli uomini più della gloria di Dio.\r\n"}}, {"book": "John", "chapter": 13, "verse": 1, "word": {"italian1927": "Or avanti la festa di Pasqua, Gesù, sapendo che era venuta per lui l’ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.\r\n"}}, {"book": "John", "chapter": 13, "verse": 23, "word": {"italian1927": "Or, a tavola, inclinato sul seno di Gesù, stava uno de’ discepoli, quello che Gesù amava.\r\n"}}, {"book": "John", "chapter": 13, "verse": 34, "word": {"italian1927": "Io vi do un nuovo comandamento: che vi amiate gli uni gli altri. Com’io v’ho amati, anche voi amatevi gli uni gli altri.\r\n"}}, {"book": "John", "chapter": 13, "verse": 35, "word": {"italian1927": "Da questo conosceranno tutti che siete miei discepoli, se avete amore gli uni per gli altri.\r\n"}}, {"book": "John", "chapter": 14, "verse": 15, "word": {"italian1927": "Se voi mi amate, osserverete i miei comandamenti.\r\n"}}, {"book": "John", "chapter": 14, "verse": 21, "word": {"italian1927": "Chi ha i miei comandamenti e li osserva, quello mi ama; e chi mi ama sarà amato dal Padre mio, e io l’amerò e mi manifesterò a lui.\r\n"}}, {"book": "John", "chapter": 14, "verse": 23, "word": {"italian1927": "Gesù rispose e gli disse: Se uno mi ama, osserverà la mia parola; e il Padre mio l’amerà, e noi verremo a lui e faremo dimora presso di lui.\r\n"}}, {"book": "John", "chapter": 14, "verse": 24, "word": {"italian1927": "Chi non mi ama non osserva le mie parole; e la parola che voi udite non è mia, ma è del Padre che mi ha mandato.\r\n"}}, {"book": "John", "chapter": 14, "verse": 28, "word": {"italian1927": "Avete udito che v’ho detto: \"Io me ne vo, e torno a voi\"; se voi m’amaste, vi rallegrereste ch’io vo al Padre, perché il Padre è maggiore di me.\r\n"}}, {"book": "John", "chapter": 14, "verse": 31, "word": {"italian1927": "ma così avviene, affinché il mondo conosca che amo il Padre, e opero come il Padre m’ha ordinato. Levatevi, andiamo via di qui.\r\n"}}, {"book": "John", "chapter": 15, "verse": 9, "word": {"italian1927": "Come il Padre mi ha amato, così anch’io ho amato voi; dimorate nel mio amore.\r\n"}}, {"book": "John", "chapter": 15, "verse": 10, "word": {"italian1927": "Se osservate i miei comandamenti, dimorerete nel mio amore; com’io ho osservato i comandamenti del Padre mio, e dimoro nel suo amore.\r\n"}}, {"book": "John", "chapter": 15, "verse": 12, "word": {"italian1927": "Questo è il mio comandamento: che vi amiate gli uni gli altri, come io ho amato voi.\r\n"}}, {"book": "John", "chapter": 15, "verse": 13, "word": {"italian1927": "Nessuno ha amore più grande che quello di dar la sua vita per i suoi amici.\r\n"}}, {"book": "John", "chapter": 15, "verse": 17, "word": {"italian1927": "Questo vi comando: che vi amiate gli uni gli altri.\r\n"}}, {"book": "John", "chapter": 15, "verse": 19, "word": {"italian1927": "Se foste del mondo, il mondo amerebbe quel ch’è suo; ma perché non siete del mondo, ma io v’ho scelti di mezzo al mondo, perciò vi odia il mondo.\r\n"}}, {"book": "John", "chapter": 16, "verse": 27, "word": {"italian1927": "poiché il Padre stesso vi ama, perché mi avete amato e avete creduto che son proceduto da Dio.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"italian1927": "io in loro, e tu in me; acciocché siano perfetti nell’unità, e affinché il mondo conosca che tu m’hai mandato, e che li ami come hai amato me.\r\n"}}, {"book": "John", "chapter": 17, "verse": 24, "word": {"italian1927": "Padre, io voglio che dove son io, siano meco anche quelli che tu m’hai dati, affinché veggano la mia gloria che tu m’hai data; poiché tu m’hai amato avanti la fondazion del mondo.\r\n"}}, {"book": "John", "chapter": 17, "verse": 26, "word": {"italian1927": "ed io ho fatto loro conoscere il tuo nome, e lo farò conoscere, affinché l’amore del quale tu m’hai amato sia in loro, ed io in loro.\r\n"}}, {"book": "John", "chapter": 19, "verse": 26, "word": {"italian1927": "Gesù dunque, vedendo sua madre e presso a lei il discepolo ch’egli amava, disse a sua madre: Donna, ecco il tuo figlio!\r\n"}}, {"book": "John", "chapter": 20, "verse": 2, "word": {"italian1927": "Allora corse e venne da Simon Pietro e dall’altro discepolo che Gesù amava, e disse loro: Han tolto il Signore dal sepolcro, e non sappiamo dove l’abbiano posto.\r\n"}}, {"book": "John", "chapter": 21, "verse": 7, "word": {"italian1927": "Allora il discepolo che Gesù amava disse a Pietro: E’ il Signore! E Simon Pietro, udito ch’era il Signore, si cinse il camiciotto, perché era nudo, e si gettò nel mare.\r\n"}}, {"book": "John", "chapter": 21, "verse": 15, "word": {"italian1927": "Or quand’ebbero fatto colazione, Gesù disse a Simon Pietro: Simon di Giovanni, m’ami tu più di questi? Ei gli rispose: Sì, Signore, tu sai che io t’amo. Gesù gli disse: Pasci i miei agnelli.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"italian1927": "Gli disse di nuovo una seconda volta: Simon di Giovanni, m’ami tu? Ei gli rispose: Sì, Signore; tu sai che io t’amo. Gesù gli disse: Pastura le mie pecorelle.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"italian1927": "Gli disse per la terza volta: Simon di Giovanni, mi ami tu? Pietro fu attristato ch’ei gli avesse detto per la terza volta: Mi ami tu? E gli rispose: Signore, tu sai ogni cosa; tu conosci che io t’amo. Gesù gli disse: Pasci le mie pecore.\r\n"}}, {"book": "John", "chapter": 21, "verse": 20, "word": {"italian1927": "Pietro, voltatosi, vide venirgli dietro il discepolo che Gesù amava; quello stesso, che durante la cena stava inclinato sul seno di Gesù e avea detto: Signore, chi è che ti tradisce?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 3, "word": {"italian1927": "E apparvero loro delle lingue come di fuoco che si dividevano, e se ne posò una su ciascuno di loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 25, "word": {"italian1927": "è parso bene a noi, riuniti di comune accordo, di scegliere degli uomini e di mandarveli assieme ai nostri cari Barnaba e Paolo,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 7, "word": {"italian1927": "a quanti sono in Roma, amati da Dio, chiamati ad esser santi, grazia a voi e pace da Dio nostro Padre e dal Signore Gesù Cristo.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 5, "word": {"italian1927": "Or la speranza non rende confusi, perché l’amor di Dio è stato sparso nei nostri cuori per lo Spirito Santo che ci è stato dato.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 8, "word": {"italian1927": "ma Iddio mostra la grandezza del proprio amore per noi, in quanto che, mentre eravamo ancora peccatori, Cristo è morto per noi.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 28, "word": {"italian1927": "Or noi sappiamo che tutte le cose cooperano al bene di quelli che amano Dio, i quali son chiamati secondo il suo proponimento.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 35, "word": {"italian1927": "Chi ci separerà dall’amore di Cristo? Sarà forse la tribolazione, o la distretta, o la persecuzione, o la fame, o la nudità, o il pericolo, o la spada?\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 37, "word": {"italian1927": "Anzi, in tutte queste cose, noi siam più che vincitori, in virtù di colui che ci ha amati.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 39, "word": {"italian1927": "né potestà, né altezza, né profondità, né alcun’altra creatura potranno separarci dall’amore di Dio, che è in Cristo Gesù, nostro Signore.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 13, "word": {"italian1927": "secondo che è scritto: Ho amato Giacobbe, ma ho odiato Esaù.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 25, "word": {"italian1927": "Così Egli dice anche in Osea: Io chiamerò mio popolo quello che non era mio popolo, e \"amata\" quella che non era amata;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 28, "word": {"italian1927": "Per quanto concerne l’Evangelo, essi sono nemici per via di voi; ma per quanto concerne l’elezione, sono amati per via dei loro padri;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 9, "word": {"italian1927": "L’amore sia senza ipocrisia. Aborrite il male, e attenetevi fermamente al bene.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 10, "word": {"italian1927": "Quanto all’amor fraterno, siate pieni d’affezione gli uni per gli altri; quanto all’onore, prevenitevi gli uni gli altri;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 19, "word": {"italian1927": "Non fate le vostre vendette, cari miei, ma cedete il posto all’ira di Dio; poiché sta scritto: A me la vendetta; io darò la retribuzione, dice il Signore.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 8, "word": {"italian1927": "Non abbiate altro debito con alcuno se non d’amarvi gli uni gli altri; perché chi ama il prossimo ha adempiuto la legge.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 9, "word": {"italian1927": "Infatti il non commettere adulterio, non uccidere, non rubare, non concupire e qualsiasi altro comandamento si riassumono in questa parola: Ama il prossimo tuo come te stesso.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 10, "word": {"italian1927": "L’amore non fa male alcuno al prossimo; l’amore, quindi, è l’adempimento della legge.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 30, "word": {"italian1927": "Ora, fratelli, io v’esorto per il Signor nostro Gesù Cristo e per la carità dello Spirito, a combatter meco nelle vostre preghiere a Dio per me,\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"italian1927": "Salutate anche la chiesa che è in casa loro. Salutate il mio caro Epeneto, che è la primizia dell’Asia per Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 8, "word": {"italian1927": "Salutate Ampliato, il mio diletto nel Signore.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 9, "word": {"italian1927": "Salutate Urbano, nostro compagno d’opera in Cristo, e il mio caro Stachi.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 12, "word": {"italian1927": "Salutate Trifena e Trifosa, che si affaticano nel Signore. Salutate la cara Perside che si è molto affaticata nel Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 9, "word": {"italian1927": "Ma, com’è scritto: Le cose che occhio non ha vedute, e che orecchio non ha udite e che non son salite in cuor d’uomo, son quelle che Dio ha preparate per coloro che l’amano.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 14, "word": {"italian1927": "Io vi scrivo queste cose non per farvi vergogna, ma per ammonirvi come miei cari figliuoli.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 17, "word": {"italian1927": "Appunto per questo vi ho mandato Timoteo, che è mio figliuolo diletto e fedele nel Signore; egli vi ricorderà quali siano le mie vie in Cristo Gesù, com’io insegni da per tutto, in ogni chiesa.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 21, "word": {"italian1927": "Che volete? Che venga da voi con la verga, o con amore e con spirito di mansuetudine?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 3, "word": {"italian1927": "ma se alcuno ama Dio, esso è conosciuto da lui.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 14, "word": {"italian1927": "Perciò, cari miei, fuggite l’idolatria.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 58, "word": {"italian1927": "Perciò, fratelli miei diletti, state saldi, incrollabili, abbondanti sempre nell’opera del Signore, sapendo che la vostra fatica non è vana nel Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 22, "word": {"italian1927": "Se qualcuno non ama il Signore, sia anatema. Maràn-atà.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 24, "word": {"italian1927": "L’amor mio è con tutti voi in Cristo Gesù.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 4, "word": {"italian1927": "Poiché in grande afflizione ed in angoscia di cuore vi scrissi con molte lagrime, non già perché foste contristati, ma perché conosceste l’amore che nutro abbondantissimo per voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 8, "word": {"italian1927": "Perciò vi prego di confermargli l’amor vostro;\r\n"}}, {"book": "2 Corinthians", "chapter": 5, "verse": 14, "word": {"italian1927": "poiché l’amore di Cristo ci costringe; perché siamo giunti a questa conclusione: che uno solo morì per tutti, quindi tutti morirono;\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"italian1927": "per purità, conoscenza, longanimità, benignità, per lo Spirito Santo, per carità non finta;\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"italian1927": "Poiché dunque abbiam queste promesse, diletti, purifichiamoci d’ogni contaminazione di carne e di spirito, compiendo la nostra santificazione nel timor di Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"italian1927": "Ma siccome voi abbondate in ogni cosa, in fede, in parola, in conoscenza, in ogni zelo e nell’amore che avete per noi, vedete d’abbondare anche in quest’opera di carità.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 8, "word": {"italian1927": "Non lo dico per darvi un ordine, ma per mettere alla prova, con l’esempio dell’altrui premura, anche la schiettezza del vostro amore.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 24, "word": {"italian1927": "Date loro dunque, nel cospetto delle chiese, la prova del vostro amore e mostrate loro che abbiamo ragione di gloriarci di voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 7, "word": {"italian1927": "Dia ciascuno secondo che ha deliberato in cuor suo; non di mala voglia, né per forza perché Iddio ama un donatore allegro.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 11, "word": {"italian1927": "Perché? Forse perché non v’amo? Lo sa Iddio.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 15, "word": {"italian1927": "E io molto volentieri spenderò e sarò speso per le anime vostre. Se io v’amo tanto, devo esser da voi amato meno?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 19, "word": {"italian1927": "Da tempo voi v’immaginate che noi ci difendiamo dinanzi a voi. Egli è nel cospetto di Dio, in Cristo, che noi parliamo; e tutto questo, diletti, per la vostra edificazione.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"italian1927": "Del resto, fratelli, rallegratevi, procacciate la perfezione, siate consolati, abbiate un medesimo sentimento, vivete in pace; e l’Iddio dell’amore e della pace sarà con voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 14, "word": {"italian1927": "(G13-13) La grazia del Signor Gesù Cristo e l’amore di Dio e la comunione dello Spirito Santo siano con tutti voi.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 20, "word": {"italian1927": "Sono stato crocifisso con Cristo, e non son più io che vivo, ma è Cristo che vive in me; e la vita che vivo ora nella carne, la vivo nella fede nel Figliuol di Dio il quale m’ha amato, e ha dato se stesso per me.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 6, "word": {"italian1927": "Infatti, in Cristo Gesù, né la circoncisione né l’incirconcisione hanno valore alcuno; quel che vale è la fede operante per mezzo dell’amore.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 13, "word": {"italian1927": "Perché, fratelli, voi siete stati chiamati a libertà; soltanto non fate della libertà un’occasione alla carne, ma per mezzo dell’amore servite gli uni agli altri;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 14, "word": {"italian1927": "poiché tutta la legge è adempiuta in quest’unica parola: Ama il tuo prossimo come te stesso.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 22, "word": {"italian1927": "Il frutto dello Spirito, invece, è amore, allegrezza, pace, longanimità, benignità, bontà, fedeltà, dolcezza, temperanza;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 4, "word": {"italian1927": "siccome in lui ci ha eletti, prima della fondazione del mondo, affinché fossimo santi ed irreprensibili dinanzi a lui nell’amore,\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"italian1927": "a lode della gloria della sua grazia, la quale Egli ci ha largita nell’amato suo.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 15, "word": {"italian1927": "Perciò anch’io, avendo udito parlare della fede vostra nel Signor Gesù e del vostro amore per tutti i santi,\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"italian1927": "Ma Dio, che è ricco in misericordia, per il grande amore del quale ci ha amati,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 17, "word": {"italian1927": "e faccia sì che Cristo abiti per mezzo della fede nei vostri cuori,\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"italian1927": "e di conoscere questo amore che sorpassa ogni conoscenza, affinché giungiate ad esser ripieni di tutta la pienezza di Dio.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 2, "word": {"italian1927": "con ogni umiltà e mansuetudine, con longanimità, sopportandovi gli uni gli altri con amore,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 15, "word": {"italian1927": "ma che, seguitando verità in carità, noi cresciamo in ogni cosa verso colui che è il capo, cioè Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 16, "word": {"italian1927": "Da lui tutto il corpo ben collegato e ben connesso mediante l’aiuto fornito da tutte le giunture, trae il proprio sviluppo nella misura del vigore d’ogni singola parte, per edificar se stesso nell’amore.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 2, "word": {"italian1927": "camminate nell’amore come anche Cristo vi ha amati e ha dato se stesso per noi in offerta e sacrificio a Dio, qual profumo d’odor soave.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 25, "word": {"italian1927": "Mariti, amate le vostre mogli, come anche Cristo ha amato la Chiesa e ha dato se stesso per lei,\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"italian1927": "Allo stesso modo anche i mariti debbono amare le loro mogli, come i loro propri corpi. Chi ama sua moglie ama se stesso.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"italian1927": "Ma d’altronde, anche fra voi, ciascuno individualmente così ami sua moglie, come ama se stesso; e altresì la moglie rispetti il marito.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 21, "word": {"italian1927": "Or acciocché anche voi sappiate lo stato mio e quello ch’io fo, Tichico, il caro fratello e fedel ministro del Signore, vi farà saper tutto.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 23, "word": {"italian1927": "Pace a’ fratelli e amore con fede, da Dio Padre e dal Signor Gesù Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 6, "verse": 24, "word": {"italian1927": "La grazia sia con tutti quelli che amano il Signor nostro Gesù Cristo con purità incorrotta.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"italian1927": "E la mia preghiera è che il vostro amore sempre più abbondi in conoscenza e in ogni discernimento,\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 17, "word": {"italian1927": "ma quelli annunziano Cristo con spirito di parte, non sinceramente, credendo cagionarmi afflizione nelle mie catene.\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 1, "word": {"italian1927": "Se dunque v’è qualche consolazione in Cristo, se v’è qualche conforto d’amore, se v’è qualche comunione di Spirito, se v’è qualche tenerezza d’affetto e qualche compassione,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 2, "word": {"italian1927": "rendente perfetta la mia allegrezza, avendo un medesimo sentimento, un medesimo amore, essendo d’un animo, di un unico sentire;\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 12, "word": {"italian1927": "Così, miei cari, come sempre siete stati ubbidienti, non solo come s’io fossi presente, ma molto più adesso che sono assente, compiete la vostra salvezza con timore e tremore;\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 1, "word": {"italian1927": "Perciò, fratelli miei cari e desideratissimi, allegrezza e corona mia, state in questa maniera fermi nel Signore, o diletti.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"italian1927": "Del rimanente, fratelli, tutte le cose vere, tutte le cose onorevoli, tutte le cose giuste, tutte le cose pure, tutte le cose amabili, tutte le cose di buona fama, quelle in cui è qualche virtù e qualche lode, siano oggetto dei vostri pensieri.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 4, "word": {"italian1927": "avendo udito parlare della vostra fede in Cristo Gesù e dell’amore che avete per tutti i santi,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 8, "word": {"italian1927": "e che ci ha anche fatto conoscere il vostro amore nello Spirito.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"italian1927": "affinché siano confortati nei loro cuori essendo stretti insieme dall’amore, mirando a tutte le ricchezze della piena certezza dell’intelligenza, per giungere alla completa conoscenza del mistero di Dio:\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 12, "word": {"italian1927": "Vestitevi dunque, come eletti di Dio, santi ed amati, di tenera compassione, di benignità, di umiltà, di dolcezza, di longanimità;\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 19, "word": {"italian1927": "Mariti, amate le vostre mogli, e non v’inasprite contro a loro.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 7, "word": {"italian1927": "Tutte le cose mie ve le farà sapere Tichico, il caro fratello e fedel ministro e mio compagno di servizio nel Signore.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 9, "word": {"italian1927": "e con lui ho mandato il fedele e caro fratello Onesimo, che è dei vostri. Essi vi faranno sapere tutte le cose di qua.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 14, "word": {"italian1927": "Luca, il medico diletto, e Dema vi salutano.\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 3, "word": {"italian1927": "ricordandoci del continuo nel cospetto del nostro Dio e Padre, dell’opera della vostra fede, delle fatiche del vostro amore e della costanza della vostra speranza nel nostro Signor Gesù Cristo;\r\n"}}, {"book": "1 Thessalonians", "chapter": 1, "verse": 4, "word": {"italian1927": "conoscendo, fratelli amati da Dio, la vostra elezione.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 12, "word": {"italian1927": "e quant’è a voi, il Signore vi accresca e vi faccia abbondare in amore gli uni verso gli altri e verso tutti, come anche noi abbondiamo verso voi,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 9, "word": {"italian1927": "Or quanto all’amor fraterno non avete bisogno che io ve ne scriva, giacché voi stessi siete stati ammaestrati da Dio ad amarvi gli uni gli altri;\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 8, "word": {"italian1927": "ma noi, che siamo del giorno, siamo sobri, avendo rivestito la corazza della fede e dell’amore, e preso per elmo la speranza della salvezza.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 13, "word": {"italian1927": "e di tenerli in grande stima ed amarli a motivo dell’opera loro. Vivete in pace fra voi.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"italian1927": "e con ogni sorta d’inganno d’iniquità a danno di quelli che periscono perché non hanno aperto il cuore all’amor della verità per esser salvati.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 13, "word": {"italian1927": "Ma noi siamo in obbligo di render del continuo grazie di voi a Dio, fratelli amati dal Signore, perché Iddio fin dal principio vi ha eletti a salvezza mediante la santificazione nello Spirito e la fede nella verità.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 16, "word": {"italian1927": "Or lo stesso Signor nostro Gesù Cristo e Iddio nostro Padre che ci ha amati e ci ha dato per la sua grazia una consolazione eterna e una buona speranza,\r\n"}}, {"book": "2 Thessalonians", "chapter": 3, "verse": 5, "word": {"italian1927": "E il Signore diriga i vostri cuori all’amor di Dio e alla paziente aspettazione di Cristo.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 14, "word": {"italian1927": "e la grazia del Signor nostro è sovrabbondata con la fede e con l’amore che è in Cristo Gesù.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 2, "word": {"italian1927": "E quelli che hanno padroni credenti non li disprezzino perché son fratelli, ma tanto più li servano, perché quelli che ricevono il beneficio del loro servizio sono fedeli e diletti. Queste cose insegna e ad esse esorta.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 10, "word": {"italian1927": "Poiché l’amor del danaro è radice d’ogni sorta di mali; e alcuni che vi si sono dati, si sono sviati dalla fede e si son trafitti di molti dolori.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma tu, o uomo di Dio, fuggi queste cose, e procaccia giustizia, pietà, fede, amore, costanza, dolcezza.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"italian1927": "a Timoteo, mio diletto figliuolo, grazia, misericordia, pace da Dio Padre e da Cristo Gesù nostro Signore.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché Iddio ci ha dato uno spirito non di timidità, ma di forza e d’amore e di correzione.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 13, "word": {"italian1927": "Attienti con fede e con l’amore che è in Cristo Gesù al modello delle sane parole che udisti da me.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 2, "word": {"italian1927": "perché gli uomini saranno egoisti, amanti del denaro, vanagloriosi, superbi, bestemmiatori, disubbidienti ai genitori, ingrati, irreligiosi,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 4, "word": {"italian1927": "traditori, temerari, gonfi, amanti del piacere anziché di Dio,\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 8, "word": {"italian1927": "del rimanente mi è riservata la corona di giustizia che il Signore, il giusto giudice, mi assegnerà in quel giorno; e non solo a me, ma anche a tutti quelli che avranno amato la sua apparizione.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 10, "word": {"italian1927": "poiché Dema, avendo amato il presente secolo, mi ha lasciato e se n’è andato a Tessalonica. Crescente è andato in Galazia, Tito in Dalmazia. Luca solo è meco.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 8, "word": {"italian1927": "ma ospitale, amante del bene, assennato, giusto, santo, temperante,\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 4, "word": {"italian1927": "onde insegnino alle giovani ad amare i mariti, ad amare i figliuoli,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 4, "word": {"italian1927": "Ma quando la benignità di Dio, nostro Salvatore, e il suo amore verso gli uomini sono stati manifestati,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 15, "word": {"italian1927": "Tutti quelli che son meco ti salutano. Saluta quelli che ci amano in fede. La grazia sia con tutti voi!\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 1, "word": {"italian1927": "Paolo, prigione di Cristo Gesù, e il fratello Timoteo, a Filemone, nostro diletto e compagno d’opera,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 2, "word": {"italian1927": "e alla sorella Apfia, e ad Archippo, nostro compagno d’armi, alla chiesa che è in casa tua,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 5, "word": {"italian1927": "giacché odo parlare dell’amore e della fede che hai nel Signor Gesù e verso tutti i santi,\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 7, "word": {"italian1927": "Poiché ho provato una grande allegrezza e consolazione pel tuo amore, perché il cuore dei santi è stato ricreato per mezzo tuo, o fratello.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 9, "word": {"italian1927": "preferisco fare appello alla tua carità, semplicemente come Paolo, vecchio, e adesso anche prigione di Cristo Gesù;\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 16, "word": {"italian1927": "non più come uno schiavo, ma come da più di uno schiavo, come un fratello caro specialmente a me, ma ora quanto più a te, e nella carne e nel Signore!\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 9, "word": {"italian1927": "Tu hai amata la giustizia e hai odiata l’iniquità; perciò Dio, l’Iddio tuo, ha unto te d’olio di letizia, a preferenza dei tuoi compagni.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 9, "word": {"italian1927": "Peraltro, diletti, quantunque parliamo così, siamo persuasi, riguardo a voi, di cose migliori e attinenti alla salvezza;\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 10, "word": {"italian1927": "poiché Dio non è ingiusto da dimenticare l’opera vostra e l’amore che avete mostrato verso il suo nome coi servizi che avete reso e che rendete tuttora ai santi.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 24, "word": {"italian1927": "E facciamo attenzione gli uni agli altri per incitarci a carità e a buone opere,\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 6, "word": {"italian1927": "perché il Signore corregge colui ch’Egli ama, e flagella ogni figliuolo ch’Egli gradisce.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 1, "word": {"italian1927": "L’amor fraterno continui fra voi. Non dimenticate l’ospitalità;\r\n"}}, {"book": "James", "chapter": 1, "verse": 12, "word": {"italian1927": "Beato l’uomo che sostiene la prova; perché, essendosi reso approvato, riceverà la corona della vita, che il Signore ha promessa a quelli che l’amano.\r\n"}}, {"book": "James", "chapter": 1, "verse": 16, "word": {"italian1927": "Non errate, fratelli miei diletti;\r\n"}}, {"book": "James", "chapter": 1, "verse": 19, "word": {"italian1927": "Questo lo sapete, fratelli miei diletti; ma sia ogni uomo pronto ad ascoltare, tardo al parlare, lento all’ira;\r\n"}}, {"book": "James", "chapter": 2, "verse": 5, "word": {"italian1927": "Ascoltate, fratelli miei diletti: Iddio non ha egli scelto quei che sono poveri secondo il mondo perché siano ricchi in fede ed eredi del Regno che ha promesso a coloro che l’amano?\r\n"}}, {"book": "James", "chapter": 2, "verse": 8, "word": {"italian1927": "Certo, se adempite la legge reale, secondo che dice la Scrittura: Ama il tuo prossimo come te stesso, fate bene;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 8, "word": {"italian1927": "il quale, benché non l’abbiate veduto, voi amate; nel quale credendo, benché ora non lo vediate, voi gioite d’un’allegrezza ineffabile e gloriosa,\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 22, "word": {"italian1927": "Avendo purificate le anime vostre coll’ubbidienza alla verità per arrivare a un amor fraterno non finto, amatevi l’un l’altro di cuore, intensamente,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 11, "word": {"italian1927": "Diletti, io v’esorto come stranieri e pellegrini ad astenervi dalle carnali concupiscenze, che guerreggiano contro l’anima,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 8, "word": {"italian1927": "Infine, siate tutti concordi, compassionevoli, pieni d’amor fraterno, pietosi, umili;\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 10, "word": {"italian1927": "Perché: Chi vuol amar la vita e veder buoni giorni, rattenga la sua lingua dal male e le sue labbra dal parlar con frode;\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 12, "word": {"italian1927": "Diletti, non vi stupite della fornace accesa in mezzo a voi per provarvi, quasiché vi avvenisse qualcosa di strano.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 17, "word": {"italian1927": "Poiché egli ricevette da Dio Padre onore e gloria quando giunse a lui quella voce dalla magnifica gloria: Questo è il mio diletto Figliuolo, nel quale mi sono compiaciuto.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 15, "word": {"italian1927": "Lasciata la dritta strada, si sono smarriti, seguendo la via di Balaam, figliuolo di Beor che amò il salario d’iniquità,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 1, "word": {"italian1927": "Diletti, questa è già la seconda epistola che vi scrivo; e in ambedue io tengo desta la vostra mente sincera facendo appello alla vostra memoria,\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"italian1927": "Ma voi, diletti, non dimenticate quest’unica cosa, che per il Signore, un giorno è come mille anni, e mille anni son come un giorno.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 14, "word": {"italian1927": "Perciò, diletti, aspettando queste cose, studiatevi d’esser trovati, agli occhi suoi, immacolati e irreprensibili nella pace;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 15, "word": {"italian1927": "e ritenete che la pazienza del Signor nostro è per la vostra salvezza, come anche il nostro caro fratello Paolo ve l’ha scritto, secondo la sapienza che gli è stata data;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 17, "word": {"italian1927": "Voi dunque, diletti, sapendo queste cose innanzi, state in guardia, che talora, trascinati anche voi dall’errore degli scellerati, non iscadiate dalla vostra fermezza;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"italian1927": "ma chi osserva la sua parola, l’amor di Dio è in lui veramente compiuto.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 10, "word": {"italian1927": "Chi ama il suo fratello dimora nella luce e non v’è in lui nulla che lo faccia inciampare.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 15, "word": {"italian1927": "Non amate il mondo né le cose che sono nel mondo. Se uno ama il mondo, l’amor del Padre non è in lui.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 1, "word": {"italian1927": "Vedete di quale amore ci è stato largo il Padre, dandoci d’esser chiamati figliuoli di Dio! E tali siamo. Per questo non ci conosce il mondo: perché non ha conosciuto lui.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 2, "word": {"italian1927": "Diletti, ora siamo figliuoli di Dio, e non è ancora reso manifesto quel che saremo. Sappiamo che quand’egli sarà manifestato saremo simili a lui, perché lo vedremo com’egli è.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 10, "word": {"italian1927": "Da questo sono manifesti i figliuoli di Dio e i figliuoli del diavolo: chiunque non opera la giustizia non è da Dio; e così pure chi non ama il suo fratello.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 11, "word": {"italian1927": "Poiché questo è il messaggio che avete udito dal principio:\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 14, "word": {"italian1927": "Noi sappiamo che siamo passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 16, "word": {"italian1927": "Noi abbiamo conosciuto l’amore da questo: che Egli ha data la sua vita per noi; noi pure dobbiam dare la nostra vita per i fratelli.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 17, "word": {"italian1927": "Ma se uno ha dei beni di questo mondo, e vede il suo fratello nel bisogno, e gli chiude le proprie viscere, come dimora l’amor di Dio in lui?\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 18, "word": {"italian1927": "Figliuoletti, non amiamo a parole e con la lingua, ma a fatti e in verità.\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 21, "word": {"italian1927": "Diletti, se il cuor nostro non ci condanna, noi abbiam confidanza dinanzi a Dio;\r\n"}}, {"book": "1 John", "chapter": 3, "verse": 23, "word": {"italian1927": "E questo è il suo comandamento: che crediamo nel nome del suo Figliuolo Gesù Cristo, e ci amiamo gli uni gli altri, com’Egli ce ne ha dato il comandamento.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"italian1927": "Diletti, non crediate ad ogni spirito, ma provate gli spiriti per sapere se son da Dio; perché molti falsi profeti sono usciti fuori nel mondo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 7, "word": {"italian1927": "Diletti, amiamoci gli uni gli altri; perché l’amore è da Dio, e chiunque ama è nato da Dio e conosce Iddio.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 8, "word": {"italian1927": "Chi non ama non ha conosciuto Iddio; perché Dio è amore.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 9, "word": {"italian1927": "In questo s’è manifestato per noi l’amor di Dio: che Dio ha mandato il suo unigenito Figliuolo nel mondo, affinché, per mezzo di lui, vivessimo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 10, "word": {"italian1927": "In questo è l’amore: non che noi abbiamo amato Iddio, ma che Egli ha amato noi, e ha mandato il suo Figliuolo per essere la propiziazione per i nostri peccati.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 11, "word": {"italian1927": "Diletti, se Dio ci ha così amati, anche noi dobbiamo amarci gli uni gli altri.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"italian1927": "Nessuno vide giammai Iddio; se ci amiamo gli uni gli altri, Iddio dimora in noi, e l’amor di Lui diventa perfetto in noi.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 16, "word": {"italian1927": "E noi abbiam conosciuto l’amore che Dio ha per noi, e vi abbiam creduto. Dio è amore; e chi dimora nell’amore dimora in Dio, e Dio dimora in lui.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"italian1927": "In questo l’amore è reso perfetto in noi, affinché abbiamo confidanza nel giorno del giudizio: che quale Egli è, tali siamo anche noi in questo mondo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"italian1927": "Nell’amore non c’è paura; anzi, l’amor perfetto caccia via la paura; perché la paura implica apprensione di castigo; e chi ha paura non è perfetto nell’amore.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 19, "word": {"italian1927": "Noi amiamo perché Egli ci ha amati il primo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 20, "word": {"italian1927": "Se uno dice: io amo Dio, e odia il suo fratello, è bugiardo; perché chi non ama il suo fratello che ha veduto, non può amar Dio che non ha veduto.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 21, "word": {"italian1927": "E questo è il comandamento che abbiam da lui: che chi ama Dio ami anche il suo fratello.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 1, "word": {"italian1927": "Chiunque crede che Gesù è il Cristo, è nato da Dio; e chiunque ama Colui che ha generato, ama anche chi è stato da lui generato.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 2, "word": {"italian1927": "Da questo conosciamo che amiamo i figliuoli di Dio: quando amiamo Dio e osserviamo i suoi comandamenti.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 3, "word": {"italian1927": "Perché questo è l’amor di Dio: che osserviamo i suoi comandamenti; e i suoi comandamenti non sono gravosi.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 1, "word": {"italian1927": "L’anziano alla signora eletta e ai suoi figliuoli che io amo in verità (e non io soltanto ma anche tutti quelli che hanno conosciuto la verità),\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"italian1927": "grazia, misericordia, pace saran con noi da Dio Padre e da Gesù Cristo il Figliuolo del Padre, in verità e in carità.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 5, "word": {"italian1927": "Ed ora ti prego, signora, non come se ti scrivessi un comandamento nuovo, ma quello che abbiamo avuto dal principio: Amiamoci gli uni gli altri!\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 6, "word": {"italian1927": "E questo è l’amore: che camminiamo secondo i suoi comandamenti. Questo è il comandamento che avete udito fin dal principio onde camminiate in esso.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 1, "word": {"italian1927": "L’anziano al diletto Gaio, che io amo nella verità.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 2, "word": {"italian1927": "Diletto, io faccio voti che tu prosperi in ogni cosa e stii sano, come prospera l’anima tua.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 5, "word": {"italian1927": "Diletto, tu operi fedelmente in quel che fai a pro dei fratelli che sono, per di più, forestieri.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 9, "word": {"italian1927": "Ho scritto qualcosa alla chiesa; ma Diotrefe che cerca d’avere il primato fra loro, non ci riceve.\r\n"}}, {"book": "3 John", "chapter": 1, "verse": 11, "word": {"italian1927": "Diletto, non imitare il male, ma il bene. Chi fa il bene è da Dio; chi fa il male non ha veduto Iddio.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 2, "word": {"italian1927": "misericordia e pace e carità vi sian moltiplicate.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 3, "word": {"italian1927": "Diletti, ponendo io ogni studio nello scrivervi della nostra comune salvazione, mi sono trovato costretto a scrivervi per esortarvi a combattere strenuamente per la fede, che è stata una volta per sempre tramandata ai santi.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 17, "word": {"italian1927": "Ma voi, diletti, ricordatevi delle parole dette innanzi dagli apostoli del Signor nostro Gesù Cristo;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 20, "word": {"italian1927": "Ma voi, diletti, edificando voi stessi sulla vostra santissima fede, pregando mediante lo Spirito Santo,\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"italian1927": "conservatevi nell’amor di Dio, aspettando la misericordia del Signor nostro Gesù Cristo per aver la vita eterna.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 5, "word": {"italian1927": "e da Gesù Cristo, il fedel testimone, il primogenito dei morti e il principe dei re della terra. A lui che ci ama, e ci ha liberati dai nostri peccati col suo sangue,\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 4, "word": {"italian1927": "Ma ho questo contro di te: che hai lasciato il tuo primo amore.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 9, "word": {"italian1927": "Ecco, io ti do di quelli della sinagoga di Satana, i quali dicono d’esser Giudei e non lo sono, ma mentiscono; ecco, io li farò venire a prostrarsi dinanzi ai tuoi piedi, e conosceranno ch’io t’ho amato.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 19, "word": {"italian1927": "Tutti quelli che amo, io li riprendo e li castigo; abbi dunque zelo e ravvediti.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 11, "word": {"italian1927": "Ma essi l’hanno vinto a cagion del sangue dell’Agnello e a cagion della parola della loro testimonianza; e non hanno amata la loro vita, anzi l’hanno esposta alla morte.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 9, "word": {"italian1927": "E salirono sulla distesa della terra e attorniarono il campo dei santi e la città diletta; ma dal cielo discese del fuoco e le divorò.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 15, "word": {"italian1927": "Fuori i cani, gli stregoni, i fornicatori, gli omicidi, gli idolatri e chiunque ama e pratica la menzogna.\r\n"}}]}}}