{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"italian1927": "E avvenne, di li a qualche tempo, che Caino fece un offerta di frutti della terra all’Eterno;\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"italian1927": "Finché la terra durerà, sementa e raccolta, freddo e caldo, estate e inverno, giorno e notte, non cesseranno mai\".\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"italian1927": "Ma fermerò il mio patto con Isacco che Sara ti partorirà in questo tempo, l’anno venturo\".\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"italian1927": "E l’altro: \"Tornerò certamente da te fra un anno; ed ecco, Sara tua moglie avrà un figliuolo\". E Sara ascoltava all’ingresso della tenda, ch’era dietro a lui.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"italian1927": "V’ha egli cosa che sia troppo difficile per l’Eterno? Al tempo fissato, fra un anno, tornerò, e Sara avrà un figliuolo\".\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"italian1927": "E Sara concepì e partorì un figliuolo ad Abrahamo, quand’egli era vecchio, al tempo che Dio gli avea fissato.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"italian1927": "Or avvenne in quel tempo che Abimelec, accompagnato da Picol, capo del suo esercito, parlò ad Abrahamo, dicendo: \"Iddio è teco in tutto quello che fai;\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"italian1927": "L’angelo dell’Eterno chiamò dal cielo Abrahamo una seconda volta, e disse:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"italian1927": "E, fatti riposare sulle ginocchia i cammelli fuori della città presso a un pozzo d’acqua, verso sera, all’ora in cui le donne escono ad attinger acqua, disse:\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"italian1927": "Ora, prolungandosi quivi il suo soggiorno, avvenne che Abimelec re de’ Filistei, mentre guardava dalla finestra, vide Isacco che scherzava con Rebecca sua moglie.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"italian1927": "La mattina dipoi si levarono di buon’ora e si fecero scambievole giuramento. Poi Isacco li accomiatò, e quelli si partirono da lui in pace.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"italian1927": "Ed Esaù: \"Non è forse a ragione ch’egli è stato chiamato Giacobbe? M’ha già soppiantato due volte: mi tolse la mia primogenitura, ed ecco che ora m’ha tolta la mia benedizione\". Poi aggiunse: \"Non hai tu riserbato qualche benedizione per me?\"\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"italian1927": "Ed egli disse: \"Ecco, è ancora pieno giorno, e non è tempo di radunare il bestiame; abbeverate le pecore e menatele al pascolo\".\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"italian1927": "E concepì di nuovo e partorì un figliuolo, e disse: \"Questa volta, il mio marito sarà ben unito a me, poiché gli ho partorito tre figliuoli\". Per questo fu chiamato Levi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"italian1927": "Così, da ora innanzi, il mio diritto risponderà per me nel tuo cospetto, quando verrai ad accertare il mio salario: tutto ciò che non sarà macchiato o vaiolato fra le capre, e nero fra gli agnelli, sarà rubato, se si troverà presso di me\".\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"italian1927": "mentre vostro padre m’ha ingannato e ha mutato il mio salario dieci volte; ma Dio non gli ha permesso di farmi del male.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"italian1927": "E una volta avvenne, al tempo che le pecore entravano in caldo, ch’io alzai gli occhi, e vidi, in sogno, che i maschi che montavano le femmine, erano striati macchiati o chiazzati.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"italian1927": "Ecco vent’anni che sono in casa tua; t’ho servito quattordici anni per le tue due figliuole, e sei anni per le tue pecore, e tu hai mutato il mio salario dieci volte.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"italian1927": "Ed egli stesso passò dinanzi a loro, s’inchinò fino a terra sette volte, finché si fu avvicinato al suo fratello.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"italian1927": "Or avvenne che, in quel tempo, Giuda discese di presso ai suoi fratelli, e andò a stare da un uomo di Adullam, che avea nome Hira.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"italian1927": "Passaron molti giorni, e morì la figliuola di Shua, moglie di Giuda; e dopo che Giuda si fu consolato, salì da quelli che tosavan le sue pecore a Timna; egli col suo amico Hira, l’Adullamita.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"italian1927": "Or quando venne il tempo in cui doveva partorire, ecco ch’essa aveva in seno due gemelli.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"italian1927": "E da che l’ebbe fatto maggiordomo della sua casa e gli ebbe affidato tutto quello che possedeva, l’Eterno benedisse la casa dell’Egiziano, per amor di Giuseppe; e la benedizione dell’Eterno riposò su tutto quello ch’egli possedeva, in casa e in campagna.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"italian1927": "Or avvenne che un giorno egli entrò in casa per fare il suo lavoro; e non c’era quivi alcuno della gente di casa;\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"italian1927": "Poi si riaddormentò, e sognò di nuovo; ed ecco sette spighe, grasse e belle, venir su da un unico stelo.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"italian1927": "Se non ci fossimo indugiati, a quest’ora saremmo già tornati due volte\".\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"italian1927": "E quelli ebbero paura, perché eran menati in casa di Giuseppe, e dissero: \"Siamo menati qui a motivo di quel danaro che ci fu rimesso nei sacchi la prima volta; ei vuol darci addosso, precipitarsi su noi e prenderci come schiavi, coi nostri asini\".\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"italian1927": "\"Scusa, signor mio! noi scendemmo già una prima volta a comprar dei viveri;\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"italian1927": "E Giuseppe fe’ loro portare delle vivande che aveva dinanzi; ma la porzione di Beniamino era cinque volte maggiore di quella d’ogni altro di loro. E bevvero, e stettero allegri con lui.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"italian1927": "E quando Israele s’avvicinò al giorno della sua morte, chiamò il suo figliuolo Giuseppe, e gli disse: \"Deh, se ho trovato grazia agli occhi tuoi, mettimi la mano sotto la coscia, e usami benignità e fedeltà; deh, non mi seppellire in Egitto!\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"italian1927": "Or nel corso di quel tempo, che fu lungo, avvenne che il re d’Egitto morì; e i figliuoli d’Israele sospiravano a motivo della schiavitù, e alzavan delle grida; e le grida che il servaggio strappava loro salirono a Dio.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"italian1927": "Ma anche questa volta Faraone si ostinò in cuor suo, e non lasciò andare il popolo.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"italian1927": "E l’Eterno fissò un termine, dicendo: \"Domani, l’Eterno farà questo nel paese\".\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"italian1927": "poiché questa volta manderò tutte le mie piaghe sul tuo cuore, sui tuoi servitori e sul tuo popolo, affinché tu conosca che non c’è nessuno simile a me su tutta la terra.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"italian1927": "Ecco, domani, verso quest’ora, io farò cadere una grandine così forte, che non ce ne fu mai di simile in Egitto, da che fu fondato, fino al dì d’oggi.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"italian1927": "Allora Faraone mandò a chiamare Mosè ed Aaronne, e disse loro: \"Questa volta io ho peccato; l’Eterno è giusto, mentre io e il mio popolo siamo colpevoli.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"italian1927": "E quando, in avvenire, il tuo figliuolo t’interrogherà, dicendo: Che significa questo? gli risponderai: L’Eterno ci trasse fuori dall’Egitto, dalla casa di servitù, con mano potente;\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"italian1927": "se si rileva e può camminar fuori appoggiato al suo bastone, colui che lo percosse sarà assolto; soltanto, lo indennizzerà del tempo che ha perduto e lo farà curare fino a guarigione compiuta.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"italian1927": "Però, se il bue era già da tempo uso cozzare, e il padrone n’è stato avvertito, ma non l’ha tenuto rinchiuso, e il bue ha ucciso un uomo o una donna, il bue sarà lapidato, e il suo padrone pure sarà messo a morte.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"italian1927": "Se poi è noto che quel bue era già da tempo uso cozzare, e il suo padrone non l’ha tenuto rinchiuso, questi dovrà pagare bue per bue, e la bestia morta sarà sua.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"italian1927": "Tre volte all’anno mi celebrerai una festa.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"italian1927": "Osserverai la festa degli azzimi. Per sette giorni mangerai pane senza lievito, come te l’ho ordinato, al tempo stabilito del mese di Abib, perché in quel mese tu uscisti dal paese d’Egitto; e nessuno comparirà dinanzi a me a mani vuote.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"italian1927": "Tre volte all’anno tutti i maschi compariranno davanti al Signore, l’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"italian1927": "Osserverai la festa degli azzimi. Sette giorni, al tempo fissato del mese di Abib, mangerai pane senza lievito, come t’ho ordinato; poiché nel mese di Abib tu sei uscito dall’Egitto.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"italian1927": "Lavorerai sei giorni; ma il settimo giorno ti riposerai: ti riposerai anche al tempo dell’aratura e della mietitura.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"italian1927": "e il sacerdote intingerà il suo dito nel sangue, e farà aspersione di quel sangue sette volte davanti all’Eterno, di fronte al velo del santuario.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"italian1927": "e il sacerdote intingerà il dito nel sangue e ne farà aspersione sette volte davanti all’Eterno, di fronte al velo.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"italian1927": "Ne fece sette volte l’aspersione sull’altare, unse l’altare e tutti i suoi utensili, e la conca e la sua base, per consacrarli.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"italian1927": "La veste o il tessuto o la maglia o qualunque oggetto fatto di pelle che avrai lavato e dal quale la piaga sarà scomparsa, si laverà una seconda volta, e sarà puro.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"italian1927": "Ne aspergerà sette volte colui che dev’esser purificato dalla lebbra; lo dichiarerà puro, e lascerà andar libero per i campi l’uccello vivo.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"italian1927": "quindi il sacerdote intingerà il dito della sua destra nell’olio che avrà nella sinistra, e col dito farà sette volte aspersione di quell’olio davanti all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"italian1927": "E col dito della sua man destra il sacerdote farà aspersione dell’olio che avrà nella mano sinistra, sette volte davanti all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"italian1927": "e prenderà il legno di cedro, l’issopo, lo scarlatto e l’uccello vivo, e l’immergerà nel sangue dell’uccello sgozzato e nell’acqua viva, e ne aspergerà sette volte la casa.\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"italian1927": "La donna che avrà un flusso di sangue per parecchi giorni, fuori del tempo de’ suoi corsi, o che avrà questo flusso oltre il tempo de’ suoi corsi, sarà impura per tutto il tempo del flusso, com’è al tempo de’ suoi corsi.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"italian1927": "L’Eterno disse a Mosè: \"Parla ad Aaronne, tuo fratello, e digli di non entrare in ogni tempo nel santuario, di là dal velo, davanti al propiziatorio che è sull’arca, onde non abbia a morire; poiché io apparirò nella nuvola sul propiziatorio.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"italian1927": "Poi prenderà del sangue del giovenco, e ne aspergerà col dito il propiziatorio dal lato d’oriente, e farà sette volte l’aspersione del sangue col dito, davanti al propiziatorio.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"italian1927": "E farà sette volte l’aspersione del sangue col dito, sopra l’altare, e così lo purificherà e lo santificherà a motivo delle impurità dei figliuoli d’Israele.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"italian1927": "Non prenderai la sorella di tua moglie per farne una rivale, scoprendo la sua nudità insieme con quella di tua moglie, mentre questa è in vita.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"italian1927": "Non mangerete nulla che contenga sangue. Non praticherete alcuna sorta di divinazione o di magia.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"italian1927": "Conterai pure sette settimane d’anni: sette volte sette anni; e queste sette settimane d’anni ti faranno un periodo di quarantanove anni.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"italian1927": "Quanto alle città de’ Leviti e alle case ch’essi vi possederanno, i Leviti avranno il diritto perpetuo di riscatto.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"italian1927": "Farà il conto, col suo compratore, dall’anno che gli si è venduto all’anno del giubileo; e il prezzo da pagare si regolerà secondo il numero degli anni, valutando le sue giornate come quelle di un lavorante.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"italian1927": "La trebbiatura vi durerà fino alla vendemmia, e la vendemmia vi durerà fino alla sementa; mangerete a sazietà il vostro pane, e abiterete in sicurtà il vostro paese.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"italian1927": "E se nemmeno dopo questo vorrete darmi ascolto, io vi castigherò sette volte di più per i vostri peccati.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"italian1927": "E se mi resistete con la vostra condotta e non volete darmi ascolto, io vi colpirò sette volte di più, secondo i vostri peccati.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"italian1927": "e vi colpirò sette volte di più per i vostri peccati.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"italian1927": "anch’io vi resisterò con furore, e vi castigherò sette volte di più per i vostri peccati.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"italian1927": "Quando sonerete una seconda volta a lunghi e forti squilli, i campi che si trovano a mezzogiorno si metteranno in cammino; si sonerà a lunghi e forti squilli quando dovranno mettersi in cammino.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"italian1927": "e come sia il terreno, se grasso o magro, se vi siano alberi o no. Abbiate coraggio, e portate de’ frutti del paese\". Era il tempo che cominciava a maturar l’uva.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"italian1927": "e la cosa sarà risaputa dagli abitanti di questo paese. Essi hanno udito che tu, o Eterno, sei nel mezzo di questo popolo, che apparisci loro faccia a faccia, che la tua nuvola si ferma sopra loro, e che cammini davanti a loro il giorno in una colonna di nuvola, e la notte in una colonna di fuoco;\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"italian1927": "e tutti quegli uomini che hanno veduto la mia gloria e i miracoli che ho fatto in Egitto e nel deserto, e nonostante m’hanno tentato già dieci volte e non hanno ubbidito alla mia voce,\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"italian1927": "Il sacerdote Eleazar prenderà col dito del sangue della giovenca, e ne farà sette volte l’aspersione dal lato dell’ingresso della tenda di convegno;\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"italian1927": "come i nostri padri scesero in Egitto e noi in Egitto dimorammo per lungo tempo e gli Egiziani maltrattaron noi e i nostri padri.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"italian1927": "Onde Moab disse agli anziani di Madian: \"Ora questa moltitudine divorerà tutto ciò ch’è dintorno a noi, come il bue divora l’erba dei campi\". Or Balak, figliuolo di Tsippor era, in quel tempo, re di Moab.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"italian1927": "Allora l’Eterno aprì la bocca all’asina, che disse a Balaam: \"Che t’ho io fatto che tu mi percuoti già per la terza volta?\"\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"italian1927": "L’angelo dell’Eterno gli disse: \"Perché hai percosso la tua asina già tre volte? Ecco, io sono uscito per farti ostacolo, perché la via che batti è contraria al voler mio;\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"italian1927": "e l’asina m’ha visto ed è uscita di strada davanti a me queste tre volte; se non fosse uscita di strada davanti a me, certo io avrei già ucciso te e lasciato in vita lei\".\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"italian1927": "In Giacobbe non v’è magia, in Israele, non v’è divinazione; a suo tempo vien detto a Giacobbe e ad Israele qual è l’opera che Iddio compie.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"italian1927": "E Balaam, vedendo che piaceva all’Eterno di benedire Israele, non ricorse come le altre volte alla magia, ma voltò la faccia verso il deserto.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"italian1927": "Allora l’ira di Balak s’accese contro Balaam; e Balak, battendo le mani, disse a Balaam: \"Io t’ho chiamato per maledire i miei nemici, ed ecco che li hai benedetti già per la terza volta.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"italian1927": "e la terra aprì la sua bocca e li inghiottì assieme con Kore, allorché quella gente perì, e il fuoco divorò duecentocinquanta uomini, che servirono d’esempio.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"italian1927": "E l’ira dell’Eterno s’accese in quel giorno, ed egli giurò dicendo:\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"italian1927": "Ma se l’omicida esce dai confini della città di rifugio dove s’era ricoverato,\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"italian1927": "In quel tempo io vi parlai e vi dissi: \"Io non posso da solo sostenere il carico del popolo.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"italian1927": "L’Eterno, l’Iddio de’ vostri padri vi aumenti anche mille volte di più, e vi benedica come vi ha promesso di fare!\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"italian1927": "E in quel tempo detti quest’ordine ai vostri giudici: \"Ascoltate le cause de’ vostri fratelli, e giudicate con giustizia le questioni che uno può avere col fratello o con lo straniero che sta da lui.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"italian1927": "Così, in quel tempo, io vi ordinai tutte le cose che dovevate fare.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"italian1927": "(Prima vi abitavano gli Emim: popolo grande, numeroso, alto di statura come gli Anakim.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"italian1927": "Anche Seir era prima abitata dagli Horei; ma i figliuoli di Esaù li cacciarono, li distrussero e si stabilirono in luogo loro, come ha fatto Israele nel paese che possiede e che l’Eterno gli ha dato).\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"italian1927": "(Anche questo paese era reputato paese di Refaim: prima vi abitavano dei Refaim, e gli Ammoniti li chiamavano Zamzummim:\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"italian1927": "E in quel tempo prendemmo tutte le sue città e votammo allo sterminio ogni città, uomini, donne, bambini; non vi lasciammo anima viva.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"italian1927": "Gli prendemmo in quel tempo tutte le sue città; non ci fu città che noi non prendessimo loro: sessanta città, tutta la contrada d’Argob, il regno di Og in Basan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"italian1927": "In quel tempo dunque prendemmo ai due re degli Amorei il paese ch’è al di là del Giordano, dalla valle dell’Arnon al monte Hermon\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"italian1927": "Fu allora che c’impossessammo di questo paese; io detti ai Rubeniti e ai Gaditi il territorio che si parte da Aroer, presso la valle dell’Arnon, e la metà della contrada montuosa di Galaad con le sue città;\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"italian1927": "Or in quel tempo, io vi detti quest’ordine, dicendo: \"L’Eterno, il vostro Dio, vi ha dato questo paese perché lo possediate. Voi tutti, uomini di valore, marcerete armati alla testa de’ figliuoli d’Israele, vostri fratelli.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"italian1927": "In quel tempo, detti anche a Giosuè quest’ordine, dicendo: \"I tuoi occhi hanno veduto tutto quello che l’Iddio vostro, l’Eterno, ha fatto a questi due re; lo stesso farà l’Eterno a tutti i regni nei quali tu stai per entrare.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"italian1927": "In quel medesimo tempo, io supplicai l’Eterno, dicendo:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"italian1927": "E a me, in quel tempo, l’Eterno ordinò d’insegnarvi leggi e prescrizioni, perché voi le metteste in pratica nel paese dove state per passare per prenderne possesso.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"italian1927": "perché servissero di rifugio all’omicida che avesse ucciso il suo prossimo involontariamente, senz’averlo odiato per l’addietro, e perch’egli potesse aver salva la vita, ricoverandosi in una di quelle città.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"italian1927": "Io stavo allora fra l’Eterno e voi per riferirvi la parola dell’Eterno; poiché voi avevate paura di quel fuoco, e non saliste sul monte. Egli disse:\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"italian1927": "Quando, in avvenire, il tuo figliuolo ti domanderà: \"Che significano queste istruzioni, queste leggi e queste prescrizioni che l’Eterno, l’Iddio nostro, vi ha date?\"\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"italian1927": "Poiché io avevo paura, a veder l’ira e il furore da cui l’Eterno era invaso contro di voi, al punto di volervi distruggere. Ma l’Eterno m’esaudì anche questa volta.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"italian1927": "L’Eterno s’adiro anche fortemente contro Aaronne, al punto di volerlo far perire; e io pregai in quell’occasione anche per Aaronne.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"italian1927": "In quel tempo, l’Eterno mi disse: \"Tagliati due tavole di pietra simili alle prime, e sali da me sul monte; fatti anche un’arca di legno;\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"italian1927": "In quel tempo l’Eterno separò la tribù di Levi per portare l’arca del patto dell’Eterno, per stare davanti all’Eterno ed esser suoi ministri, e per dar la benedizione nel nome di lui, come ha fatto sino al dì d’oggi.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"italian1927": "Or io rimasi sul monte, come la prima volta, quaranta giorni e quaranta notti; e l’Eterno mi esaudì anche questa volta: l’Eterno non ti volle distruggere.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"italian1927": "Conterai sette settimane; da quando si metterà la falce nella mèsse comincerai a contare sette settimane;\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"italian1927": "Tre volte all’anno ogni tuo maschio si presenterà davanti all’Eterno, al tuo Dio, nel luogo che questi avrà scelto: nella festa de’ pani azzimi, nella festa delle settimane e nella festa delle Capanne; e nessuno si presenterà davanti all’Eterno a mani vuote.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"italian1927": "Non si trovi in mezzo a te chi faccia passare il suo figliuolo o la sua figliuola per il fuoco, né chi eserciti la divinazione, né pronosticatore, né augure, né mago,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"italian1927": "poiché quelle nazioni, del cui paese tu vai ad impossessarti, dànno ascolto ai pronosticatori e agl’indovini; ma, quanto a te, l’Eterno, il tuo Dio, ha disposto altrimenti.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"italian1927": "Ed ecco in qual caso l’omicida che vi si rifugerà avrà salva la vita: chiunque avrà ucciso il suo prossimo involontariamente, senza che l’abbia odiato prima,\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"italian1927": "altrimenti, il vindice del sangue, mentre l’ira gli arde in cuore, potrebbe inseguire l’omicida e, quando sia lungo il cammino da fare, raggiungerlo e colpirlo a morte, mentre non era degno di morte, in quanto che non aveva prima odiato il compagno.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"italian1927": "Non sposterai i termini del tuo prossimo, posti dai tuoi antenati, nell’eredità che avrai nel paese di cui l’Eterno, il tuo Dio, ti dà il possesso.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"italian1927": "Quando cingerai d’assedio una città per lungo tempo, attaccandola per prenderla, non ne distruggerai gli alberi a colpi di scure; ne mangerai il frutto, ma non li abbatterai; poiché l’albero della campagna è forse un uomo che tu l’abbia ad includere nell’assedio?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"italian1927": "A me la vendetta e la retribuzione, quando il loro piede vacillerà!\" Poiché il giorno della loro calamità è vicino, e ciò che per loro è preparato, s’affretta a venire.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"italian1927": "e quando si stava per chiuder la porta sul far della notte, quegli uomini sono usciti; dove siano andati non so; rincorreteli senza perder tempo, e li raggiungerete\".\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"italian1927": "appena quelli che portavan l’arca giunsero al Giordano e i sacerdoti che portavan l’arca ebber tuffati i piedi nell’acqua della riva (il Giordano straripa da per tutto durante tutto il tempo della mèsse),\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"italian1927": "affinché questo sia un segno in mezzo a voi. Quando, in avvenire, i vostri figliuoli vi domanderanno: Che significan per voi queste pietre?\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"italian1927": "Poi parlò ai figliuoli d’Israele e disse loro: \"Quando, in avvenire, i vostri figliuoli domanderanno ai loro padri: Che significano queste pietre?\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"italian1927": "In quel tempo, l’Eterno disse a Giosuè: \"Fatti de’ coltelli di pietra, e torna di nuovo a circoncidere i figliuoli d’Israele\".\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"italian1927": "e sette sacerdoti porteranno davanti all’arca sette trombe squillanti; il settimo giorno farete il giro della città sette volte, e i sacerdoti soneranno le trombe.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"italian1927": "E il settimo giorno, levatisi la mattina allo spuntar dell’alba, fecero sette volte il giro della città in quella stessa maniera; solo quel giorno fecero il giro della città sette volte.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"italian1927": "La settima volta, come i sacerdoti sonavan le trombe, Giosuè disse al popolo: \"Gridate! perché l’Eterno v’ha dato la città.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"italian1927": "Allora Giosuè fece questo giuramento: \"Sia maledetto, nel cospetto dell’Eterno, l’uomo che si leverà a riedificare questa città di Gerico! Ei ne getterà le fondamenta sul suo primogenito, e ne rizzerà le porte sul più giovane de’ suoi figliuoli\".\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"italian1927": "Quando il re d’Ai vide questo, la gente della città si levò in fretta di buon mattino; e il re e tutto il suo popolo usciron contro a Israele, per dargli battaglia al punto convenuto, al principio della pianura; perché il re non sapeva che c’era un’imboscata contro di lui dietro la città.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"italian1927": "E sul tramontar del sole, Giosuè ordino che fossero calati dagli alberi e gettati nella spelonca dove s’erano nascosti; e che all’imboccatura della caverna fossero messe delle grosse pietre, le quali vi son rimaste fino al dì d’oggi.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"italian1927": "E Giosuè prese ad una volta tutti quei re e i loro paesi, perché l’Eterno, l’Iddio d’Israele, combatteva per Israele.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"italian1927": "E l’Eterno disse a Giosuè: \"Non li temere, perché domani, a quest’ora, io farò che saran tutti uccisi davanti a Israele; tu taglierai i garetti ai loro cavalli e darai fuoco ai loro carri\".\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"italian1927": "Al suo ritorno, e in quel medesimo tempo, Giosuè prese Hatsor e ne fece perire di spada il re; poiché Hatsor era stata per l’addietro la capitale di tutti quei regni.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"italian1927": "Giosuè fece per lungo tempo guerra a tutti quei re.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"italian1927": "In quel medesimo tempo, Giosuè si mise in marcia e sterminò gli Anakiti della contrada montuosa, di Hebron, di Debir, di Anab, di tutta la contrada montuosa di Giuda e di tutta la contrada montuosa d’Israele; Giosuè li votò allo sterminio con le loro città.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"italian1927": "E se il vindice del sangue lo inseguirà, essi non gli daranno nelle mani l’omicida, poiché ha ucciso il prossimo senza averne l’intenzione, senza averlo odiato prima.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"italian1927": "Egli sa se non l’abbiamo fatto, invece, per tema di questo: che, cioè, in avvenire, i vostri figliuoli potessero dire ai figliuoli nostri: Che avete a far voi con l’Eterno, con l’Iddio d’Israele?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"italian1927": "ma perché serva di testimonio fra noi e voi e fra i nostri discendenti dopo noi, che vogliam servire l’Eterno, nel suo cospetto, coi nostri olocausti, coi nostri sacrifizi e con le nostre offerte di azioni di grazie, affinché i vostri figliuoli non abbiano un giorno a dire ai figliuoli nostri: Voi non avete parte alcuna nell’Eterno!\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"italian1927": "E abbiam detto: Se in avvenire essi diranno questo a noi o ai nostri discendenti, noi risponderemo: Guardate la forma dell’altare dell’Eterno che i nostri padri fecero, non per olocausti né per sacrifizi, ma perché servisse di testimonio fra noi e voi.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"italian1927": "Or molto tempo dopo che l’Eterno ebbe dato requie a Israele liberandolo da tutti i nemici che lo circondavano, Giosuè, ormai vecchio e bene innanzi negli anni,\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"italian1927": "E Giosuè disse a tutto il popolo: \"Così parla l’Eterno, l’Iddio d’Israele: I vostri padri, come Terah padre d’Abrahamo e padre di Nahor, abitarono anticamente di là dal fiume, e servirono ad altri dèi.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"italian1927": "In quel tempo sconfissero circa diecimila Moabiti, tutti robusti e valorosi; e non ne scampò uno.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"italian1927": "Or in quel tempo era giudice d’Israele una profetessa, Debora, moglie di Lappidoth.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"italian1927": "Un giorno, gli alberi si misero in cammino per ungere un re che regnasse su loro; e dissero all’ulivo: Regna tu su noi.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"italian1927": "Andate a gridare agli dèi che avete scelto; vi salvino essi nel tempo della vostra angoscia!\"\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"italian1927": "Qualche tempo dopo avvenne che i figliuoli di Ammon mossero guerra a Israele.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"italian1927": "Son trecent’anni che Israele abita ad Heshbon e nelle città del suo territorio, ad Aroer e nelle città del suo territorio, e in tutte le città lungo l’Arnon; perché non gliele avete tolte durante questo tempo?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"italian1927": "\"Ebbene, di’ Scibboleth\"; e quello diceva \"Sibboleth\", senza fare attenzione a pronunziar bene; allora lo pigliavano e lo scannavano presso i guadi del Giordano. E perirono in quel tempo quarantaduemila uomini d’Efraim.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"italian1927": "Ma sua moglie gli disse: \"Se l’Eterno avesse voluto farci morire, non avrebbe accettato dalle nostre mani l’olocausto e l’oblazione; non ci avrebbe fatto vedere tutte queste cose, e non ci avrebbe fatto udire proprio ora delle cose come queste\".\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"italian1927": "E lo spirito dell’Eterno cominciò ad agitarlo quand’esso era a Mahaneh-Dan, fra Tsorea ed Eshtaol.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"italian1927": "Or suo padre e sua madre non sapevano che questo veniva dall’Eterno, poiché Sansone cercava che i Filistei gli fornissero un’occasione di contesa. In quel tempo, i Filistei dominavano Israele.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"italian1927": "Di lì a qualche tempo, tornò per prenderla, e uscì di strada per vedere il carcame del leone; ed ecco, nel corpo del leone c’era uno sciame d’api e del miele.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"italian1927": "Di lì a qualche tempo, verso la mietitura del grano, Sansone andò a visitare sua moglie, le portò un capretto, e disse: \"Voglio entrare in camera da mia moglie\". Ma il padre di lei non gli permise d’entrare,\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"italian1927": "Ed ella gli disse: \"Come fai a dirmi: T’amo! mentre il tuo cuore non è con me? Già tre volte m’hai beffata, e non m’hai detto dove risiede la tua gran forza\".\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"italian1927": "Allora ella gli disse: \"Sansone, i Filistei ti sono addosso\". Ed egli, svegliatosi dal sonno, disse: \"Io ne uscirò come le altre volte, e mi svincolerò\". Ma non sapeva che l’Eterno s’era ritirato da lui.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"italian1927": "Così rizzarono par se l’immagine scolpita che Mica avea fatta, durante tutto il tempo che la casa di Dio rimase a Sciloh.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"italian1927": "Il censimento che in quel giorno si fece de’ figliuoli di Beniamino usciti dalle città, fu di ventiseimila uomini atti a trar la spada, senza contare gli abitanti di Ghibea, che ascendevano al numero di settecento uomini scelti.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"italian1927": "I figliuoli d’Israele salirono per la terza volta contro i figliuoli di Beniamino, e si disposero in ordine di battaglia presso Ghibea come le altre volte.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"italian1927": "E i figliuoli di Beniamino, avendo fatto una sortita contro il popolo, si lasciarono attirare lungi dalla città, e cominciarono a colpire e ad uccidere, come le altre volte, alcuni del popolo d’Israele, per le strade, delle quali una sale a Bethel, e l’altra a Ghibea per la campagna: ne uccisero circa trenta.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"italian1927": "Allora i Beniaminiti tornarono e furon loro date le donne a cui era stata risparmiata la vita fra le donne di Jabes in Galaad; ma non ve ne fu abbastanza per tutti.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"italian1927": "E quando i loro padri o i loro fratelli verranno a querelarsi con noi, noi diremo loro: \"Datecele, per favore, giacché in questa guerra non abbiam preso una donna per uno; né siete voi che le avete date loro; nel qual caso, voi sareste colpevoli\".\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"italian1927": "In quel medesimo tempo, i figliuoli d’Israele se ne andarono di là, ciascuno nella sua tribù e nella sua famiglia, e ognuno tornò di là nella sua eredità.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"italian1927": "Poi, al momento del pasto, Boaz le disse: \"Vieni qua, mangia del pane, e intingi il tuo boccone nell’aceto\". Ed ella si pose a sedere accanto ai mietitori. Boaz le porse del grano arrostito, ed ella ne mangiò, si satollò, e ne mise a parte gli avanzi\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"italian1927": "Or v’era in Israele quest’antica usanza, per render valido un contratto di riscatto o di cessione di proprietà; uno si cavava la scarpa e la dava all’altro; era il modo di attestazione in Israele.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"italian1927": "Quando venne il giorno, Elkana offerse il sacrifizio, e diede a Peninna, sua moglie e a tutti i figliuoli e a tutte le figliuole di lei le loro parti;\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"italian1927": "Nel corso dell’anno, Anna concepì e partorì un figliuolo, al quale pose nome Samuele, \"perché\", disse, \"l’ho chiesto all’Eterno\".\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"italian1927": "In quel medesimo tempo, Eli, la cui vista cominciava a intorbidarsi in guisa ch’egli non ci poteva vedere, se ne stava un giorno coricato nel suo luogo consueto;\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"italian1927": "L’Eterno chiamò di bel nuovo Samuele, per la terza volta. Ed egli s’alzò, andò da Eli e disse: \"Eccomi, poiché tu m’hai chiamato\". Allora Eli comprese che l’Eterno chiamava il giovinetto.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"italian1927": "E l’Eterno venne, si tenne lì presso, e chiamò come le altre volte: \"Samuele, Samuele!\" Samuele rispose: \"Parla, poiché il tuo servo ascolta\".\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"italian1927": "E nel punto che stava per morire, le donne che l’assistevano le dissero: \"Non temere, poiché hai partorito un figliuolo\". Ma ella non rispose e non ne fece caso.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"italian1927": "Ora dal giorno che l’arca era stata collocata a Kiriath-Jearim era passato molto tempo, vent’anni erano trascorsi e tutta la casa d’Israele sospirava, anelando all’Eterno.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"italian1927": "(Anticamente, in Israele, quand’uno andava a consultare Iddio, diceva: \"Venite, andiamo dal Veggente!\" poiché colui che oggi si chiama Profeta, anticamente si chiamava Veggente).\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"italian1927": "Quando sarete entrati in città, lo troverete di certo, prima ch’egli salga all’alto luogo a mangiare. Il popolo non mangerà prima ch’egli sia giunto, perché è lui che deve benedire il sacrifizio; dopo di che, i convitati mangeranno. Or dunque salite, perché proprio ora lo troverete\".\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"italian1927": "\"Domani, a quest’ora, ti manderò un uomo del paese di Beniamino, e tu l’ungerai come capo del mio popolo d’Israele. Egli salverà il mio popolo dalle mani dei Filistei; poiché io ho rivolto lo sguardo verso il mio popolo, perché il suo grido è giunto fino a me\".\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"italian1927": "Il cuoco allora prese la coscia e ciò che v’aderiva, e la mise davanti a Saul. E Samuele disse: \"Ecco ciò ch’è stato tenuto in serbo; mettitelo dinanzi e mangia, poiché è stato serbato apposta per te quand’ho invitato il popolo\". Così Saul, quel giorno, mangiò con Samuele.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"italian1927": "Tutti quelli che l’avean conosciuto prima, lo videro che profetava coi profeti, e dicevano l’uno all’altro: \"Che è mai avvenuto al figliuolo di Kis? Saul è anch’egli tra i profeti?\"\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"italian1927": "E dissero a que’ messi ch’eran venuti: \"Dite così a quei di Iabes di Galaad: Domani, quando il sole sarà in tutto il suo calore, sarete liberati\". E i messi andarono a riferire queste parole a quei di Iabes, i quali si rallegrarono.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"italian1927": "Egli aspettò sette giorni, secondo il termine fissato da Samuele; ma Samuele non giungeva a Ghilgal, e il popolo cominciò a disperdersi e ad abbandonarlo.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"italian1927": "E Saul disse ad Ahia: \"Fa’ accostare l’arca di Dio!\" Poiché l’arca di Dio era allora coi figliuoli d’Israele.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"italian1927": "Or gli Ebrei, che già prima si trovavan coi Filistei ed eran saliti con essi al campo dal paese d’intorno, fecero voltafaccia e s’unirono anch’essi con gl’Israeliti ch’erano con Saul e con Gionathan.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"italian1927": "Il giorno dopo, un cattivo spirito, suscitato da Dio, s’impossessò di Saul che era come fuori di sé in mezzo alla casa, mentre Davide sonava l’arpa, come solea fare tutti i giorni. Saul aveva in mano la sua lancia;\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"italian1927": "Or avvenne che, quando Merab figliuola di Saul doveva esser data a Davide, fu invece sposata ad Adriel di Mehola.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"italian1927": "Allora Gionathan chiamò Davide e gli riferì tutto questo. Poi Gionathan ricondusse Davide da Saul, al servizio del quale egli rimase come prima.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"italian1927": "Ne informarono Saul, che inviò altri messi, i quali pure si misero a profetare. Saul ne mandò ancora per la terza volta, e anche questi si misero a profetare.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"italian1927": "E Gionathan disse a Davide: \"L’Eterno, l’Iddio d’Israele, mi sia testimonio! Quando domani o posdomani, a quest’ora, io avrò scandagliato mio padre, s’egli è ben disposto verso Davide, ed io non mando a fartelo sapere, l’Eterno tratti Gionathan con tutto il suo rigore!\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"italian1927": "Il re, come al solito, si pose a sedere sulla sua sedia ch’era vicina al muro; Gionathan s’alzò per porsi di faccia. Abner si assise accanto a Saul, ma il posto di Davide rimase vuoto.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"italian1927": "La mattina dopo, Gionathan uscì fuori alla campagna, al luogo fissato con Davide, ed avea seco un ragazzetto.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"italian1927": "E come il ragazzo se ne fu andato, Davide si levò di dietro il mucchio di pietre, si gettò con la faccia a terra, e si prostrò tre volte; poi i due si baciarono l’un l’altro e piansero assieme; Davide soprattutto diè in pianto dirotto.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"italian1927": "Allora Abishai disse a Davide: \"Oggi Iddio t’ha messo il tuo nemico nelle mani; or lascia, ti prego, ch’io lo colpisca con la lancia e lo inchiodi in terra con un sol colpo; e non ci sarà bisogno d’un secondo\".\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"italian1927": "Or il tempo che Davide passò nel paese dei Filistei fu di un anno e quattro mesi.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"italian1927": "Il tempo che Davide regnò a Hebron sulla casa di Giuda fu di sette anni e sei mesi.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"italian1927": "Intanto Abner entrò in trattative con gli anziani d’Israele, dicendo: \"Già da lungo tempo state cercando d’aver Davide per vostro re;\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"italian1927": "Già in passato, quando Saul regnava su noi, eri tu quel che guidavi e riconducevi Israele; e l’Eterno t’ha detto: Tu pascerai il mio popolo d’Israele, tu sarai il principe d’Israele\".\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"italian1927": "Ma io non ho abitato in una casa, dal giorno che trassi i figliuoli d’Israele dall’Egitto, fino al dì d’oggi; ho viaggiato sotto una tenda e in un tabernacolo.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"italian1927": "ho assegnato un posto ad Israele, mio popolo, e ve l’ho piantato perché abiti in casa sua e non sia più agitato, né seguitino gl’iniqui ad opprimerlo come prima,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"italian1927": "e fin dal tempo in cui avevo stabilito dei giudici sul mio popolo d’Israele; e t’ho dato riposo liberandoti da tutti i tuoi nemici. Di più, l’Eterno t’annunzia che ti fonderà una casa.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"italian1927": "Or avvenne che l’anno seguente, nel tempo in cui i re sogliono andare alla guerra, Davide mandò Joab con la sua gente e con tutto Israele a devastare il paese dei figliuoli di Ammon e ad assediare Rabba; ma Davide rimase a Gerusalemme.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"italian1927": "e ne fece venire una donna accorta, alla quale disse: \"Fingi d’essere in lutto: mettiti una veste da lutto, non ti ungere con olio, e sii come una donna che pianga da molto tempo un morto;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"italian1927": "Poi Absalom fece chiamare Joab per mandarlo dal re; ma egli non volle venire a lui; lo mandò a chiamare una seconda volta, ma Joab non volle venire.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"italian1927": "Hushai rispose ad Absalom: \"Questa volta il consiglio dato da Ahitofel non è buono\".\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"italian1927": "Or Absalom, mentr’era in vita, si era eretto il monumento ch’è nella Valle del re; perché diceva: \"Io non ho un figliuolo che conservi il ricordo del mio nome\"; e diede il suo nome a quel monumento, che anche oggi si chiama \"monumento di Absalom\".\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"italian1927": "Amasa dunque partì per adunare gli uomini di Giuda; ma tardò oltre il tempo fissatogli dal re.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"italian1927": "Ed ella riprese: \"Una volta si soleva dire: Si domandi consiglio ad Abel! ed era affar finito.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"italian1927": "Questi sono i nomi dei valorosi guerrieri che furono al servizio di Davide: Josheb-Basshebeth, il Tahkemonita, capo dei principali ufficiali. Egli impugnò la lancia contro ottocento uomini, che uccise in un solo scontro.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"italian1927": "Tre dei trenta capi scesero, al tempo della mietitura, e vennero da Davide nella spelonca di Adullam, mentre una schiera di Filistei era accampata nella valle dei Refaim.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"italian1927": "Poi veniva Benaia da Kabtseel, figliuolo di Jehoiada, figliuolo di Ish-hai, celebre per le sue prodezze. Egli uccise i due grandi eroi di Moab. Discese anche in mezzo a una cisterna, dove uccise un leone, un giorno di neve.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"italian1927": "Così l’Eterno mandò la peste in Israele, da quella mattina fino al tempo fissato; e da Dan a Beer-Sheba morirono settantamila persone del popolo.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"italian1927": "Suo padre non gli avea mai fatto un rimprovero in vita sua, dicendogli: \"Perché fai così?\" Adonija era anch’egli di bellissimo aspetto, ed era nato subito dopo Absalom.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"italian1927": "Poi il re disse al sacerdote Abiathar: \"Vattene ad Anatoth, nelle tue terre, poiché tu meriti la morte; ma io non ti farò morire oggi, perché portasti davanti a Davide mio padre l’arca del Signore, dell’Eterno, e perché partecipasti a tutte le sofferenze di mio padre\".\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"italian1927": "E le parole di questa mia supplicazione all’Eterno siano giorno e notte presenti all’Eterno, all’Iddio nostro, ond’egli faccia ragione al suo servo e al suo popolo Israele, secondo che occorrerà giorno per giorno,\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"italian1927": "E in quel tempo Salomone celebrò la festa, e tutto Israele con lui. Ci fu una grande raunanza di gente, venuta da tutto il paese: dai dintorni di Hamath fino al torrente d’Egitto, e raccolta dinanzi all’Eterno, al nostro Dio, per sette giorni e poi per altri sette, in tutto quattordici giorni.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"italian1927": "l’Eterno gli apparve per la seconda volta, come gli era apparito a Gabaon,\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"italian1927": "Tre volte all’anno Salomone offriva olocausti e sacrifizi di azioni di grazie sull’altare che egli aveva eretto all’Eterno, e offriva profumi su quello che era posto davanti all’Eterno. Così egli terminò definitivamente la casa.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"italian1927": "In quel tempo avvenne che Geroboamo, essendo uscito da Gerusalemme, s’imbatté per istrada nel profeta Ahija di Scilo, che portava un mantello nuovo; ed erano loro due soli nella campagna.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"italian1927": "Salomone regnò a Gerusalemme, su tutto Israele, quarant’anni.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"italian1927": "In quel tempo, Abija, figliuolo di Geroboamo, si ammalò.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"italian1927": "Il resto di tutte le azioni di Asa, tutte le sue prodezze, tutto quello ch’ei fece e le città che edificò, si trova scritto nel libro delle Cronache dei re di Giuda. Ma, nella sua vecchiaia, egli patì di male ai piedi.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"italian1927": "Si distese quindi tre volte sul fanciullo, e invocò l’Eterno, dicendo: \"O Eterno, Iddio mio, torni ti prego, l’anima di questo fanciullo in lui!\"\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"italian1927": "E passato che fu il mezzogiorno, quelli profetarono fino all’ora in cui si offriva l’oblazione, senza che s’udisse voce o risposta o ci fosse chi desse loro retta.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"italian1927": "E disse: \"Empite quattro vasi d’acqua, e versatela sull’olocausto e sulle legna\". Di nuovo disse: \"Fatelo una seconda volta\". E quelli lo fecero una seconda volta. E disse ancora: \"Fatelo per la terza volta\". E quelli lo fecero per la terza volta.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"italian1927": "E sull’ora in cui si offriva l’oblazione, il profeta Elia si avvicinò e disse: \"O Eterno, Dio d’Abrahamo, d’Isacco e d’Israele, fa’ che oggi si conosca che tu sei Dio in Israele, che io sono tuo servo, e che ho fatte tutte queste cose per ordine tuo.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"italian1927": "e disse al suo servo: \"Or va su, e guarda dalla parte del mare!\" Quegli andò su, guardò, e disse: \"Non v’è nulla\". Elia gli disse: \"Ritornaci sette volte!\"\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"italian1927": "E la settima volta, il servo disse: \"Ecco una nuvoletta grossa come la palma della mano, che sale dal mare\". Ed Elia: \"Sali e di’ ad Achab: Attacca i cavalli al carro e scendi, che la pioggia non ti fermi\".\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"italian1927": "Allora Izebel spedì un messo ad Elia per dirgli: \"Gli dèi mi trattino con tutto il loro rigore, se domani a quest’ora non farò della vita tua quel che tu hai fatto della vita d’ognun di quelli\".\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"italian1927": "E l’angelo dell’Eterno tornò la seconda volta, lo toccò, e disse: \"Alzati e mangia, poiché il cammino è troppo lungo per te\".\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"italian1927": "invece, domani, a quest’ora, manderò da te i miei servi, i quali rovisteranno la casa tua e le case dei tuoi servi, e metteran le mani su tutto quello che hai di più caro, e lo porteranno via\".\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"italian1927": "E il re gli disse: \"Quante volte dovrò io scongiurarti di non dirmi se non la verità nel nome dell’Eterno?\"\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"italian1927": "Allora il re Jehoram uscì di Samaria e passò in rassegna tutto Israele;\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"italian1927": "Ed Eliseo le disse: \"L’anno prossimo, in questo stesso tempo, tu abbraccerai un figliuolo\". Ella rispose: \"No, signor mio, tu che sei un uomo di Dio, non ingannare la tua serva!\"\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"italian1927": "E questa donna concepì e partorì un figliuolo, in quel medesimo tempo, l’anno dopo, come Eliseo le aveva detto.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"italian1927": "Poi Eliseo s’allontanò, andò qua e là per la casa; poi risalì, e si ridistese sopra il fanciullo; e il fanciullo starnutì sette volte, ed aperse gli occhi.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"italian1927": "Ed Eliseo gl’inviò un messo a dirgli: \"Va’, làvati sette volte nel Giordano; la tua carne tornerà sana, e tu sarai puro\".\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"italian1927": "Allora egli scese e si tuffò sette volte nel Giordano, secondo la parola dell’uomo di Dio; e la sua carne tornò come la carne d’un piccolo fanciullo, e rimase puro.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"italian1927": "Ma Eliseo gli disse: \"Il mio spirito non era egli là presente, quando quell’uomo si voltò e scese dal suo carro per venirti incontro? E’ forse questo il momento di prender danaro, di prender vesti, e uliveti e vigne, pecore e buoi, servi e serve?\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"italian1927": "Allora Eliseo disse: \"Ascoltate la parola dell’Eterno! Così dice l’Eterno: Domani, a quest’ora, alla porta di Samaria, la misura di fior di farina si avrà per un siclo, e le due misure d’orzo si avranno per un siclo\".\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"italian1927": "Difatti, quando l’uomo di Dio avea parlato al re dicendo: \"Domani, a quest’ora, alla porta di Samaria, due misure d’orzo s’avranno per un siclo e una misura di fior di farina per un siclo\",\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"italian1927": "Così Edom si è ribellato e si è sottratto al giogo di Giuda fino al dì d’oggi. In quel medesimo tempo, anche Libna si ribellò.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"italian1927": "Allora Jehu scrisse loro una seconda lettera, nella quale diceva: \"Se voi siete per me e volete ubbidire alla mia voce, prendete le teste di quegli uomini, de’ figliuoli del vostro signore, e venite da me, domani a quest’ora, a Izreel\". Or i figliuoli del re, in numero di settanta, stavano dai magnati della città, che li educavano.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"italian1927": "E il tempo che Jehu regnò sopra Israele a Samaria fu di ventott’anni.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"italian1927": "E l’Eterno diede un liberatore agl’Israeliti, i quali riuscirono a sottrarsi al potere dei Siri, in guisa che i figliuoli d’Israele poteron dimorare nelle loro tende, come per l’addietro.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"italian1927": "L’uomo di Dio si adirò contro di lui, e disse: \"Avresti dovuto percuoterlo cinque o sei volte; allora tu avresti sconfitto i Siri fino a sterminarli; mentre adesso non li sconfiggerai che tre volte\". Eliseo morì, e fu sepolto.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"italian1927": "E Joas, figliuolo di Joachaz, ritolse di mano a Ben-Hadad, figliuolo di Hazael, le città che Hazael avea prese in guerra a Joachaz suo padre. Tre volte Joas lo sconfisse, e ricuperò così le città d’Israele.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"italian1927": "In quel tempo, Retsin, re di Siria, riconquistò Elath alla Siria, e cacciò i Giudei da Elath, e i Siri entrarono in Elath, dove sono rimasti fino al dì d’oggi.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"italian1927": "E fu allora che Ezechia, re di Giuda, staccò dalle porte del tempio dell’Eterno e dagli stipiti le lame d’oro di cui egli stesso li avea ricoperti, e le diede al re d’Assiria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"italian1927": "Non hai udito? Da lungo tempo ho preparato questo: dai tempi antichi ne ho formato il disegno; ed ora ho fatto sì che si compia: che tu riduca città forti in monti di ruine.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"italian1927": "In quel tempo, Berodac-Baladan, figliuolo di Baladan, re di Babilonia, mandò una lettera e un dono ad Ezechia, giacché avea sentito che Ezechia era stato infermo.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"italian1927": "Fece passare pel fuoco il suo figliuolo, si dette alla magia e agl’incantesimi, e istituì di quelli che evocavano gli spiriti e predicevan l’avvenire; s’abbandonò interamente a fare ciò ch’è male agli occhi dell’Eterno, provocandolo ad ira.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"italian1927": "In quel tempo, i servi di Nebucadnetsar, re di Babilonia, salirono contro Gerusalemme, e la città fu cinta d’assedio.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"italian1927": "e Fineas, figliuolo di Eleazaro, era stato anticamente loro capo; e l’Eterno era con lui.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"italian1927": "I loro fratelli, che dimoravano nei loro villaggi, doveano di quando in quando venire a stare dagli altri, per sette giorni;\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"italian1927": "Anche in passato quando era re Saul, eri tu quel che guidavi e riconducevi Israele; e l’Eterno, il tuo Dio, t’ha detto: Tu pascerai il mio popolo d’Israele, tu sarai il principe del mio popolo d’Israele\".\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"italian1927": "Questa è la lista dei valorosi guerrieri che furono al servizio di Davide: Jashobeam, figliuolo di una Hakmonita, capo dei principali ufficiali; egli impugnò la lancia contro trecento uomini, che uccise in un solo scontro.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"italian1927": "E ogni giorno veniva gente a Davide per soccorrerlo: tanta, che se ne formò un esercito grande come un esercito di Dio.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"italian1927": "Dei figliuoli d’Issacar, che intendevano i tempi, in modo da sapere quel che Israele dovea fare, duecento capi, e tutti i loro fratelli sotto i loro ordini.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"italian1927": "e fin dal tempo in cui avevo stabilito dei giudici sul mio popolo d’Israele. Io ho umiliato tutti i tuoi nemici; e t’annunzio che l’Eterno ti fonderà una casa.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"italian1927": "Or avvenne che l’anno seguente nel tempo in cui i re sogliono andare alla guerra, Joab, alla testa di un poderoso esercito, andò a devastare il paese dei figliuoli di Ammon e ad assediare Rabba; ma Davide rimase a Gerusalemme. E Joab batté Rabba e la distrusse.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"italian1927": "Dopo queste cose, ci fu una battaglia coi Filistei, a Ghezer; allora Sibbecai di Hushah uccise Sippai, uno dei discendenti di Rafa; e i Filistei furono umiliati.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"italian1927": "Joab rispose: \"L’Eterno renda il suo popolo cento volte più numeroso di quello che è! Ma, o re, mio signore, non sono eglino tutti servi del mio signore? Perché il mio signore domanda egli questo? Perché render così Israele colpevole?\"\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"italian1927": "In quel tempo Davide, vedendo che l’Eterno lo aveva esaudito nell’aia d’Ornan, il Gebuseo, vi offriva dei sacrifizi.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"italian1927": "E mangiarono e bevvero, in quel giorno, nel cospetto dell’Eterno, con gran gioia; proclamarono re, per la seconda volta, Salomone, figliuolo di Davide, e lo unsero, consacrandolo all’Eterno come conduttore del popolo, e unsero Tsadok come sacerdote.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"italian1927": "Il tempo che regnò sopra Israele fu quarant’anni: a Hebron regnò sette anni; e a Gerusalemme, trentatre.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"italian1927": "con tutta la storia del suo regno, delle sue gesta, e di quel che avvenne ai suoi tempi tanto in Israele, quanto in tutti i regni degli altri paesi.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"italian1927": "E in quel tempo Salomone celebrò la festa per sette giorni, e tutto Israele con lui. Ci fu una grandissima raunanza di gente, venuta da tutto il paese: dai dintorni di Hamath fino al torrente d’Egitto.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"italian1927": "offriva quello che bisognava offrire, secondo l’ordine di Mosè, ogni giorno, nei sabati, nei noviluni, e nelle feste solenni, tre volte all’anno: alla festa degli azzimi, alla festa delle settimane e alla festa delle capanne.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"italian1927": "Così i figliuoli d’Israele, in quel tempo, furono umiliati, e i figliuoli di Giuda ripresero vigore, perché s’erano appoggiati sull’Eterno, sull’Iddio dei loro padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"italian1927": "In quel tempo, non v’era pace né per chi andava né per chi veniva; perché fra tutti gli abitanti de’ vari paesi v’erano grandi agitazioni,\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"italian1927": "E in quel giorno offrirono in sacrifizio all’Eterno, della preda che avean portata, settecento buoi e settemila pecore;\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"italian1927": "In quel tempo, Hanani, il veggente, si recò da Asa, re di Giuda, e gli disse: \"Poiché tu ti sei appoggiato sul re di Siria invece d’appoggiarti sull’Eterno, ch’è il tuo Dio, l’esercito del re di Siria è scampato dalle tue mani.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"italian1927": "Asa s’indignò contro il veggente, e lo fece mettere in prigione, tanto questa cosa lo aveva irritato contro di lui. E, al tempo stesso, Asa incrudelì anche contro alcuni del popolo.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"italian1927": "E il re gli disse: \"Quante volte dovrò io scongiurarti di non dirmi se non la verità nel nome dell’Eterno?\"\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"italian1927": "Ma la battaglia fu così accanita quel giorno, che il re fu trattenuto sul suo carro in faccia ai Siri fino alla sera, e sul tramontare del sole morì.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"italian1927": "Così Edom si è ribellato sottraendosi al giogo di Giuda fino al dì d’oggi. In quel medesimo tempo, anche Libna si ribellò e si sottrasse al giogo di Giuda, perché Jehoram aveva abbandonato l’Eterno, l’Iddio de’ suoi padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"italian1927": "E, con l’andar del tempo, verso la fine del secondo anno, gl’intestini gli venner fuori, in seguito alla malattia; e morì in mezzo ad atroci sofferenze; e il suo popolo non bruciò profumi in onore di lui, come avea fatto per i suoi padri.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"italian1927": "Or quand’era il momento che i Leviti doveano portar la cassa agl’ispettori reali, perché vedevano che v’era molto danaro, il segretario del re e il commissario del sommo sacerdote venivano a vuotare la cassa; la prendevano, poi la riportavano al suo posto; facevan così ogni giorno, e raccolsero danaro in abbondanza.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"italian1927": "Dopo che Amatsia ebbe abbandonato l’Eterno, fu ordita contro di lui una congiura a Gerusalemme, ed egli fuggì a Lakis; ma lo fecero inseguire fino a Lakis, e quivi fu messo a morte.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"italian1927": "In quel tempo, il re Achaz mandò a chieder soccorso ai re d’Assiria.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"italian1927": "E nel tempo in cui si trovava alle strette, questo medesimo re Achaz continuò più che mai a commettere delle infedeltà contro l’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"italian1927": "giacché non la potevan celebrare al tempo debito, perché i sacerdoti non s’erano santificati in numero sufficiente, e il popolo non s’era radunato in Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"italian1927": "e stabilirono di proclamare un bando per tutto Israele, da Beer-Sceba fino a Dan, perché la gente venisse a Gerusalemme a celebrar la Pasqua in onore dell’Eterno, dell’Iddio d’Israele; poiché per l’addietro essa non era stata celebrata in modo generale, secondo ch’è prescritto.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"italian1927": "Così vi fu gran gioia in Gerusalemme; dal tempo di Salomone, figliuolo di Davide, re d’Israele, non v’era stato nulla di simile in Gerusalemme.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"italian1927": "Fece passare i suoi figliuoli pel fuoco nella valle del figliuolo di Hinnom; si dette alla magia, agl’incantesimi, alla stregoneria, e istituì di quelli che evocavano gli spiriti e predicevan l’avvenire; s’abbandonò interamente a fare ciò ch’è male agli occhi dell’Eterno, provocandolo ad ira.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"italian1927": "I figliuoli d’Israele che si trovavan quivi, celebrarono allora la Pasqua e la festa degli azzimi per sette giorni.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"italian1927": "E l’Eterno, l’Iddio de’ loro padri, mandò loro a più riprese degli ammonimenti, per mezzo dei suoi messaggeri, poiché voleva risparmiare il suo popolo e la sua propria dimora:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"italian1927": "e gli altri popoli che il grande e illustre Osnapar ha trasportati e stabiliti nella città di Samaria, e gli altri che stanno di là dal fiume…\" ecc.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"italian1927": "Ecco la copia della lettera che inviarono al re Artaserse: \"I tuoi servi, la gente d’oltre il fiume, ecc.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"italian1927": "Si facciano delle ricerche nel libro delle memorie de’ tuoi padri; e nel libro delle memorie troverai e apprenderai che questa città è una città ribelle, perniciosa a re ed a province, e che fin da tempi antichi vi si son fatte delle sedizioni; per queste ragioni, la città è stata distrutta.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"italian1927": "Il re mandò questa risposta a Rehum il governatore, a Scimshai il segretario, e al resto dei loro colleghi che stavano a Samaria e altrove di là dal fiume: \"Salute, ecc.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"italian1927": "ed io ho dato ordine di far delle ricerche; e s’è trovato che fin da tempi antichi cotesta città è insorta contro ai re e vi si son fatte delle sedizioni e delle rivolte.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"italian1927": "In quel medesimo tempo giunsero da loro Tattenai, governatore d’oltre il fiume, Scethar-Boznai e i loro colleghi, e parlaron loro così: \"Chi v’ha dato ordine di edificare questa casa e di rialzare queste mura?\"\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"italian1927": "Allora lo stesso Sceshbatsar venne e gettò le fondamenta della casa di Dio a Gerusalemme; da quel tempo fino ad ora essa è in costruzione, ma non è ancora finita.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"italian1927": "\"Artaserse, re dei re, a Esdra, sacerdote, scriba versato nella legge dell’Iddio del cielo, ecc.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"italian1927": "Tutto fu contato e pesato; e nello stesso tempo il peso di tutto fu messo per iscritto.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"italian1927": "Ma il popolo è in gran numero, e il tempo è molto piovoso e non possiamo stare allo scoperto; e questo non è affar d’un giorno o due, poiché siamo stati numerosi a commettere questo peccato.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"italian1927": "Rimangano dunque qui i capi di tutta la raunanza; e tutti quelli che nelle nostre città hanno sposato donne straniere vengano a tempi determinati, con gli anziani e i giudici d’ogni città, finché non sia rimossa da noi l’ardente ira del nostro Dio, per questa infedeltà\".\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"italian1927": "L’anno ventesimo del re Artaserse, nel mese di Nisan, come il vino stava dinanzi al re, io presi il vino e glielo porsi. Or io non ero mai stato triste in sua presenza.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"italian1927": "E il re, che avea la regina seduta allato, mi disse: \"Quanto durerà il tuo viaggio? e quando ritornerai?\" La cosa piacque al re, ei mi lasciò andare, e io gli fissai un termine di tempo.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"italian1927": "E siccome i Giudei che dimoravano vicino a loro vennero dieci volte a riferirci la cosa da tutti i luoghi di loro provenienza,\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"italian1927": "Da quel giorno, la metà de’ miei servi lavorava, e l’altra metà stava armata di lance, di scudi, d’archi, di corazze; e i capi eran dietro a tutta la casa di Giuda.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"italian1927": "In quel medesimo tempo, io dissi al popolo: Ciascuno di voi resti la notte dentro Gerusalemme coi suoi servi, per far con noi la guardia durante la notte e riprendere il lavoro di giorno\".\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"italian1927": "Di più, dal giorno che il re mi stabilì loro governatore nel paese di Giuda, dal ventesimo anno fino al trentaduesimo anno del re Artaserse, durante dodici anni, io e i miei fratelli non mangiammo della provvisione assegnata al governatore.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"italian1927": "Or quando Samballat e Tobia e Ghescem, l’Arabo, e gli altri nostri nemici ebbero udito che io avevo riedificate le mura e che non c’era più rimasta alcuna breccia quantunque allora io non avessi ancora messe le imposte alle porte\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"italian1927": "Essi mandarono quattro volte a dirmi la stessa cosa, e io risposi loro nello stesso modo.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"italian1927": "Allora Samballat mi mandò a dire la stessa cosa la quinta volta per mezzo del suo servo che aveva in mano una lettera aperta,\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"italian1927": "Perciò tu li desti nelle mani de’ loro nemici, che li oppressero; ma al tempo della loro distretta essi gridarono a te, e tu li esaudisti dal cielo; e, nella tua immensa misericordia, tu desti loro de’ liberatori, che li salvarono dalle mani dei loro nemici.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"italian1927": "Ma quando aveano riposo, ricominciavano a fare il male dinanzi a te; perciò tu li abbandonavi nelle mani dei loro nemici, i quali diventavan loro dominatori; poi, quando ricominciavano a gridare a te, tu li esaudivi dal cielo; e così, nella tua misericordia, più volte li salvasti.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"italian1927": "Ora dunque, o Dio nostro, Dio grande, potente e tremendo, che mantieni il patto e la misericordia, non paian poca cosa agli occhi tuoi tutte queste afflizioni che son piombate addosso a noi, ai nostri re, ai nostri capi, ai nostri sacerdoti, ai nostri profeti, ai nostri padri, a tutto il tuo popolo, dal tempo dei re d’Assiria al dì d’oggi.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"italian1927": "e tirando a sorte, noi sacerdoti, Leviti e popolo, regolammo quel che concerne l’offerta delle legna, affin di portarle, secondo le nostre case patriarcali alla casa del nostro Dio, a tempi fissi, anno per anno, perché bruciassero sull’altare dell’Eterno, del nostro Dio, come sta scritto nella legge;\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"italian1927": "In quel tempo, degli uomini furon preposti alle stanze che servivan da magazzini delle offerte, delle primizie e delle decime, onde vi raccogliessero dai contadi delle città le parti assegnate dalla legge ai sacerdoti e ai Leviti; poiché i Giudei gioivano a vedere i sacerdoti ed i Leviti ai loro posti;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"italian1927": "avea messo a disposizione di quest’ultimo una camera grande là dove, prima d’allora, si riponevano le offerte, l’incenso, gli utensili, la decima del grano, del vino e dell’olio, tutto ciò che spettava per legge ai Leviti, ai cantori, ai portinai, e la parte che se ne prelevava per i sacerdoti.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"italian1927": "Ma quando si faceva tutto questo, io non ero a Gerusalemme; perché l’anno trentaduesimo di Artaserse, re di Babilonia, ero tornato presso il re; e in capo a qualche tempo avendo ottenuto un congedo dal re,\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"italian1927": "Allora io li rimproverai, e dissi loro: \"Perché passate voi la notte davanti alle mura? Se lo rifate, vi farò arrestare\". Da quel momento non vennero più il sabato.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"italian1927": "Ordinai pure il da farsi circa l’offerta delle legna ai tempi stabiliti, e circa le primizie. (H13-32) Ricordati di me, mio Dio, per farmi del bene!\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"italian1927": "Allora il re interrogò i savi che aveano la conoscenza de’ tempi. Poiché gli affari del re si trattavano così in presenza di tutti quelli che conoscevano la legge e il diritto;\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"italian1927": "Or la seconda volta che si radunavano delle fanciulle, Mardocheo stava seduto alla porta del re.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"italian1927": "Poiché se oggi tu taci, soccorso e liberazione sorgeranno per i Giudei da qualche altra parte; ma tu e la casa di tuo padre perirete; e chi sa se non sei pervenuta ad esser regina appunto per un tempo come questo?\"\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"italian1927": "Senza perder tempo, il ventitreesimo giorno del terzo mese, ch’è il mese di Sivan, furon chiamati i segretari del re e fu scritto, seguendo in tutto l’ordine di Mardocheo, ai Giudei, ai satrapi, ai governatori e ai capi delle centoventisette province, dall’India all’Etiopia, a ogni provincia secondo il suo modo di scrivere, a ogni popolo nella sua lingua, e ai Giudei secondo il loro modo di scrivere e nella loro lingua.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"italian1927": "i Giudei stabilirono e presero per sé, per la loro progenie e per tutti quelli che si aggiungerebbero a loro, l’impegno inviolabile di celebrare ogni anno que’ due giorni secondo il tenore di quello scritto e al tempo fissato.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"italian1927": "per fissar bene que’ giorni di Purim nelle loro date precise, come li aveano ordinati il Giudeo Mardocheo e la regina Ester, e com’essi stessi li aveano stabiliti per sé e per i loro discendenti, in occasione del loro digiuno e del loro grido.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"italian1927": "o, come l’aborto nascosto, non esisterei, sarei come i feti che non videro la luce.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"italian1927": "Di giorno essi incorron nelle tenebre, in pien mezzodì brancolan come di notte;\r\n"}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"italian1927": "ma passato il tempo delle piene, svaniscono; quando sentono il caldo, scompariscono dal loro luogo.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"italian1927": "La vita dell’uomo sulla terra è una milizia; i giorni suoi son simili ai giorni d’un operaio.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"italian1927": "ma tu, se ricorri a Dio e implori grazia dall’Onnipotente,\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"italian1927": "Se si tratta di forza, ecco, egli è potente; se di diritto, ei dice: \"Chi mi fisserà un giorno per comparire\"?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"italian1927": "Oh, volessi tu nascondermi nel soggiorno de’ morti, tenermi occulto finché l’ira tua sia passata, fissarmi un termine, e poi ricordarti di me!…\r\n"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"italian1927": "Se l’uomo, dopo morto, potesse ritornare in vita, aspetterei tutti i giorni della mia fazione, finché giungesse l’ora del mio cambio;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"italian1927": "La sua fine verrà prima del tempo, e i suoi rami non rinverdiranno più.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"italian1927": "Egli m’ha reso la favola dei popoli, e son divenuto un essere a cui si sputa in faccia.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"italian1927": "Son già dieci volte che m’insultate, e non vi vergognate di malmenarmi.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"italian1927": "che furon portati via prima del tempo, e il cui fondamento fu come un torrente che scorre?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"italian1927": "Perché non sono dall’Onnipotente fissati dei tempi in cui renda la giustizia? Perché quelli che lo conoscono non veggono quei giorni?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"italian1927": "Eccoli, che come onàgri del deserto escono al lor lavoro in cerca di cibo; solo il deserto dà pane a’ lor figliuoli.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"italian1927": "I ladri, di notte, sfondano le case; di giorno, si tengono rinchiusi; non conoscono la luce.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"italian1927": "smunta dalla miseria e dalla fame, ridotta a brucare il deserto, la terra da tempo nuda e desolata,\r\n"}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"italian1927": "Ecco, tutto questo Iddio lo fa due, tre volte, all’uomo,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"italian1927": "ch’io tengo in serbo per i tempi della distretta, pel giorno della battaglia e della guerra?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"italian1927": "Sai tu quando le capre selvagge delle rocce figliano? Hai tu osservato quando le cerve partoriscono?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"italian1927": "Conti tu i mesi della lor pregnanza e sai tu il momento in cui debbono sgravarsi?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"italian1927": "Ma quando si leva e piglia lo slancio, si beffa del cavallo e di chi lo cavalca.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"italian1927": "Tu m’hai messo più gioia nel cuore che non provino essi quando il loro grano e il loro mosto abbondano.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"italian1927": "E l’Eterno sarà un alto ricetto all’oppresso, un alto ricetto in tempi di distretta;\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"italian1927": "O Eterno, perché te ne stai lontano? Perché ti nascondi in tempi di distretta?\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"italian1927": "Le parole dell’Eterno son parole pure, sono argento affinato in un crogiuolo di terra, purificato sette volte.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"italian1927": "Tu li metterai come in una fornace ardente, quando apparirai; l’Eterno, nel suo cruccio, li inabisserà, e il fuoco li divorerà.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"italian1927": "Dio mio, io grido di giorno, e tu non rispondi; di notte ancora, e non ho posa alcuna.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"italian1927": "Poich’egli mi nasconderà nella sua tenda nel giorno dell’avversità, m’occulterà nel luogo più segreto del suo padiglione, mi leverà in alto sopra una roccia.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"italian1927": "I miei giorni sono in tua mano; liberami dalla mano de’ miei nemici e dai miei persecutori.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"italian1927": "Perciò ogni uomo pio t’invochi nel tempo che puoi esser trovato; e quando straripino le grandi acque, esse, per certo, non giungeranno fino a lui.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"italian1927": "Di Davide, quando si finse insensato davanti ad Abimelec e, cacciato da lui, se ne andò. Io benedirò l’Eterno in ogni tempo; la sua lode sarà del continuo nella mia bocca.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"italian1927": "Essi non saran confusi nel tempo dell’avversità, e saranno saziati nel tempo dalla fame.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"italian1927": "Ma la salvezza dei giusti procede dall’Eterno; egli è la loro fortezza nel tempo della distretta.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"italian1927": "Per il Capo de’ musici. Salmo di Davide. Beato colui che si dà pensiero del povero! nel giorno della sventura l’Eterno lo libererà.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"italian1927": "L’Eterno, di giorno, mandava la sua benignità, e la notte eran meco i suoi cantici, la preghiera all’Iddio della mia vita.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"italian1927": "Al capo de’ musici. Dei figliuoli di Core. Cantico. O Dio, noi abbiamo udito coi nostri orecchi, i nostri padri ci hanno raccontato l’opera che compisti ai loro giorni, ai giorni antichi.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"italian1927": "Nel giorno in cui temerò, io confiderò in te.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"italian1927": "Siano essi come lumaca che si strugge mentre va: come l’aborto d’una donna, non veggano il sole.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"italian1927": "Confida in lui ogni tempo, o popolo; espandi il tuo cuore nel suo cospetto; Dio è il nostro rifugio. Sela.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"italian1927": "Ma, quanto a me, la mia preghiera sale a te, o Eterno, nel tempo accettevole; o Dio, nella grandezza della tua misericordia, rispondimi, secondo la verità della tua salvezza.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"italian1927": "Non rigettarmi al tempo della vecchiezza, non abbandonarmi quando le mie forze declinano.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"italian1927": "Ripenso ai giorni antichi, agli anni da lungo tempo passati.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"italian1927": "Di giorno li guidò con una nuvola, e tutta la notte con una luce di fuoco.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"italian1927": "Ma egli, che è pietoso, che perdona l’iniquità e non distrugge il peccatore, più volte rattenne la sua ira, e non lasciò divampare tutto il suo cruccio.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"italian1927": "Sonate la tromba alla nuova luna, alla luna piena, al giorno della nostra festa.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"italian1927": "Quelli che odiano l’Eterno dovrebbero sottomettersi a lui, ma la loro durata sarebbe in perpetuo.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"italian1927": "Ricordati quant’è fugace la mia vita, per qual nulla tu hai creato tutti i figliuoli degli uomini!\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"italian1927": "Tu ti leverai ed avrai compassione di Sion, poiché è tempo d’averne pietà; il tempo fissato è giunto.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"italian1927": "fino al tempo che avvenne quello che avea detto, e la parola dell’Eterno, nella prova, gli rese giustizia.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"italian1927": "Beati coloro che osservano ciò ch’è prescritto, che fanno ciò ch’è giusto, in ogni tempo!\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"italian1927": "Molte volte li liberò, ma essi si ribellavano, seguendo i loro propri voleri, e si rovinavano per la loro iniquità.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"italian1927": "Sia benedetto il nome dell’Eterno da ora in perpetuo!\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"italian1927": "ma noi benediremo l’Eterno da ora in perpetuo. Alleluia.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"italian1927": "L’anima mia si strugge dalla brama che ha dei tuoi giudizi in ogni tempo.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"italian1927": "E’ tempo che l’Eterno operi; essi hanno annullato la tua legge.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"italian1927": "Io ti lodo sette volte al giorno per i giudizi della tua giustizia.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"italian1927": "L’Eterno proteggerà il tuo uscire e il tuo entrare da ora in eterno.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"italian1927": "Canto dei pellegrinaggi. Molte volte m’hanno oppresso dalla mia giovinezza! Lo dica pure Israele:\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"italian1927": "Molte volte m’hanno oppresso dalla mia giovinezza; eppure, non hanno potuto vincermi.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"italian1927": "Cerva d’amore, cavriola di grazia, le sue carezze t’inebrino in ogni tempo, e sii del continuo rapito nell’affetto suo.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"italian1927": "Chi risparmia la verga odia il suo figliuolo, ma chi l’ama, lo corregge per tempo.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"italian1927": "L’amico ama in ogni tempo; è nato per essere un fratello nella distretta.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"italian1927": "ché il giusto cade sette volte e si rialza, ma gli empi son travolti dalla sventura.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"italian1927": "Il messaggero fedele, per quelli che lo mandano, è come il fresco della neve al tempo della mèsse; esso ristora l’anima del suo padrone.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"italian1927": "La fiducia in un perfido, nel dì della distretta, è un dente rotto, un piede slogato.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"italian1927": "Forza e dignità sono il suo manto, ed ella si ride dell’avvenire.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"italian1927": "V’ha egli qualcosa della quale si dica: \"Guarda questo è nuovo?\" Quella cosa esisteva già nei secoli che ci hanno preceduto.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"italian1927": "Per tutto v’è il suo tempo, v’è il suo momento per ogni cosa sotto il cielo:\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"italian1927": "un tempo per nascere e un tempo per morire; un tempo per piantare e un tempo per svellere ciò ch’è piantato;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"italian1927": "un tempo per uccidere e un tempo per guarire; un tempo per demolire e un tempo per costruire;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"italian1927": "un tempo per piangere e un tempo per ridere; un tempo per far cordoglio e un tempo per ballare;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"italian1927": "un tempo per gettar via pietre e un tempo per raccoglierle; un tempo per abbracciare e un tempo per astenersi dagli abbracciamenti;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"italian1927": "un tempo per cercare e un tempo per perdere; un tempo per conservare e un tempo per buttar via;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"italian1927": "un tempo per strappare e un tempo per cucire; un tempo per tacere e un tempo per parlare;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"italian1927": "un tempo per amare e un tempo per odiare; un tempo per la guerra e un tempo per la pace.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"italian1927": "Dio ha fatto ogni cosa bella al suo tempo; egli ha perfino messo nei loro cuori il pensiero della eternità, quantunque l’uomo non possa comprendere dal principio alla fine l’opera che Dio ha fatta.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"italian1927": "e ho detto in cuor mio: \"Iddio giudicherà il giusto e l’empio poiché v’è un tempo per il giudicio di qualsivoglia azione e, nel luogo fissato, sarà giudicata ogni opera\".\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"italian1927": "Se uno generasse cento figliuoli, vivesse molti anni sì che i giorni de’ suoi anni si moltiplicassero, se l’anima sua non si sazia di beni ed ei non ha sepoltura, io dico che un aborto è più felice di lui;\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"italian1927": "Non esser troppo empio, né essere stolto; perché morresti tu prima del tempo?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"italian1927": "poiché il tuo cuore sa che sovente anche tu hai maledetto altri.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"italian1927": "Chi osserva il comandamento non conosce disgrazia, e il cuore dell’uomo savio sa che v’è un tempo e un giudizio;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"italian1927": "perché per ogni cosa v’è un tempo e un giudizio; giacché la malvagità dell’uomo pesa grave addosso a lui.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"italian1927": "Io ho veduto tutto questo, ed ho posto mente a tutto quello che si fa sotto il sole, quando l’uomo signoreggia sugli uomini per loro sventura.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"italian1927": "Quantunque il peccatore faccia cento volte il male e pur prolunghi i suoi giorni, pure io so che il bene è per quelli che temono Dio, che provan timore nel suo cospetto.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"italian1927": "Io mi son rimesso a considerare che sotto il sole, per correre non basta esser agili, né basta per combattere esser valorosi, né esser savi per aver del pane, né essere intelligenti per aver delle ricchezze, né esser abili per ottener favore; poiché tutti dipendono dal tempo e dalle circostanze.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"italian1927": "Poiché l’uomo non conosce la sua ora; come i pesci che son presi nella rete fatale, e come gli uccelli che son còlti nel laccio, così i figliuoli degli uomini son presi nel laccio al tempo dell’avversità, quando essa piomba su loro improvvisa.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"italian1927": "i fiori appaion sulla terra, il tempo del cantare è giunto, e la voce della tortora si fa udire nelle nostre contrade.\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"italian1927": "E vi sarà una tenda per far ombra di giorno e proteggere dal caldo, e per servir di rifugio e d’asilo durante la tempesta e la pioggia.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"italian1927": "In quel giorno, il Signore stenderà una seconda volta la mano per riscattare il residuo del suo popolo rimasto in Assiria e in Egitto, a Pathros e in Etiopia, ad Elam, a Scinear ed a Hamath, e nelle isole del mare.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"italian1927": "Gli sciacalli ululeranno nei suoi palazzi, i cani salvatici nelle sue ville deliziose. Il suo tempo sta per venire, i suoi giorni non saran prolungati.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"italian1927": "Urla, o porta! grida, o città! Struggiti, o Filistei tutta quanta! Poiché dal nord viene un fumo, e niuno si sbanda dalla sua schiera.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"italian1927": "Questa è la parola che l’Eterno già da lungo tempo pronunziò contro Moab.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"italian1927": "In quel tempo, delle offerte saran recate all’Eterno degli eserciti dalla nazione dall’alta statura e dalla pelle lucida, dal popolo temuto fin dalle regioni lontane, dalla nazione potente che calpesta tutto, il cui paese è solcato da fiumi: saran recate al luogo dov’è il nome dell’Eterno degli eserciti, sul monte di Sion.\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"italian1927": "verso quel tempo, l’Eterno parlò per mezzo d’Isaia, figliuolo di Amots, e gli disse: \"Va’, sciogliti il sacco di su i fianchi, e togliti i calzari dai piedi\". Questi fece così, e camminò seminudo e scalzo.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"italian1927": "Poi gridò come un leone: \"O Signore, di giorni io sto del continuo sulla torre di vedetta, e tutte le notti sono in piè nel mio posto di guardia.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"italian1927": "Come una donna incinta che sta per partorire si contorce e grida in mezzo alle sue doglie, così siamo stati noi dinanzi a te, o Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"italian1927": "Ogni volta che passerà, vi afferrerà: poiché passerà mattina dopo mattina, di giorno e di notte; e sarà spaventevole imparare una tal lezione!\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"italian1927": "Or vieni e traccia queste cose in loro presenza sopra una tavola, e scrivile in un libro, perché rimangono per i dì a venire, sempre, in perpetuo.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"italian1927": "O Eterno, abbi pietà di noi! Noi speriamo in te. Sii tu il braccio del popolo ogni mattina, la nostra salvezza in tempo di distretta!\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"italian1927": "I tuoi giorni saranno resi sicuri; la saviezza e la conoscenza sono una ricchezza di liberazione, il timor dell’Eterno è il tesoro di Sion.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"italian1927": "Non hai tu udito? Già da lungo tempo io ho preparato queste cose, da tempi antichi ne ho formato il disegno. Ed ora le faccio accadere, e tu sei là per ridurre città forti in monti di rovine.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"italian1927": "In quel tempo, Merodac-Baladan figliuolo di Baladan, re di Babilonia, mandò una lettera e un dono ad Ezechia, perché aveva udito ch’egli era stato infermo ed era guarito.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"italian1927": "Chi ha annunziato questo fin dal principio perché lo sapessimo? e molto prima perché dicessimo: \"E’ vero?\" Nessuno l’ha annunziato, nessuno l’ha predetto, e nessuno ha udito i vostri discorsi.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"italian1927": "Per lungo tempo mi son taciuto, me ne sono stato cheto, mi son trattenuto; ora griderò come una donna ch’è sopra parto, respirerò affannosamente e sbufferò ad un tempo.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"italian1927": "Chi di voi presterà orecchio a questo? Chi starà attento e ascolterà in avvenire?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"italian1927": "Non vi spaventate, non temete! Non te l’ho io annunziato e dichiarato da tempo? Voi me ne siete testimoni. V’ha egli un Dio fuori di me? Non v’è altra Ròcca; io non ne conosco alcuna.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"italian1927": "Annunziatelo, fateli appressare, prendano pure consiglio assieme! Chi ha annunziato queste cose fin dai tempi antichi e l’ha predette da lungo tempo? Non sono forse io, l’Eterno? E non v’è altro Dio fuori di me, un Dio giusto, e non v’è Salvatore fuori di me.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"italian1927": "che annunzio la fine sin dal principio, e molto tempo prima predìco le cose non ancora avvenute; che dico: \"Il mio piano sussisterà, e metterò ad effetto tutta la mia volontà\";\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"italian1927": "Tu ne hai udito l’annunzio; mirale avvenute tutte quante. Non lo proclamate voi stessi? Ora io t’annunzio delle cose nuove, delle cose occulte, a te ignote.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"italian1927": "No, tu non ne hai udito nulla, non ne hai saputo nulla, nulla in passato te ne mai venuto agli orecchi, perché sapevo che ti saresti condotto perfidamente, e che ti chiami \"Ribelle\" fin dal seno materno.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"italian1927": "Avvicinatevi a me, ascoltate questo: Fin dal principio io non ho parlato in segreto; quando questi fatti avvenivano, io ero presente; e ora, il Signore, l’Eterno, mi manda col suo spirito.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"italian1927": "Così parla l’Eterno: Nel tempo della grazia io t’esaudirò, nel giorno della salvezza t’aiuterò; ti preserverò, e farò di te l’alleanza del popolo, per rialzare il paese, per rimetterli in possesso delle eredità devastate,\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"italian1927": "Poiché così parla il Signore, l’Eterno: Il mio popolo discese già in Egitto per dimorarvi; poi l’Assiro l’oppresse senza motivo.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"italian1927": "Il più piccolo diventerà un migliaio; il minimo, una nazione potente. Io, l’Eterno, affretterò le cose a suo tempo.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"italian1927": "E la parola dell’Eterno mi fu rivolta per la seconda volta, dicendo: \"Che vedi?\" Io risposi: \"Vedo una caldaia che bolle ed ha la bocca vòlta dal settentrione in qua\". E l’Eterno mi disse:\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"italian1927": "Già da lungo tempo tu hai spezzato il tuo giogo, rotti i tuoi legami e hai detto: \"Non voglio più servire!\" Ma sopra ogni alto colle e sotto ogni albero verdeggiante ti sei buttata giù come una prostituta.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"italian1927": "i quali dicono al legno: \"Tu sei mio padre\", e alla pietra: \"Tu ci hai dato la vita!\" Poich’essi m’han voltato le spalle e non la faccia; ma nel tempo della loro sventura dicono: \"Lèvati e salvaci!\"\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"italian1927": "E dove sono i tuoi dèi che ti sei fatti? Si levino, se ti posson salvare nel tempo della tua sventura! Perché, o Giuda, tu hai tanti dèi quante città.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"italian1927": "E ora, non è egli vero? tu gridi a me: \"Padre mio, tu sei stato l’amico della mia giovinezza!\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"italian1927": "Allora Gerusalemme sarà chiamata \"il trono dell’Eterno\"; tutte le nazioni si raduneranno a Gerusalemme nel nome dell’Eterno, e non cammineranno più secondo la caparbietà del loro cuore malvagio.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"italian1927": "In quel tempo si dirà a questo popolo e a Gerusalemme: Un vento ardente viene dalle alture del deserto verso la figliuola del mio popolo, non per vagliare, non per nettare il grano;\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"italian1927": "Saranno confusi perché commettono delle abominazioni; non si vergognano affatto, non sanno che cosa sia arrossire; perciò cadranno fra quelli che cadono; quand’io li visiterò saranno rovesciati, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"italian1927": "In quel tempo, dice l’Eterno, si trarranno dai loro sepolcri le ossa dei re di Giuda, le ossa dei suoi principi, le ossa dei sacerdoti, le ossa dei profeti, le ossa degli abitanti di Gerusalemme,\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"italian1927": "Anche la cicogna conosce nel cielo le sue stagioni; la tortora, la rondine e la gru osservano il tempo quando debbon venire, ma il mio popolo non conosce quel che l’Eterno ha ordinato.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"italian1927": "Essi saranno confusi perché commettono delle abominazioni: non si vergognano affatto, non sanno che cosa sia arrossire; perciò cadranno fra quelli che cadono; quand’io li visiterò saranno rovesciati, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"italian1927": "Noi aspettavamo la pace, ma nessun bene giunge; aspettavamo un tempo di guarigione, ed ecco il terrore!\"\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"italian1927": "Sono vanità, lavoro d’inganno; nel giorno del castigo, periranno.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"italian1927": "Allora le città di Giuda e gli abitanti di Gerusalemme andranno a gridare agli dèi ai quali offron profumi; ma essi non li salveranno, nel tempo della calamità!\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"italian1927": "E tu non pregare per questo popolo, non ti mettere a gridare né a far supplicazioni per loro; perché io non li esaudirò quando grideranno a me a motivo della calamità che li avrà colpiti.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"italian1927": "E la parola dell’Eterno mi fu indirizzata per la seconda volta, in questi termini:\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"italian1927": "O speranza d’Israele, suo salvatore in tempo di distretta, perché saresti nel paese come un forestiero, come un viandante che vi si ferma per passarvi la notte?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"italian1927": "Hai tu dunque reietto Giuda? Ha l’anima tua preso in disgusto Sion? Perché ci colpisci senza che ci sia guarigione per noi? Noi aspettavamo la pace, ma nessun bene giunge; aspettavamo un tempo di guarigione, ed ecco il terrore.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"italian1927": "L’Eterno dice: Per certo, io ti riserbo un avvenire felice; io farò che il nemico ti rivolga supplicazioni nel tempo dell’avversità, nel tempo dell’angoscia.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"italian1927": "E tu, o Eterno, conosci tutti i loro disegni contro di me per farmi morire; non perdonare la loro iniquità, non cancellare il loro peccato d’innanzi ai tuoi occhi! Siano essi rovesciati davanti a te! Agisci contro di loro nel giorno della tua ira!\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"italian1927": "E tutte le nazioni saranno soggette a lui, al suo figliuolo e al figliuolo del suo figliuolo, finché giunga il tempo anche pel suo paese; e allora molte nazioni e grandi re lo ridurranno in servitù.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"italian1927": "Ahimè, perché quel giorno è grande; non ve ne fu mai altro di simile; è un tempo di distretta per Giacobbe; ma pure ei ne sarà salvato.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"italian1927": "I suoi figliuoli saranno come furono un tempo, la sua raunanza sarà stabilita dinanzi a me, e io punirò tutti i loro oppressori.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"italian1927": "In quel tempo, dice l’Eterno, io sarò l’Iddio di tutte le famiglie d’Israele, ed esse saranno il mio popolo.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"italian1927": "La parola dell’Eterno fu rivolta per la seconda volta a Geremia in questi termini, mentr’egli era ancora rinchiuso nel cortile della prigione:\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"italian1927": "In que’ giorni e in quel tempo, io farò germogliare a Davide un germe di giustizia, ed esso farà ragione e giustizia nel paese.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"italian1927": "Ma Nebuzaradan, capo delle guardie, lasciò nel paese di Giuda alcuni de’ più poveri fra il popolo i quali non avevano nulla, e diede loro in quel giorno vigne e campi.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"italian1927": "Là essi gridano: \"Faraone, re d’Egitto, non è che un vano rumore, ha lasciato passare il tempo fissato\".\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"italian1927": "Anche i mercenari che sono in mezzo all’Egitto son come vitelli da ingrasso; anch’essi volgono il dorso, fuggon tutti assieme, non resistono; poiché piomba su loro il giorno della loro calamità, il tempo della loro visitazione.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"italian1927": "Fuggite, voltate le spalle, nascondetevi profondamente, o abitanti di Dedan! Poiché io fo venire la calamità sopra Esaù, il tempo della sua punizione.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"italian1927": "Ecco, egli sale come un leone dalle rive lussureggianti del Giordano contro la forte dimora; io ne farò fuggire a un tratto Edom, e stabilirò su di essa colui che io ho scelto. Poiché chi è simile a me? Chi m’ordinerà di comparire in giudizio? Qual è il pastore che possa starmi a fronte?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"italian1927": "In que’ giorni, in quel tempo, dice l’Eterno, i figliuoli d’Israele e i figliuoli di Giuda torneranno assieme; cammineranno piangendo, e cercheranno l’Eterno, il loro Dio.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"italian1927": "Sterminate da Babilonia colui che semina, e colui che maneggia la falce al tempo della mèsse. Per scampare alla spada micidiale ritorni ciascuno al suo popolo, fugga ciascuno verso il proprio paese!\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"italian1927": "In quei giorni, in quel tempo, dice l’Eterno, si cercherà l’iniquità d’Israele, ma essa non sarà più, e i peccati di Giuda, ma non si troveranno; poiché io perdonerò a quelli che avrò lasciati di resto.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"italian1927": "Uccidete tutti i suoi tori, fateli scendere al macello! Guai a loro! poiché il loro giorno è giunto, il giorno della loro visitazione.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"italian1927": "Eccomi a te, o arrogante, dice il Signore, l’Eterno degli eserciti; poiché il tuo giorno è giunto, il tempo ch’io ti visiterò.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"italian1927": "Ecco, egli sale come un leone dalle rive lussureggianti del Giordano contro la forte dimora; io ne farò fuggire ad un tratto gli abitanti e stabilirò su di essa colui che io ho scelto. Poiché chi è simile a me? chi m’ordinerà di comparire in giudizio? Qual è il pastore che possa starmi a fronte?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"italian1927": "Fuggite di mezzo a Babilonia, e salvi ognuno la sua vita, guardate di non perire per l’iniquità di lei! Poiché questo è il tempo della vendetta dell’Eterno; egli le dà la sua retribuzione.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"italian1927": "Sono vanità, lavoro d’inganno; nel giorno del castigo, periranno.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"italian1927": "Poiché così parla l’Eterno degli eserciti, l’Iddio d’Israele: La figliuola di Babilonia è come un’aia al tempo in cui la si trebbia; ancora un poco, e verrà per lei il tempo della mietitura.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"italian1927": "Perché ci dimenticheresti tu in perpetuo, e ci abbandoneresti per un lungo tempo?\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"italian1927": "Il cibo che mangerai sarà del peso di venti sicli per giorno; lo mangerai di tempo in tempo.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"italian1927": "Berrai pure dell’acqua a misura: la sesta parte d’un hin; la berrai di tempo in tempo.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"italian1927": "Vien la tua volta, o abitante del paese! Il tempo viene, il giorno s’avvicina: giorno di tumulto, e non di grida di gioia su per i monti.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"italian1927": "Giunge il tempo, il giorno s’avvicina! Chi compra non si rallegri, chi vende non si dolga, perché un’ira ardente sovrasta a tutta la loro moltitudine.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"italian1927": "\"Figliuol d’uomo, ecco, quelli della casa d’Israele dicono: La visione che costui contempla concerne lunghi giorni a venire, ed egli profetizza per dei tempi lontani.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"italian1927": "Io ti passai accanto, ti guardai, ed ecco il tuo tempo era giunto: il tempo degli amori; io stesi su di te il lembo della mia veste e copersi la tua nudità; ti feci un giuramento, fermai un patto con te, dice il Signore, l’Eterno, e tu fosti mia.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"italian1927": "prima che la tua malvagità fosse messa a nudo, come avvenne quando fosti oltraggiata dalla figliuole della Siria e da tutti i paesi circonvicini, dalle figliuole dei Filistei, che t’insultavano da tutte le parti.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"italian1927": "(H21-19) E tu, figliuol d’uomo, profetizza, e batti le mani; la spada raddoppi, triplichi i suoi colpi, la spada che fa strage, la spada che uccide anche chi è grande, la spada che li attornia.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"italian1927": "Così parla il Signore, l’Eterno: O città, che spandi il sangue in mezzo a te perché il tuo tempo giunga, e che ti fai degl’idoli per contaminarti!\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"italian1927": "allora ti trarrò giù, con quelli che scendon nella fossa, fra il popolo d’un tempo, ti farò dimorare nelle profondità della terra, nelle solitudini eterne, con quelli che scendon nella fossa, perché tu non sia più abitata; mentre rimetterò lo splendore sulla terra dei viventi.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"italian1927": "Quando sei stata infranta dai mari, nelle profondità delle acque, la tua mercanzia e tutta la moltitudine ch’era in mezzo di te, sono cadute.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"italian1927": "Poiché il giorno è vicino, è vicino il giorno dell’Eterno: Giorno di nuvole, il tempo delle nazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"italian1927": "Poiché tu hai avuto una inimicizia eterna e hai abbandonato i figliuoli d’Israele in balìa della spada nel giorno della loro calamità, nel giorno che l’iniquità era giunta al colmo,\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"italian1927": "Così parla il Signore, l’Eterno: In quel giorno, de’ pensieri ti sorgeranno in cuore, e concepirai un malvagio disegno.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"italian1927": "Così parla il Signore, l’Eterno: Non sei tu quello del quale io parlai ai tempi antichi mediante i miei servi, i profeti d’Israele, i quali profetarono allora per degli anni che io ti farei venire contro di loro?\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"italian1927": "In quel giorno, nel giorno che Gog verrà contro la terra d’Israele, dice il Signore, l’Eterno, il mio furore mi monterà nelle narici;\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"italian1927": "E su tutti i punti che richiedevano sapienza e intelletto, e sui quali il re li interrogasse, il re li trovava dieci volte superiori a tutti i magi ed astrologi ch’erano in tutto il suo regno.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"italian1927": "Il re replicò, e disse: \"Io m’accorgo che di certo voi volete guadagnar tempo, perché vedete che la mia decisione è presa;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"italian1927": "se dunque non mi fate conoscere il sogno, non c’è che un’unica sentenza per voi; e voi vi siete messi d’accordo per dire davanti a me delle parole bugiarde e perverse, aspettando che mutino i tempi. Perciò ditemi il sogno, e io saprò che siete in grado di darmene l’interpretazione\".\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"italian1927": "E Daniele entrò dal re, e gli chiese di dargli tempo; che avrebbe fatto conoscere al re l’interpretazione del sogno.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"italian1927": "Egli muta i tempi e le stagioni; depone i re e li stabilisce, dà la sapienza ai savi, e la scienza a quelli che hanno intelletto.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"italian1927": "nel momento in cui udrete il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti, vi prostriate per adorare la statua d’oro che il re Nebucadnetsar ha eretta;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"italian1927": "non appena quindi tutti i popoli ebbero udito il suono del corno, del flauto, della cetra, della lira, del saltèro e d’ogni sorta di strumenti, tutti i popoli, tutte le nazioni e lingue si prostrarono e adorarono la statua d’oro, che il re Nebucadnetsar aveva eretta.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"italian1927": "Allora, in quello stesso momento, alcuni uomini Caldei si fecero avanti, e accusarono i Giudei;\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"italian1927": "Ora, se non appena udrete il suono del corno, del flauto, della cetra, della lira, del saltèro, della zampogna e d’ogni sorta di strumenti, siete pronti a prostrarvi per adorare la statua che io ho fatto, bene; ma se non l’adorate, sarete immantinente gettati in mezzo a una fornace di fuoco ardente; e qual è quel dio che vi libererà dalle mie mani?\"\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"italian1927": "Allora Nebucadnetsar fu ripieno di furore, e l’aspetto del suo viso fu mutato verso Shadrac, Meshac e Abed-nego. Egli riprese la parola, e si ordinò che si accendesse la fornace sette volte più di quello che s’era pensato di fare;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"italian1927": "Gli sia mutato il cuore; e invece d’un cuor d’uomo, gli sia dato un cuore di bestia; e passino si di lui sette tempi.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"italian1927": "E quanto al santo Vegliante che hai visto scendere dal cielo e che ha detto: Abbattete l’albero e distruggetelo, ma lasciate in terra il ceppo delle radici, in catene di ferro e di rame, fra l’erba de’ campi, e sia bagnato dalla rugiada del cielo, e abbia la sua parte con gli animali della campagna finché sian passati sopra di lui sette tempi\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"italian1927": "tu sarai cacciato di fra gli uomini e la tua dimora sarà con le bestie dei campi; ti sarà data a mangiare dell’erba come ai buoi; sarai bagnato dalla rugiada del cielo, e passeranno su di te sette tempi, finché tu non riconosca che l’Altissimo domina sul regno degli uomini, e lo dà a chi vuole.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"italian1927": "e tu sarai cacciato di fra gli uomini, la tua dimora sarà con le bestie de’ campi; ti sarà data a mangiare dell’erba come ai buoi, e passeranno su di te sette tempi, finché tu non riconosca che l’Altissimo domina sul regno degli uomini e lo dà a chi vuole\".\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"italian1927": "In quel tempo la ragione mi tornò; la gloria del mio regno, la mia maestà, il mio splendore mi furono restituiti; i miei consiglieri e i miei grandi mi cercarono, e io fui ristabilito nel mio regno, e la mia grandezza fu accresciuta più che mai.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"italian1927": "E quando Daniele seppe che il decreto era firmato, entrò in casa sua; e, tenendo le finestre della sua camera superiore aperte verso Gerusalemme, tre volte al giorno si metteva in ginocchi, pregava e rendeva grazie al suo Dio, come soleva fare per l’addietro.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"italian1927": "Allora quelli ripresero a dire in presenza del re: \"Daniele, che è fra quelli che son stati menati in cattività da Giuda, non tiene in alcun conto né te, o re, né il divieto che tu hai firmato, ma prega il suo Dio tre volte al giorno\".\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"italian1927": "Un fiume di fuoco sgorgava e scendeva dalla sua presenza; mille migliaia lo servivano, e diecimila miriadi gli stavan davanti. Il giudizio si tenne, e i libri furono aperti.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"italian1927": "Quanto alle altre bestie, il dominio fu loro tolto; ma fu loro concesso un prolungamento di vita per un tempo determinato.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"italian1927": "finché non giunse il vegliardo e il giudicio fu dato ai santi dell’Altissimo, e venne il tempo che i santi possederono il regno.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"italian1927": "Egli proferirà parole contro l’Altissimo, ridurrà allo stremo i santi dell’Altissimo, e penserà di mutare i tempi e la legge; i santi saran dati nelle sue mani per un tempo, dei tempi, e la metà d’un tempo.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"italian1927": "Ed esso venne presso al luogo dove io stavo; alla sua venuta io fui spaventato, e caddi sulla mia faccia; ma egli mi disse: \"Intendi bene, o figliuol d’uomo! perché questa visione concerne il tempo della fine\".\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"italian1927": "E disse: \"Ecco, io ti farò conoscere quello che avverrà nell’ultimo tempo dell’indignazione; poiché si tratta del tempo fissato per la fine.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"italian1927": "E alla fine del loro regno, quando i ribelli avranno colmato la misura delle loro ribellioni, sorgerà un re dall’aspetto feroce, ed esperto in strattagemmi.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"italian1927": "mentre stavo ancora parlando in preghiera, quell’uomo, Gabriele, che avevo visto nella visione da principio, mandato con rapido volo, s’avvicinò a me, verso l’ora dell’oblazione della sera.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"italian1927": "Sappilo dunque, e intendi! Dal momento in cui è uscito l’ordine di restaurare e riedificare Gerusalemme fino all’apparire di un unto, di un capo, vi sono sette settimane; e in sessantadue settimane essa sarà restaurata e ricostruita, piazze e mura, ma in tempi angosciosi.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"italian1927": "Il terzo anno di Ciro, re di Persia, una parola fu rivelata a Daniele, che si chiamava Beltsatsar; e la parola è verace, e predice una gran lotta. Egli capì la parola, ed ebbe l’intelligenza della visione.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"italian1927": "E alla fine di vari anni, essi faran lega assieme; e la figliuola del re del mezzogiorno verrà al re del settentrione per fare un accordo; ma essa non potrà conservare la forza del proprio braccio, né quegli e il suo braccio potranno resistere; e lei e quelli che l’hanno condotta, e colui che l’ha generata, e colui che l’ha sostenuta per un tempo, saran dati alla morte.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"italian1927": "E in quel tempo molti insorgeranno contro il re del mezzogiorno; e degli uomini violenti di fra il tuo popolo insorgeranno per dar compimento alla visione, ma cadranno.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"italian1927": "E, senza rumore, invaderà le parti più grasse della provincia, e farà quello che non fecero mai né i suoi padri, né i padri dei suoi padri: distribuirà bottino, spoglie e beni e mediterà progetti contro le fortezze; questo, per un certo tempo.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"italian1927": "E quei due re cercheranno in cuor loro di farsi del male; e, alla stessa mensa, si diranno delle menzogne; ma ciò non riuscirà, perché la fine non verrà che al tempo fissato.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"italian1927": "Al tempo stabilito egli marcerà di nuovo contro il mezzogiorno; ma quest’ultima volta la cosa non riuscirà come la prima;\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"italian1927": "E di que’ savi ne saranno abbattuti alcuni, per affinarli, per purificarli e per imbiancarli sino al tempo della fine, perché questa non avverrà che al tempo stabilito.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"italian1927": "E al tempo della fine, il re del mezzogiorno verrà a cozzo con lui; e il re del settentrione gli piomberà addosso come la tempesta, con carri e cavalieri, e con molte navi; penetrerà ne’ paesi e, tutto inondando, passerà oltre.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"italian1927": "E in quel tempo sorgerà Micael, il gran capo, il difensore de’ figliuoli del tuo popolo; e sarà un tempo d’angoscia, quale non n’ebbe mai da quando esiston nazioni fino a quell’epoca; e in quel tempo, il tuo popolo sarà salvato; tutti quelli, cioè, che saran trovati iscritti nel libro.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"italian1927": "E tu, Daniele, tieni nascoste queste parole, e sigilla il libro sino al tempo della fine; molti lo studieranno con cura, e la conoscenza aumenterà\".\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"italian1927": "E io udii l’uomo vestito di lino, che stava sopra le acque del fiume, il quale, alzata la man destra e la man sinistra al cielo, giurò per colui che vive in eterno, che ciò sarà per un tempo, per dei tempi e la metà d’un tempo; e quando la forza del popolo santo sarà interamente infranta, allora tutte queste cose si compiranno.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"italian1927": "Ed egli rispose: \"Va’, Daniele; poiché queste parole son nascoste e sigillate sino al tempo della fine.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"italian1927": "E dal tempo che sarà soppresso il sacrifizio continuo e sarà rizzata l’abominazione che cagiona la desolazione, vi saranno milleduecento novanta giorni.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"italian1927": "Perciò io riprenderò il mio grano a suo tempo, e il mio vino nella sua stagione; e le strapperò la mia lana e il mio lino, che servivano a coprire la sua nudità.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"italian1927": "Io trovai Israele come delle uve nel deserto; vidi i vostri padri come i fichi primaticci d’un fico che frutta la prima volta; ma, non appena giunsero a Baal-peor, si appartarono per darsi all’ignominia degl’idoli, e divennero abominevoli come la cosa che amavano.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"italian1927": "Seminate secondo la giustizia, mietete secondo la misericordia, dissodatevi un campo nuovo! Poiché è tempo di cercare l’Eterno, finch’egli non venga, e non spanda su voi la pioggia della giustizia.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"italian1927": "Poiché ecco, in quei giorni, in quel tempo, quando ricondurrò dalla cattività quei di Giuda e di Gerusalemme,\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"italian1927": "Ecco perché, in tempi come questi, il savio si tace; perché i tempi sono malvagi.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"italian1927": "E la parola dell’Eterno fu rivolta a Giona per la seconda volta, in questi termini:\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"italian1927": "Perciò così parla l’Eterno: Ecco, io medito contro questa stirpe un male, al quale non potrete sottrarre il collo; e non camminerete più a test’alta, perché saranno tempi cattivi.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"italian1927": "Allora grideranno all’Eterno, ma egli non risponderà loro; in quel tempo, egli nasconderà loro la sua faccia, perché le loro azioni sono state malvage.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"italian1927": "(H5-2) Perciò egli li darà in man dei loro nemici, fino al tempo in cui colei che deve partorire, partorirà; e il resto de’ suoi fratelli tornerà a raggiungere i figliuoli d’Israele.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"italian1927": "Che meditate voi contro l’Eterno? Egli farà una distruzione totale; la distretta non sorgerà due volte.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"italian1927": "poiché è una visione per un tempo già fissato; ella s’affretta verso la fine, e non mentirà; se tarda, aspettala; poiché per certo verrà; non tarderà\".\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"italian1927": "E in quel tempo avverrà che io frugherò Gerusalemme con delle torce, e punirò gli uomini che, immobili sulle loro fecce, dicon in cuor loro: \"l’Eterno non fa né ben né male\".\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"italian1927": "Ecco, in quel tempo, io agirò contro tutti quelli che t’opprimono; salverò la pecora che zoppica, e raccoglierò quella ch’è stata cacciata, e li renderò gloriosi e rinomati, in tutti i paesi dove sono stati nell’onta.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"italian1927": "In quel tempo, io vi ricondurrò, in quel tempo, vi raccoglierò; poiché vi renderò rinomati e gloriosi fra tutti i popoli della terra, quando farò tornare, sotto i vostri occhi, quelli che sono in cattività, dice l’Eterno.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"italian1927": "\"Così parla l’Eterno degli eserciti: Questo popolo dice: Il tempo non è giunto, il tempo in cui la casa dell’Eterno dev’essere riedificata\".\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"italian1927": "\"E’ egli il tempo per voi stessi d’abitare le vostre case ben rivestite di legno mentre questa casa giace in rovina?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"italian1927": "Chiedete all’Eterno la pioggia nella stagione di primavera! L’Eterno che produce i lampi, darà loro abbondanza di pioggia, ad ognuno erba nel proprio campo.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"italian1927": "Sarà un giorno unico, conosciuto dall’Eterno; non sarà né giorno né notte, ma in sulla sera vi sarà luce.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"italian1927": "E, per amor vostro, io minaccerò l’insetto divoratore; ed egli non distruggerà più i frutti del vostro suolo, e la vostra vigna non abortirà più nella campagna, dice l’Eterno degli eserciti.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"italian1927": "Giosia generò Ieconia e i suoi fratelli al tempo della deportazione in Babilonia.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"italian1927": "Allora Erode, chiamati di nascosto i magi, s’informò esattamente da loro del tempo in cui la stella era apparita;\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"italian1927": "Allora Erode, vedutosi beffato dai magi, si adirò gravemente, e mandò ad uccidere tutti i maschi ch’erano in Betleem e in tutto il suo territorio dall’età di due anni in giù, secondo il tempo del quale s’era esattamente informato dai magi.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"italian1927": "e gli disse: Se tu sei Figliuol di Dio, gettati giù; poiché sta scritto: Egli darà ordine di suoi angeli intorno a te, ed essi ti porteranno sulle loro mani, che talora tu non urti col piede contro una pietra.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"italian1927": "Da quel tempo Gesù cominciò a predicare e a dire: Ravvedetevi, perché il regno de’ cieli è vicino.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"italian1927": "Voi avete udito che fu detto agli antichi: Non uccidere, e Chiunque avrà ucciso sarà sottoposto al tribunale;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"italian1927": "Fa’ presto amichevole accordo col tuo avversario mentre sei ancora per via con lui; che talora il tuo avversario non ti dia in man del giudice, e il giudice in man delle guardie, e tu sii cacciato in prigione.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"italian1927": "Voi avete udito che fu detto: Non commettere adulterio.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"italian1927": "Avete udito pure che fu detto agli antichi: Non ispergiurare, ma attieni al Signore i tuoi giuramenti.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"italian1927": "Ed ecco si misero a gridare: Che v’è fra noi e te, Figliuol di Dio? Sei tu venuto qua prima del tempo per tormentarci?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"italian1927": "In quel tempo Gesù prese a dire: Io ti rendo lode, o Padre, Signor del cielo e della terra, perché hai nascoste queste cose ai savi e agli intelligenti, e le hai rivelate ai piccoli fanciulli.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"italian1927": "In quel tempo Gesù passò in giorno di sabato per i seminati; e i suoi discepoli ebbero fame e presero a svellere delle spighe ed a mangiare.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"italian1927": "perché il cuore di questo popolo s’è fatto insensibile, son divenuti duri d’orecchi ed hanno chiuso gli occhi, che talora non veggano con gli occhi e non odano con gli orecchi e non intendano col cuore e non si convertano, ed io non li guarisca.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"italian1927": "Lasciate che ambedue crescano assieme fino alla mietitura; e al tempo della mietitura, io dirò ai mietitori: Cogliete prima le zizzanie, e legatele in fasci per bruciarle; ma il grano, raccoglietelo nel mio granaio.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"italian1927": "In quel tempo Erode, il tetrarca, udì la fama di Gesù,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"italian1927": "Or, facendosi sera, i suoi discepoli gli si accostarono e gli dissero: Il luogo è deserto e l’ora è già passata; licenzia dunque le folle, affinché vadano pei villaggi a comprarsi da mangiare.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"italian1927": "e la mattina dite: Oggi tempesta, perché il cielo rosseggia cupo! L’aspetto del cielo lo sapete dunque discernere, e i segni de’ tempi non arrivate a discernerli?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"italian1927": "Da quell’ora Gesù cominciò a dichiarare ai suoi discepoli che doveva andare a Gerusalemme e soffrir molte cose dagli anziani, dai capi sacerdoti e dagli scribi, ed esser ucciso, e risuscitare il terzo giorno.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"italian1927": "e dicendo: Signore, abbi pietà del mio figliuolo, perché è lunatico e soffre molto; spesso, infatti, cade nel fuoco e spesso nell’acqua.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"italian1927": "In quel mentre i discepoli s’accostarono a Gesù, dicendo: Chi è dunque il maggiore nel regno de’ cieli?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"italian1927": "Allora Pietro, accostatosi, gli disse: Signore, quante volte, peccando il mio fratello contro di me, gli perdonerò io? fino a sette volte?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"italian1927": "E Gesù a lui: lo non ti dico fino a sette volte, ma fino a settanta volte sette.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"italian1927": "Or quando fu vicina la stagione de’ frutti, mandò i suoi servitori dai lavoratori per ricevere i frutti della vigna.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"italian1927": "perché allora vi sarà una grande afflizione; tale, che non v’è stata l’uguale dal principio del mondo fino ad ora, né mai più vi sarà.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"italian1927": "Or dopo molto tempo, ecco il padrone di que’ servitori a fare i conti con loro.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"italian1927": "E da quell’ora cercava il momento opportuno di tradirlo.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"italian1927": "Ed egli disse: Andate in città dal tale, e ditegli: Il Maestro dice: il mio tempo è vicino; farò la pasqua da te, co’ miei discepoli.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"italian1927": "Di nuovo, per la seconda volta, andò e pregò, dicendo: Padre mio, se non è possibile che questo calice passi oltre da me, senza ch’io lo beva, sia fatta la tua volontà.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"italian1927": "E lasciatili, andò di nuovo e pregò per la terza volta, ripetendo le medesime parole.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"italian1927": "Il tempo è compiuto e il regno di Dio è vicino; ravvedetevi e credete all’evangelo.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"italian1927": "vedendo, vedano sì, ma non discernano; udendo, odano sì, ma non intendano; che talora non si convertano, e i peccati non siano loro rimessi.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"italian1927": "e non hanno in sé radice ma son di corta durata; e poi, quando venga tribolazione o persecuzione a cagion della Parola, son subito scandalizzati.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"italian1927": "Ed essendo già tardi, i discepoli gli s’accostarono e gli dissero: Questo luogo è deserto ed è già tardi;\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"italian1927": "Dalla sua infanzia e spesse volte l’ha gettato anche nel fuoco e nell’acqua per farlo perire; ma tu, se ci puoi qualcosa, abbi pietà di noi ed aiutaci.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"italian1927": "il quale ora, in questo tempo, non ne riceva cento volte tanto: case, fratelli, sorelle, madri, figliuoli, campi, insieme a persecuzioni; e nel secolo avvenire, la vita eterna.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"italian1927": "E veduto di lontano un fico che avea delle foglie, andò a vedere se per caso vi trovasse qualche cosa; ma venuto al fico non vi trovò nient’altro che foglie; perché non era la stagion dei fichi.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"italian1927": "Poiché quelli saranno giorni di tale tribolazione, che non v’è stata l’uguale dal principio del mondo che Dio ha creato, fino ad ora, né mai più vi sarà.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"italian1927": "State in guardia, vegliate, poiché non sapete quando sarà quel tempo.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"italian1927": "E venne la terza volta, e disse loro: Dormite pure oramai, e riposatevi! Basta! L’ora è venuta: ecco, il Figliuol dell’uomo è dato nelle mani dei peccatori.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"italian1927": "E subito per la seconda volta, il gallo cantò. E Pietro si ricordò della parola che Gesù gli aveva detta: Avanti che il gallo abbia cantato due volte, tu mi rinnegherai tre volte. Ed a questo pensiero si mise a piangere.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"italian1927": "e tutta la moltitudine del popolo stava di fuori in preghiera nell’ora del profumo.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"italian1927": "Or compiutosi per Elisabetta il tempo di partorire, diè alla luce un figliuolo.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"italian1927": "E il diavolo, menatolo in alto, gli mostrò in un attimo tutti i regni del mondo e gli disse:\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"italian1927": "ed essi ti porteranno sulle mani, che talora tu non urti col piede contro una pietra.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"italian1927": "E al tempo del profeta Eliseo, c’eran molti lebbrosi in Israele; eppure nessun di loro fu mondato, ma lo fu Naaman il Siro.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"italian1927": "Tu non m’hai dato alcun bacio; ma ella, da che sono entrato, non ha smesso di baciarmi i piedi.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"italian1927": "E quelli sulla roccia son coloro i quali, quando hanno udito la Parola, la ricevono con allegrezza; ma costoro non hanno radice, credono per un tempo, e quando viene la prova, si traggono indietro.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"italian1927": "E quando egli fu smontato a terra, gli si fece incontro un uomo della città, il quale era posseduto da demoni, e da lungo tempo non indossava vestito, e non abitava casa ma stava ne’ sepolcri.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"italian1927": "Poiché Gesù comandava allo spirito immondo d’uscir da quell’uomo; molte volte infatti esso se n’era impadronito; e benché lo si fosse legato con catene e custodito in ceppi, avea spezzato i legami, ed era portato via dal demonio ne’ deserti.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"italian1927": "Poi, come s’avvicinava il tempo della sua assunzione, Gesù si mise risolutamente in via per andare a Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"italian1927": "Intanto, essendosi la moltitudine radunata a migliaia, così da calpestarsi gli uni gli altri, Gesù cominciò prima di tutto a dire ai suoi discepoli: Guardatevi dal lievito de’ Farisei, che è ipocrisia.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"italian1927": "Ipocriti, ben sapete discernere l’aspetto della terra e del cielo; e come mai non sapete discernere questo tempo?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"italian1927": "Ecco, la vostra casa sta per esservi lasciata deserta. E io vi dico che non mi vedrete più, finché venga il giorno che diciate: Benedetto colui che viene nel nome del Signore!\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"italian1927": "e all’ora della cena mandò il suo servitore a dire agl’invitati: Venite, perché tutto è già pronto.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"italian1927": "Ma egli, rispondendo, disse al padre: Ecco, da tanti anni ti servo, e non ho mai trasgredito un tuo comando; a me però non hai mai dato neppure un capretto da far festa con i miei amici;\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"italian1927": "La legge ed i profeti hanno durato fino a Giovanni; da quel tempo è annunziata la buona novella del regno di Dio, ed ognuno v’entra a forza.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"italian1927": "Ma Abramo disse: Figliuolo, ricordati che tu ricevesti i tuoi beni in vita tua, e che Lazzaro similmente ricevette i mali; ma ora qui egli è consolato, e tu sei tormentato.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"italian1927": "E se ha peccato contro te sette volte al giorno, e sette volte torna a te e ti dice: Mi pento, perdonagli.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"italian1927": "il quale non ne riceva molte volte tanto in questo tempo, e nel secolo avvenire la vita eterna.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"italian1927": "e atterreranno te e i tuoi figliuoli dentro di te, e non lasceranno in te pietra sopra pietra, perché tu non hai conosciuto il tempo nel quale sei stata visitata.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"italian1927": "Poi prese a dire al popolo questa parabola: Un uomo piantò una vigna, l’allogò a dei lavoratori, e se n’andò in viaggio per lungo tempo.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"italian1927": "Ed egli disse: Guardate di non esser sedotti; perché molti verranno sotto il mio nome, dicendo: Son io; e: Il tempo è vicino; non andate dietro a loro.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"italian1927": "E cadranno sotto il taglio della spada, e saran menati in cattività fra tutte le genti; e Gerusalemme sarà calpestata dai Gentili, finché i tempi de’ Gentili siano compiti.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"italian1927": "Badate a voi stessi, che talora i vostri cuori non siano aggravati da crapula, da ubriachezza e dalle ansiose sollecitudini di questa vita, e che quel giorno non vi venga addosso all’improvviso come un laccio;\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"italian1927": "Or di giorno egli insegnava nel tempio; e la notte usciva e la passava sul monte detto degli Ulivi.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"italian1927": "E saputo ch’egli era della giurisdizione d’Erode, lo rimandò a Erode ch’era anch’egli a Gerusalemme in que’ giorni.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"italian1927": "E per la terza volta egli disse loro: Ma che male ha egli fatto? Io non ho trovato nulla in lui, che meriti la morte. Io dunque, dopo averlo castigato, lo libererò.\r\n"}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"italian1927": "Nessuno ha mai veduto Iddio; l’unigenito Figliuolo, che è nel seno del Padre, è quel che l’ha fatto conoscere.\r\n"}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"italian1927": "Nicodemo gli disse: Come può un uomo nascere quand’è vecchio? Può egli entrare una seconda volta nel seno di sua madre e nascere?\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"italian1927": "Gesù, vedutolo che giaceva e sapendo che già da gran tempo stava così, gli disse: Vuoi esser risanato?\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"italian1927": "E il Padre che mi ha mandato, ha Egli stesso reso testimonianza di me. La sua voce, voi non l’avete mai udita; e il suo sembiante, non l’avete mai veduto;\r\n"}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"italian1927": "D’allora molti de’ suoi discepoli si ritrassero indietro e non andavan più con lui.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"italian1927": "Gesù quindi disse loro: Il mio tempo non è ancora venuto; il vostro tempo, invece, è sempre pronto.\r\n"}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"italian1927": "Salite voi alla festa; io non salgo ancora a questa festa, perché il mio tempo non è ancora compiuto.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"italian1927": "Menarono a’ Farisei colui ch’era stato cieco.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"italian1927": "Gesù disse: Togliete via la pietra! Marta, la sorella del morto, gli disse: Signore, egli puzza già, perché siamo al quarto giorno.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"italian1927": "Gesù gli disse: Da tanto tempo sono con voi e tu non m’hai conosciuto, Filippo? Chi ha veduto me, ha veduto il Padre; come mai dici tu: Mostraci il Padre?\r\n"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"italian1927": "Vi espelleranno dalle sinagoghe; anzi, l’ora viene che chiunque v’ucciderà, crederà di offrir servigio a Dio.\r\n"}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"italian1927": "Ma io v’ho dette queste cose, affinché quando sia giunta l’ora in cui avverranno, vi ricordiate che ve l’ho dette. Non ve le dissi da principio, perché ero con voi.\r\n"}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"italian1927": "Queste cose v’ho dette in similitudini; l’ora viene che non vi parlerò più in similitudini, ma apertamente vi farò conoscere il Padre.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"italian1927": "Or Giuda, che lo tradiva, conosceva anch’egli quel luogo, perché Gesù s’era molte volte ritrovato là coi suoi discepoli.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"italian1927": "Quest’era già la terza volta che Gesù si faceva vedere ai suoi discepoli, dopo essere risuscitato da’ morti.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"italian1927": "Gli disse di nuovo una seconda volta: Simon di Giovanni, m’ami tu? Ei gli rispose: Sì, Signore; tu sai che io t’amo. Gesù gli disse: Pastura le mie pecorelle.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"italian1927": "Gli disse per la terza volta: Simon di Giovanni, mi ami tu? Pietro fu attristato ch’ei gli avesse detto per la terza volta: Mi ami tu? E gli rispose: Signore, tu sai ogni cosa; tu conosci che io t’amo. Gesù gli disse: Pasci le mie pecore.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"italian1927": "Quelli dunque che erano raunati, gli domandarono: Signore, è egli in questo tempo che ristabilirai il regno ad Israele?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"italian1927": "Egli rispose loro: Non sta a voi di sapere i tempi o i momenti che il Padre ha riserbato alla sua propria autorità.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"italian1927": "Bisogna dunque che fra gli uomini che sono stati in nostra compagnia tutto il tempo che il Signor Gesù è andato e venuto fra noi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"italian1927": "Ravvedetevi dunque e convertitevi, onde i vostri peccati siano cancellati,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"italian1927": "cioè Gesù, che il cielo deve tenere accolto fino ai tempi della restaurazione di tutte le cose; tempi dei quali Iddio parlò per bocca dei suoi santi profeti che sono stati fin dal principio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"italian1927": "E la seconda volta, Giuseppe fu riconosciuto dai suoi fratelli, e Faraone conobbe di che stirpe fosse Giuseppe.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"italian1927": "Ma come si avvicinava il tempo della promessa che Dio aveva fatta ad Abramo, il popolo crebbe e moltiplicò in Egitto,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"italian1927": "In quel tempo nacque Mosè, ed era divinamente bello; e fu nutrito per tre mesi in casa di suo padre;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"italian1927": "E Saulo era consenziente all’uccisione di lui. E vi fu in quel tempo una gran persecuzione contro la chiesa che era in Gerusalemme. Tutti furon dispersi per le contrade della Giudea e della Samaria, salvo gli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"italian1927": "Or v’era un certo uomo, chiamato Simone, che già da tempo esercitava nella città le arti magiche, e facea stupire la gente di Samaria, dandosi per un qualcosa di grande.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"italian1927": "E gli davano ascolto, perché già da lungo tempo li avea fatti stupire con le sue arti magiche.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"italian1927": "E una voce gli disse di nuovo la seconda volta: Le cose che Dio ha purificate, non le far tu immonde.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"italian1927": "Ma io dissi: In niun modo, Signore; poiché nulla d’immondo o di contaminato mi è mai entrato in bocca.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"italian1927": "E ciò avvenne per tre volte; poi ogni cosa fu ritirata in cielo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"italian1927": "Or intorno a quel tempo, il re Erode mise mano a maltrattare alcuni della chiesa;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"italian1927": "E per lo spazio di circa quarant’anni, sopportò i loro modi nel deserto.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"italian1927": "Essi dunque dimoraron quivi molto tempo, predicando con franchezza, fidenti nel Signore, il quale rendeva testimonianza alla parola della sua grazia, concedendo che per le lor mani si facessero segni e prodigi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"italian1927": "che nelle età passate ha lasciato camminare nelle loro vie tutte le nazioni,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"italian1927": "E stettero non poco tempo coi discepoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"italian1927": "Poiché Mosè fin dalle antiche generazioni ha chi lo predica in ogni città, essendo letto nelle sinagoghe ogni sabato.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"italian1927": "Or tutti gli Ateniesi e i forestieri che dimoravan quivi, non passavano il tempo in altro modo che a dire o ad ascoltare quel che c’era di più nuovo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"italian1927": "Egli ha tratto da un solo tutte le nazioni degli uomini perché abitino su tutta la faccia della terra, avendo determinato le epoche loro assegnate, e i confini della loro abitazione,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"italian1927": "Iddio dunque, passando sopra ai tempi dell’ignoranza, fa ora annunziare agli uomini che tutti, per ogni dove, abbiano a ravvedersi,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"italian1927": "E pregandolo essi di dimorare da loro più a lungo, non acconsentì;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"italian1927": "Ed essendosi fermato quivi alquanto tempo, si partì, percorrendo di luogo in luogo il paese della Galazia e la Frigia, confermando tutti i discepoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"italian1927": "Or in quel tempo nacque non piccol tumulto a proposito della nuova Via.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"italian1927": "Poiché Paolo avea deliberato di navigare oltre Efeso, per non aver a consumar tempo in Asia; giacché si affrettava per trovarsi, se gli fosse possibile, a Gerusalemme il giorno della Pentecoste.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"italian1927": "Ma ragionando Paolo di giustizia, di temperanza e del giudizio a venire, Felice, tutto spaventato, replicò: Per ora, vattene; e quando ne troverò l’opportunità, ti manderò a chiamare.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"italian1927": "Or essendo trascorso molto tempo, ed essendo la navigazione ormai pericolosa, poiché anche il Digiuno era già passato, Paolo li ammonì dicendo loro:\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"italian1927": "Or, fratelli, non voglio che ignoriate che molte volte mi sono proposto di recarmi da voi (ma finora ne sono stato impedito) per avere qualche frutto anche fra voi come fra il resto dei Gentili.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"italian1927": "per dimostrare, dico, la sua giustizia nel tempo presente; ond’Egli sia giusto e giustificante colui che ha fede in Gesù.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"italian1927": "Perché, mentre eravamo ancora senza forza, Cristo, a suo tempo, è morto per gli empi.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"italian1927": "Perché io stimo che le sofferenze del tempo presente non siano punto da paragonare con la gloria che ha da essere manifestata a nostro riguardo.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"italian1927": "Poiché questa è una parola di promessa: In questa stagione io verrò, e Sara avrà un figliuolo.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"italian1927": "E così anche nel tempo presente, v’è un residuo secondo l’elezione della grazia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"italian1927": "Poiché, siccome voi siete stati in passato disubbidienti a Dio ma ora avete ottenuto misericordia per la loro disubbidienza,\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"italian1927": "E questo tanto più dovete fare, conoscendo il tempo nel quale siamo; poiché è ora ormai che vi svegliate dal sonno; perché la salvezza ci è adesso più vicina di quando credemmo.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"italian1927": "Perché tutto quello che fu scritto per l’addietro, fu scritto per nostro ammaestramento, affinché mediante la pazienza e mediante la consolazione delle Scritture noi riteniamo la speranza.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"italian1927": "Cosicché non giudicate di nulla prima del tempo, finché sia venuto il Signore, il quale metterà in luce le cose occulte delle tenebre, e manifesterà i consigli de’ cuori; e allora ciascuno avrà la sua lode da Dio.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"italian1927": "Non vi private l’un dell’altro, se non di comun consenso, per un tempo, affin di darvi alla preghiera; e poi ritornate assieme, onde Satana non vi tenti a motivo della vostra incontinenza.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"italian1927": "Ma questo io dichiaro, fratelli, che il tempo è ormai abbreviato; talché, d’ora innanzi, anche quelli che hanno moglie, siano come se non l’avessero;\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"italian1927": "Chi è mai che fa il soldato a sue proprie spese? Chi è che pianta una vigna e non ne mangia del frutto? O chi è che pasce un gregge e non si ciba del latte del gregge?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"italian1927": "e, ultimo di tutti, apparve anche a me, come all’aborto;\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"italian1927": "Quanto al fratello Apollo, io l’ho molto esortato a recarsi da voi coi fratelli; ma egli assolutamente non ha avuto volontà di farlo adesso; andrà però quando ne avrà l’opportunità.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"italian1927": "poiché egli dice: T’ho esaudito nel tempo accettevole, e t’ho soccorso nel giorno della salvezza. Eccolo ora il tempo accettevole; eccolo ora il giorno della salvezza!\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"italian1927": "nelle attuali circostanze, la vostra abbondanza serve a supplire al loro bisogno, onde la loro abbondanza supplisca altresì al bisogno vostro, affinché ci sia uguaglianza, secondo che è scritto:\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"italian1927": "E con loro abbiamo mandato quel nostro fratello del quale spesse volte e in molte cose abbiamo sperimentato lo zelo, e che ora è più zelante che mai per la gran fiducia che ha in voi.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"italian1927": "Dai Giudei cinque volte ho ricevuto quaranta colpi meno uno;\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"italian1927": "Ecco, questa è la terza volta che son pronto a recarmi da voi; e non vi sarò d’aggravio, poiché io non cerco i vostri beni, ma voi; perché non sono i figliuoli che debbono far tesoro per i genitori, ma i genitori per i figliuoli.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"italian1927": "Questa è la terza volta ch’io vengo da voi. Ogni parola sarà confermata dalla bocca di due o di tre testimoni.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"italian1927": "Ho avvertito quand’ero presente fra voi la seconda volta, e avverto, ora che sono assente, tanto quelli che hanno peccato per l’innanzi, quanto tutti gli altri, che, se tornerò da voi, non userò indulgenza;\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"italian1927": "Difatti voi avete udito quale sia stata la mia condotta nel passato, quando ero nel giudaismo; come perseguitavo a tutto potere la Chiesa di Dio e la devastavo,\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"italian1927": "esse sentivan soltanto dire: colui che già ci perseguitava, ora predica la fede, che altra volta cercava di distruggere.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"italian1927": "ma è sotto tutori e curatori fino al tempo prestabilito dal padre.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"italian1927": "ma quando giunse la pienezza de’ tempi, Iddio mandò il suo Figliuolo, nato di donna, nato sotto la legge,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"italian1927": "Voi osservate giorni e mesi e stagioni ed anni.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"italian1927": "sètte, invidie, ubriachezze, gozzoviglie, e altre simili cose; circa le quali vi prevengo, come anche v’ho già prevenuti, che quelli che fanno tali cose non erederanno il regno di Dio.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"italian1927": "per tradurlo in atto nella pienezza dei tempi, e che consiste nel raccogliere sotto un sol capo, in Cristo, tutte le cose: tanto quelle che son nei cieli, quanto quelle che son sopra la terra.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"italian1927": "ai quali un tempo vi abbandonaste seguendo l’andazzo di questo mondo, seguendo il principe della potestà dell’aria, di quello spirito che opera al presente negli uomini ribelli;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"italian1927": "nel numero dei quali noi tutti pure, immersi nelle nostre concupiscenze carnali, siamo vissuti altra volta ubbidendo alle voglie della carne e dei pensieri, ed eravamo per natura figliuoli d’ira, come gli altri.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"italian1927": "Perciò, ricordatevi che un tempo voi, Gentili di nascita, chiamati i non circoncisi da quelli che si dicono i circoncisi, perché tali sono nella carne per mano d’uomo, voi, dico, ricordatevi che\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"italian1927": "in quel tempo eravate senza Cristo, esclusi dalla cittadinanza d’Israele ed estranei ai patti della promessa, non avendo speranza, ed essendo senza Dio nel mondo.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"italian1927": "Ma ora, in Cristo Gesù, voi che già eravate lontani, siete stati avvicinati mediante il sangue di Cristo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"italian1927": "perché già eravate tenebre, ma ora siete luce nel Signore. Conducetevi come figliuoli di luce\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"italian1927": "approfittando delle occasioni, perché i giorni sono malvagi.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"italian1927": "E voi, che già eravate estranei e nemici nella vostra mente e nelle vostre opere malvage,\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"italian1927": "e in quelle camminaste un tempo anche voi, quando vivevate in esse.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"italian1927": "Conducetevi con saviezza verso quelli di fuori, approfittando delle opportunità.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"italian1927": "Difatti, non abbiamo mai usato un parlar lusinghevole, come ben sapete, né pretesti ispirati da cupidigia; Iddio ne è testimone.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"italian1927": "Quant’è a noi, fratelli, orbati di voi per breve tempo, di persona, non di cuore, abbiamo tanto maggiormente cercato, con gran desiderio, di veder la vostra faccia.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"italian1927": "Or quanto ai tempi ed ai momenti, fratelli, non avete bisogno che vi se ne scriva;\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"italian1927": "E ora voi sapete quel che lo ritiene ond’egli sia manifestato a suo tempo.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"italian1927": "il quale diede se stesso qual prezzo di riscatto per tutti; fatto che doveva essere attestato a suo tempo,\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"italian1927": "Ma lo Spirito dice espressamente che nei tempi a venire alcuni apostateranno dalla fede, dando retta a spiriti seduttori, e a dottrine di demoni\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"italian1927": "la quale sarà a suo tempo manifestata dal beato e unico Sovrano, il Re dei re e Signor dei signori,\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"italian1927": "in modo da farsi un tesoro ben fondato per l’avvenire, a fin di conseguire la vera vita.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"italian1927": "Or sappi questo, che negli ultimi giorni verranno dei tempi difficili;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"italian1927": "Perché verrà il tempo che non sopporteranno la sana dottrina; ma per prurito d’udire si accumuleranno dottori secondo le loro proprie voglie\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"italian1927": "Quanto a me io sto per esser offerto a mo’ di libazione, e il tempo della mia dipartenza è giunto.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"italian1927": "manifestando poi nei suoi propri tempi la sua parola mediante la predicazione che è stata a me affidata per mandato di Dio, nostro Salvatore,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"italian1927": "Perché anche noi eravamo una volta insensati, ribelli, traviati, servi di varie concupiscenze e voluttà, menanti la vita in malizia ed invidia, odiosi ed odiantici gli uni gli altri.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"italian1927": "per Onesimo che altra volta ti fu disutile, ma che ora è utile a te ed a me.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"italian1927": "Iddio, dopo aver in molte volte e in molte maniere parlato anticamente ai padri per mezzo de’ profeti,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"italian1927": "Infatti, a qual degli angeli diss’Egli mai: Tu sei il mio Figliuolo, oggi ti ho generato? e di nuovo: Io gli sarò Padre ed egli mi sarà Figliuolo?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"italian1927": "Ed a qual degli angeli diss’Egli mai: Siedi alla mia destra finché abbia fatto dei tuoi nemici lo sgabello dei tuoi piedi?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"italian1927": "Perciò bisogna che ci atteniamo vie più alle cose udite, che talora non siam portati via lungi da esse.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"italian1927": "e liberasse tutti quelli che per il timor della morte erano per tutta la vita soggetti a schiavitù.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"italian1927": "Egli determina di nuovo un giorno \"Oggi\" dicendo nei Salmi, dopo lungo tempo, come s’è detto dianzi: Oggi, se udite la sua voce, non indurate i vostri cuori!\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"italian1927": "Accostiamoci dunque con piena fiducia al trono della grazia, affinché otteniamo misericordia e troviamo grazia per esser soccorsi al momento opportuno.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"italian1927": "Poiché, mentre per ragion di tempo dovreste esser maestri, avete di nuovo bisogno che vi s’insegnino i primi elementi degli oracoli di Dio; e siete giunti a tale che avete bisogno di latte e non di cibo sodo.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"italian1927": "Esso è una figura per il tempo attuale, conformemente alla quale s’offron doni e sacrifici che non possono, quanto alla coscienza, render perfetto colui che offre il culto,\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"italian1927": "poiché si tratta solo di cibi, di bevande e di varie abluzioni, insomma, di regole carnali imposte fino al tempo della riforma.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"italian1927": "così anche Cristo, dopo essere stato offerto una volta sola, per portare i peccati di molti, apparirà una seconda volta, senza peccato, a quelli che l’aspettano per la loro salvezza.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"italian1927": "E mentre ogni sacerdote è in piè ogni giorno ministrando e offrendo spesse volte gli stessi sacrifici che non possono mai togliere i peccati,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"italian1927": "E che dirò di più? poiché il tempo mi verrebbe meno se narrassi di Gedeone, di Barac, di Sansone, di Jefte, di Davide, di Samuele e dei profeti,\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"italian1927": "mentre non sapete quel che avverrà domani! Che cos’è la vita vostra? Poiché siete un vapore che appare per un po’ di tempo e poi svanisce.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"italian1927": "che dalla potenza di Dio, mediante la fede, siete custoditi per la salvazione che sta per esser rivelata negli ultimi tempi.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"italian1927": "Essi indagavano qual fosse il tempo e quali le circostanze a cui lo Spirito di Cristo che era in loro accennava, quando anticipatamente testimoniava delle sofferenze di Cristo, e delle glorie che dovevano seguire.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"italian1927": "E se invocate come Padre Colui che senza riguardi personali giudica secondo l’opera di ciascuno, conducetevi con timore durante il tempo del vostro pellegrinaggio;\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"italian1927": "ben preordinato prima della fondazione del mondo, ma manifestato negli ultimi tempi per voi,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"italian1927": "voi, che già non eravate un popolo, ma ora siete il popolo di Dio; voi, che non avevate ottenuto misericordia, ma ora avete ottenuto misericordia.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"italian1927": "E così infatti si adornavano una volta le sante donne speranti in Dio, stando soggette ai loro mariti,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"italian1927": "i quali un tempo furon ribelli, quando la pazienza di Dio aspettava, ai giorni di Noè, mentre si preparava l’arca; nella quale poche anime, cioè otto, furon salvate tra mezzo all’acqua.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"italian1927": "per consacrare il tempo che resta da passare nella carne, non più alle concupiscenze degli uomini, ma alla volontà di Dio.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"italian1927": "Poiché basta l’aver dato il vostro passato a fare la volontà de’ Gentili col vivere nelle lascivie, nelle concupiscenze, nelle ubriachezze, nelle gozzoviglie, negli sbevazzamenti, e nelle nefande idolatrie.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"italian1927": "Poiché è giunto il tempo in cui il giudicio ha da cominciare dalla casa di Dio; e se comincia prima da noi, qual sarà la fine di quelli che non ubbidiscono al Vangelo di Dio?\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"italian1927": "Umiliatevi dunque sotto la potente mano di Dio, affinché Egli v’innalzi a suo tempo,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"italian1927": "poiché non è dalla volontà dell’uomo che venne mai alcuna profezia, ma degli uomini hanno parlato da parte di Dio, perché sospinti dallo Spirito Santo.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"italian1927": "Nella loro cupidigia vi sfrutteranno con parole finte; il loro giudicio già da tempo è all’opera, e la loro ruina non sonnecchia.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"italian1927": "Essi trovano il loro piacere nel gozzovigliare in pieno giorno; son macchie e vergogne, godendo dei loro inganni mentre partecipano ai vostri conviti;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"italian1927": "Figliuoletti, è l’ultima ora; e come avete udito che l’anticristo deve venire, fin da ora sono sorti molti anticristi; onde conosciamo che è l’ultima ora.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"italian1927": "Nessuno vide giammai Iddio; se ci amiamo gli uni gli altri, Iddio dimora in noi, e l’amor di Lui diventa perfetto in noi.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"italian1927": "com’essi vi dicevano: Nell’ultimo tempo vi saranno degli schernitori che cammineranno secondo le loro empie concupiscenze.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"italian1927": "Beato chi legge e beati coloro che ascoltano le parole di questa profezia e serbano le cose che sono scritte in essa, poiché il tempo è vicino!\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"italian1927": "E vidi, e udii una voce di molti angeli attorno al trono e alle creature viventi e agli anziani; e il numero loro era di miriadi di miriadi, e di migliaia di migliaia,\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"italian1927": "e le stelle del cielo caddero sulla terra come quando un fico scosso da un gran vento lascia cadere i suoi fichi immaturi.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"italian1927": "levò la man destra al cielo e giurò per Colui che vive nei secoli dei secoli, il quale ha creato il cielo e le cose che sono in esso e la terra e le cose che sono in essa e il mare e le cose che sono in esso, che non ci sarebbe più indugio;\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"italian1927": "Le nazioni s’erano adirate, ma l’ira tua è giunta, ed è giunto il tempo di giudicare i morti, di dare il loro premio ai tuoi servitori, i profeti, ed ai santi e a quelli che temono il tuo nome, e piccoli e grandi, e di distruggere quelli che distruggon la terra.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"italian1927": "Perciò rallegratevi, o cieli, e voi che abitate in essi. Guai a voi, o terra, o mare! Perché il diavolo è disceso a voi con gran furore, sapendo di non aver che breve tempo.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"italian1927": "Ma alla donna furon date le due ali della grande aquila affinché se ne volasse nel deserto, nel suo luogo, dove è nutrita un tempo, dei tempi e la metà d’un tempo, lungi dalla presenza del serpente.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"italian1927": "E un altro angelo uscì dal tempio, gridando con gran voce a colui che sedeva sulla nuvola: Metti mano alla tua falce, e mieti; poiché l’ora di mietere giunta, perché la mèsse della terra è ben matura.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"italian1927": "Poi mi disse: Non suggellare le parole della profezia di questo libro, perché il tempo è vicino.\r\n"}}]}}}