{"topics": {"wife": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 24, "word": {"italian1927": "Perciò l’uomo lascerà suo padre e sua madre e si unirà alla sua moglie, e saranno una stessa carne.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 25, "word": {"italian1927": "E l’uomo e la sua moglie erano ambedue ignudi e non ne aveano vergogna.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 8, "word": {"italian1927": "E udirono la voce dell’Eterno Iddio il quale camminava nel giardino sul far della sera; e l’uomo e sua moglie si nascosero dalla presenza dell’Eterno Iddio, fra gli alberi del giardino.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 17, "word": {"italian1927": "E ad Adamo disse: \"Perché hai dato ascolto alla voce della tua moglie e hai mangiato del frutto dell’albero circa il quale io t’avevo dato quest’ordine: Non ne mangiare, il suolo sarà maledetto per causa tua; ne mangerai il frutto con affanno, tutti i giorni della tua vita.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 20, "word": {"italian1927": "E l’uomo pose nome Eva alla sua moglie, perch’è stata la madre di tutti i viventi.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 21, "word": {"italian1927": "E l’Eterno Iddio fece ad Adamo e alla sua moglie delle tuniche di pelle, e li vestì.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 1, "word": {"italian1927": "Or Adamo conobbe Eva sua moglie, la quale concepì e partorì Caino, e disse: \"Ho acquistato un uomo, con l’aiuto dell’Eterno\".\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 17, "word": {"italian1927": "E Caino conobbe la sua moglie, la quale concepì e partorì Enoc. Poi si mise a edificare una città, a cui diede il nome di Enoc, dal nome del suo figliuolo.\r\n"}}, {"book": "Genesis", "chapter": 4, "verse": 25, "word": {"italian1927": "E Adamo conobbe ancora la sua moglie, ed essa partorì un figliuolo, a cui pose nome Seth, \"perché\" ella disse, \"Iddio m’ha dato un altro figliuolo al posto d’Abele, che Caino ha ucciso\".\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 18, "word": {"italian1927": "Ma io stabilirò il mio patto con te; e tu entrerai nell’arca: tu e i tuoi figliuoli, la tua moglie e le mogli de’ tuoi figliuoli con te.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 7, "word": {"italian1927": "E Noè, coi suoi figliuoli, con la sua moglie e con le mogli de’ suoi figliuoli, entrò nell’arca per scampare dalle acque del diluvio.\r\n"}}, {"book": "Genesis", "chapter": 7, "verse": 13, "word": {"italian1927": "In quello stesso giorno, Noè, Sem, Cam e Jafet, figliuoli di Noè, la moglie di Noè e le tre mogli dei suoi figliuoli con loro, entrarono nell’arca:\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 16, "word": {"italian1927": "\"Esci dall’arca tu e la tua moglie, i tuoi figliuoli e le mogli dei tuoi figliuoli con te.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 18, "word": {"italian1927": "E Noè uscì con i suoi figliuoli, con la sua moglie, e con le mogli dei suoi figliuoli.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 29, "word": {"italian1927": "E Abramo e Nahor si presero delle mogli; il nome della moglie d’Abramo era Sarai; e il nome della moglie di Nahor, Milca, ch’era figliuola di Haran, padre di Milca e padre di Isca.\r\n"}}, {"book": "Genesis", "chapter": 11, "verse": 31, "word": {"italian1927": "E Terah prese Abramo, suo figliuolo, e Lot, figliuolo di Haran, cioè figliuolo del suo figliuolo, e Sarai sua nuora, moglie d’Abramo suo figliuolo, e uscirono insieme da Ur de’ Caldei per andare nel paese di Canaan; e, giunti a Charan, dimorarono quivi.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 5, "word": {"italian1927": "E Abramo prese Sarai sua moglie e Lot, figliuolo del suo fratello, e tutti i beni che possedevano e le persone che aveano acquistate in Charan, e partirono per andarsene nel paese di Canaan; e giunsero nel paese di Canaan.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 11, "word": {"italian1927": "E come stava per entrare in Egitto, disse a Sarai sua moglie: \"Ecco, io so che tu sei una donna di bell’aspetto;\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 12, "word": {"italian1927": "e avverrà che quando gli Egiziani t’avranno veduta, diranno: Ella è sua moglie; e uccideranno me, ma a te lasceranno la vita.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 17, "word": {"italian1927": "Ma l’Eterno colpì Faraone e la sua casa con grandi piaghe, a motivo di Sarai, moglie d’Abramo.\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 18, "word": {"italian1927": "Allora Faraone chiamò Abramo e disse: \"Che m’hai tu fatto? perché non m’hai detto ch’era tua moglie? perché hai detto:\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 19, "word": {"italian1927": "E’ mia sorella? ond’io me la son presa per moglie. Or dunque eccoti la tua moglie; prenditela e vattene!\"\r\n"}}, {"book": "Genesis", "chapter": 12, "verse": 20, "word": {"italian1927": "E Faraone diede alla sua gente ordini relativi ad Abramo, ed essi fecero partire lui, sua moglie, e tutto quello ch’ei possedeva.\r\n"}}, {"book": "Genesis", "chapter": 13, "verse": 1, "word": {"italian1927": "Abramo dunque risalì dall’Egitto con sua moglie, con tutto quel che possedeva e con Lot, andando verso il mezzogiorno di Canaan.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 1, "word": {"italian1927": "Or Sarai, moglie d’Abramo, non gli avea dato figliuoli. Essa aveva una serva egiziana per nome Agar.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 3, "word": {"italian1927": "Sarai dunque, moglie d’Abramo, dopo che Abramo ebbe dimorato dieci anni nel paese di Canaan, prese la sua serva Agar, l’Egiziana, e la diede per moglie ad Abramo suo marito.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 15, "word": {"italian1927": "E Dio disse ad Abrahamo: \"Quanto a Sarai tua moglie, non la chiamar più Sarai; il suo nome sarà, invece Sara.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 19, "word": {"italian1927": "E Dio rispose: \"No, ma Sara tua moglie ti partorirà un figliuolo, e tu gli porrai nome Isacco; e io fermerò il mio patto con lui, un patto perpetuo per la sua progenie dopo di lui.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 9, "word": {"italian1927": "Poi essi gli dissero: \"Dov’è Sara tua moglie?\" Ed egli rispose: \"E’ là nella tenda\".\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"italian1927": "E l’altro: \"Tornerò certamente da te fra un anno; ed ecco, Sara tua moglie avrà un figliuolo\". E Sara ascoltava all’ingresso della tenda, ch’era dietro a lui.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"italian1927": "E come l’alba cominciò ad apparire, gli angeli sollecitarono Lot, dicendo: \"Lèvati, prendi tua moglie e le tue due figliuole che si trovan qui, affinché tu non perisca nel castigo di questa città\".\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 16, "word": {"italian1927": "Ma egli s’indugiava; e quegli uomini presero per la mano lui, sua moglie e le sue due figliuole, perché l’Eterno lo volea risparmiare; e lo menaron via, e lo misero fuori della città.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 26, "word": {"italian1927": "Ma la moglie di Lot si volse a guardare indietro, e diventò una statua di sale.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 2, "word": {"italian1927": "E Abrahamo diceva di Sara sua moglie: \"Ell’è mia sorella\". E Abimelec, re di Gherar, mandò a pigliar Sara.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 3, "word": {"italian1927": "Ma Dio venne, di notte, in un sogno, ad Abimelec, e gli disse: \"Ecco, tu sei morto, a motivo della donna che ti sei presa; perch’ella ha marito\".\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 7, "word": {"italian1927": "Or dunque, restituisci la moglie a quest’uomo, perché è profeta; ed egli pregherà per te, e tu vivrai. Ma, se non la restituisci, sappi che, per certo, morrai: tu e tutti i tuoi\".\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 11, "word": {"italian1927": "E Abrahamo rispose: \"L’ho fatto, perché dicevo fra me: Certo, in questo luogo non c’è timor di Dio; e m’uccideranno a causa di mia moglie.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 12, "word": {"italian1927": "Inoltre, ella è proprio mia sorella, figliuola di mio padre, ma non figliuola di mia madre; ed è diventata mia moglie.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 14, "word": {"italian1927": "E Abimelec prese delle pecore, de’ buoi, de’ servi e delle serve, e li diede ad Abrahamo, e gli restituì Sara sua moglie. E Abimelec disse:\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 17, "word": {"italian1927": "E Abrahamo pregò Dio, e Dio guarì Abimelec, la moglie e le serve di lui, ed esse poteron partorire.\r\n"}}, {"book": "Genesis", "chapter": 20, "verse": 18, "word": {"italian1927": "Poiché l’Eterno avea del tutto resa sterile l’intera casa di Abimelec, a motivo di Sara moglie di Abrahamo.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 21, "word": {"italian1927": "dimorò nel deserto di Paran, e sua madre gli prese per moglie una donna del paese d’Egitto.\r\n"}}, {"book": "Genesis", "chapter": 23, "verse": 19, "word": {"italian1927": "Dopo questo, Abrahamo seppellì Sara sua moglie nella spelonca del campo di Macpela dirimpetto a Mamre, che è Hebron, nel paese di Canaan.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 3, "word": {"italian1927": "e io ti farò giurare per l’Eterno, l’Iddio dei cieli e l’Iddio della terra, che tu non prenderai per moglie al mio figliuolo alcuna delle figliuole de’ Cananei, fra i quali dimoro;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 4, "word": {"italian1927": "ma andrai al mio paese e al mio parentado, e vi prenderai una moglie per il mio figliuolo, per Isacco\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"italian1927": "L’Eterno, l’Iddio dei cieli, che mi trasse dalla casa di mio padre e dal mio paese natale e mi parlò e mi giurò dicendo: Io darò alla tua progenie questo paese, egli stesso manderà il suo angelo davanti a te, e tu prenderai di là una moglie per il mio figliuolo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 15, "word": {"italian1927": "Non aveva ancora finito di parlare, quand’ecco uscire con la sua brocca sulla spalla, Rebecca, figliuola di Bethuel figlio di Milca, moglie di Nahor fratello d’Abrahamo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 36, "word": {"italian1927": "Or Sara, moglie del mio signore, ha partorito nella sua vecchiaia un figliuolo al mio padrone, che gli ha dato tutto quel che possiede.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 37, "word": {"italian1927": "E il mio signore m’ha fatto giurare, dicendo: Non prenderai come moglie per il mio figliuolo alcuna delle figlie de’ Cananei, nel paese de’ quali dimoro;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 38, "word": {"italian1927": "ma andrai alla casa di mio padre e al mio parentado e vi prenderai una moglie per il mio figliuolo.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"italian1927": "Ed egli rispose: L’Eterno, nel cospetto del quale ho camminato, manderà il suo angelo teco e farà prosperare il tuo viaggio, e tu prenderai al mio figliuolo una moglie del mio parentado e della casa di mio padre.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 51, "word": {"italian1927": "Ecco, Rebecca ti sta dinanzi, prendila, va’, e sia ella moglie del figliuolo del tuo signore, come l’Eterno ha detto\".\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 67, "word": {"italian1927": "E Isacco menò Rebecca nella tenda di Sara sua madre, se la prese, ed ella divenne sua moglie, ed egli l’amò. Così Isacco fu consolato dopo la morte di sua madre.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 1, "word": {"italian1927": "Poi Abrahamo prese un’altra moglie, per nome Ketura.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 10, "word": {"italian1927": "campo, che Abrahamo avea comprato dai figliuoli di Heth. Quivi furon sepolti Abrahamo e Sara sua moglie.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 20, "word": {"italian1927": "Abrahamo generò Isacco; e Isacco era in età di quarant’anni quando prese per moglie Rebecca, figliuola di Bethuel, l’Arameo di Paddan-Aram, e sorella di Labano, l’Arameo.\r\n"}}, {"book": "Genesis", "chapter": 25, "verse": 21, "word": {"italian1927": "Isacco pregò istantemente l’Eterno per sua moglie, perch’ella era sterile. L’Eterno l’esaudì, e Rebecca, sua moglie, concepì.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 7, "word": {"italian1927": "E quando la gente del luogo gli faceva delle domande intorno alla sua moglie, egli rispondeva: \"E’ mia sorella\"; perché avea paura di dire: \"E’ mia moglie\". \"Non vorrei\", egli pensava, \"che la gente del luogo avesse ad uccidermi, a motivo di Rebecca\". Poiché ella era di bell’aspetto.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"italian1927": "Ora, prolungandosi quivi il suo soggiorno, avvenne che Abimelec re de’ Filistei, mentre guardava dalla finestra, vide Isacco che scherzava con Rebecca sua moglie.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 9, "word": {"italian1927": "E Abimelec chiamò Isacco, e gli disse: \"Certo, costei è tua moglie; come mai dunque, hai detto: E mia sorella?\" E Isacco rispose: \"Perché dicevo: Non vorrei esser messo a morte a motivo di lei\".\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 10, "word": {"italian1927": "E Abimelec: \"Che cos’è questo che ci hai fatto? Poco è mancato che qualcuno del popolo si giacesse con tua moglie, e tu ci avresti tirato addosso una gran colpa\".\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 11, "word": {"italian1927": "E Abimelec diede quest’ordine a tutto il popolo: \"Chiunque toccherà quest’uomo o sua moglie sia messo a morte\".\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 34, "word": {"italian1927": "Or Esaù, in età di quarant’anni, prese per moglie Judith, figliuola di Beeri, lo Hitteo, e Basmath, figliuola di Elon, lo Hitteo.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 46, "word": {"italian1927": "E Rebecca disse ad Isacco: \"Io sono disgustata della vita a motivo di queste figliuole di Heth. Se Giacobbe prende in moglie, tra le figliuole di Heth, tra le figliuole del paese, una donna come quelle, che mi giova la vita?\"\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 1, "word": {"italian1927": "Allora Isacco chiamò Giacobbe, lo benedisse e gli diede quest’ordine: \"Non prender moglie tra le figliuole di Canaan.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 2, "word": {"italian1927": "Lèvati, vattene in Paddan-Aram, alla casa di Bethuel, padre di tua madre, e prenditi moglie di là, tra le figliuole di Labano, fratello di tua madre.\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 6, "word": {"italian1927": "Or Esaù vide che Isacco avea benedetto Giacobbe e l’avea mandato in Paddan-Aram perché vi prendesse moglie; e che, benedicendolo, gli avea dato quest’ordine: \"Non prender moglie tra le figliuole di Canaan\",\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 9, "word": {"italian1927": "e andò da Ismaele, e prese per moglie, oltre quelle che aveva già, Mahalath, figliuola d’Ismaele, figliuolo d’Abrahamo, sorella di Nebaioth.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 21, "word": {"italian1927": "E Giacobbe disse a Labano: \"Dammi la mia moglie, poiché il mio tempo è compiuto, ed io andrò da lei\".\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 28, "word": {"italian1927": "Giacobbe fece così, e finì la settimana di quello sposalizio; poi Labano gli dette in moglie Rachele sua figliuola.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 4, "word": {"italian1927": "Ed ella gli diede la sua serva Bilha per moglie, e Giacobbe entrò da lei.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 9, "word": {"italian1927": "Lea, vedendo che avea cessato d’aver figliuoli, prese la sua serva Zilpa e la diede a Giacobbe per moglie.\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 4, "word": {"italian1927": "Poi disse a Hemor suo padre: \"Dammi questa fanciulla per moglie\".\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 8, "word": {"italian1927": "Ed Hemor parlò loro dicendo: \"L’anima del mio figliuolo Sichem s’è unita strettamente alla vostra figliuola; deh, dategliela per moglie;\r\n"}}, {"book": "Genesis", "chapter": 34, "verse": 12, "word": {"italian1927": "Imponetemi pure una gran dote e di gran doni; e io ve li darò come mi direte; ma datemi la fanciulla per moglie\".\r\n"}}, {"book": "Genesis", "chapter": 35, "verse": 17, "word": {"italian1927": "e mentre penava a partorire, la levatrice le disse: \"Non temere, perché eccoti un altro figliuolo\".\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 10, "word": {"italian1927": "Questi sono i nomi dei figliuoli di Esaù: Elifaz, figliuolo di Ada, moglie di Esaù; Reuel, figliuolo di Basmath, moglie di Esaù.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 12, "word": {"italian1927": "Timna era la concubina di Elifaz, figliuolo di Esaù; essa partorì ad Elifaz Amalek. Questi furono i figliuoli di Ada, moglie di Esaù.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 13, "word": {"italian1927": "E questi furono i figliuoli di Reuel: Nahath e Zerach, Shammah e Mizza. Questi furono i figliuoli di Basmath, moglie di Esaù.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 14, "word": {"italian1927": "E questi furono i figliuoli di Oholibama, figliuola di Ana, figliuola di Tsibeon, moglie di Esaù; essa partorì a Esaù: Ieush, Ialam e Korah.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 17, "word": {"italian1927": "E questi sono i figliuoli di Reuel, figliuolo di Esaù: il capo Nahath, il capo Zerach, il capo Shammah, il capo Mizza; questi sono i capi discesi da Reuel, nel paese di Edom. E sono i figliuoli di Basmath, moglie di Esaù.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 18, "word": {"italian1927": "E questi sono i figliuoli di Oholibama, moglie di Esaù: il capo Ieush, il capo Ialam, il capo Korah; questi sono i capi discesi da Oholibama, figliuola di Ana, moglie di Esaù.\r\n"}}, {"book": "Genesis", "chapter": 36, "verse": 39, "word": {"italian1927": "Baal-Hanan, figliuolo di Acbor, morì, e Hadar regnò in luogo suo. Il nome della sua città fu Pau, e il nome della sua moglie, Mehetabeel, figliuola di Matred, figliuola di Mezahab.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 6, "word": {"italian1927": "E Giuda prese per Er, suo primogenito, una moglie che avea nome Tamar.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 8, "word": {"italian1927": "Allora Giuda disse a Onan: \"Va’ dalla moglie del tuo fratello, prenditela come cognato, e suscita una progenie al tuo fratello\".\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 9, "word": {"italian1927": "E Onan, sapendo che quella progenie non sarebbe sua, quando s’accostava alla moglie del suo fratello, faceva in modo d’impedire il concepimento, per non dar progenie al fratello.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"italian1927": "Passaron molti giorni, e morì la figliuola di Shua, moglie di Giuda; e dopo che Giuda si fu consolato, salì da quelli che tosavan le sue pecore a Timna; egli col suo amico Hira, l’Adullamita.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 14, "word": {"italian1927": "Allora ella si tolse le vesti da vedova, si coprì d’un velo, se ne avvolse tutta, e si pose a sedere alla porta di Enaim, ch’è sulla via di Timna; poiché vedeva che Scela era cresciuto, e nondimeno, lei non gli era stata data per moglie.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 28, "word": {"italian1927": "E mentre partoriva, l’un d’essi mise fuori una mano; e la levatrice la prese, e vi legò un filo di scarlatto, dicendo: \"Questo qui esce il primo\".\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 7, "word": {"italian1927": "Dopo queste cose avvenne che la moglie del signore di Giuseppe gli mise gli occhi addosso, e gli disse: \"Giaciti meco\".\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 8, "word": {"italian1927": "Ma egli rifiutò e disse alla moglie del suo signore: \"Ecco, il mio signore non s’informa da me di nulla ch’è nella casa, e ha messo nelle mie mani tutto quello che ha;\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 9, "word": {"italian1927": "egli stesso non è più grande di me in questa casa; e nulla mi ha divietato, tranne che te, perché sei sua moglie. Come dunque potrei io fare questo gran male e peccare contro Dio?\"\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 19, "word": {"italian1927": "Quando il signore di Giuseppe ebbe intese le parole di sua moglie che gli diceva: \"Il tuo servo m’ha fatto questo!\" l’ira sua s’infiammò.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 45, "word": {"italian1927": "E Faraone chiamò Giuseppe Tsafnath-Paneach e gli dette per moglie Asenath figliuola di Potifera, sacerdote di On. E Giuseppe partì per visitare il paese d’Egitto.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 27, "word": {"italian1927": "E mio padre, tuo servitore, ci rispose: Voi sapete che mia moglie mi partorì due figliuoli;\r\n"}}, {"book": "Genesis", "chapter": 46, "verse": 19, "word": {"italian1927": "I figliuoli di Rachele, moglie di Giacobbe: Giuseppe e Beniamino.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 31, "word": {"italian1927": "Quivi furon sepolti Abrahamo e Sara sua moglie; quivi furon sepolti Isacco e Rebecca sua moglie, e quivi io seppellii Lea.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 16, "word": {"italian1927": "\"Quando assisterete le donne ebree al tempo del parto, e le vedrete sulla seggiola, se è un maschio, uccidetelo; ma se è una femmina, lasciatela vivere\".\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 1, "word": {"italian1927": "Or un uomo della casa di Levi andò e prese per moglie una figliuola di Levi.\r\n"}}, {"book": "Exodus", "chapter": 4, "verse": 20, "word": {"italian1927": "Mosè dunque prese la sua moglie e i suoi figliuoli, li pose su degli asini, e tornò nei paese d’Egitto; e Mosè prese nella sua mano il bastone di Dio.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 20, "word": {"italian1927": "Or Amram prese per moglie Iokebed, sua zia; ed ella gli partorì Aaronne e Mosè. E gli anni della vita di Amram furono centotrenta sette.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 23, "word": {"italian1927": "Aaronne prese per moglie Elisceba, figliuola di Amminadab, sorella di Nahashon; ed ella gli partorì Nadab, Abihu, Eleazar e Ithamar.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 25, "word": {"italian1927": "Eleazar, figliuolo d’Aaronne, prese per moglie una delle figliuole di Putiel; ed ella gli partorì Fineas. Questi sono i capi delle famiglie dei Leviti nei loro diversi rami.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 2, "word": {"italian1927": "E Jethro, suocero di Mosè, prese Sefora, moglie di Mosè,\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 5, "word": {"italian1927": "Jethro dunque, suocero di Mosè, venne a Mosè, coi figliuoli e la moglie di lui, nel deserto dov’egli era accampato, al monte di Dio;\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 6, "word": {"italian1927": "e mandò a dire a Mosè: \"Io, Jethro, tuo suocero, vengo da te con la tua moglie e i due suoi figliuoli con lei\".\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 17, "word": {"italian1927": "Non concupire la casa del tuo prossimo; non concupire la moglie del tuo prossimo, né il suo servo, né la sua serva, né il suo bue, né il suo asino, né cosa alcuna che sia dei tuo prossimo\".\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 3, "word": {"italian1927": "Se è venuto solo, se ne andrà solo; se aveva moglie, la moglie se ne andrà con lui.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 4, "word": {"italian1927": "Se il suo padrone gli dà moglie e questa gli partorisce figliuoli e figliuole, la moglie e i figliuoli di lei saranno del padrone, ed egli se ne andrà solo.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 5, "word": {"italian1927": "Ma se il servo fa questa dichiarazione: \"Io amo il mio padrone, mia moglie e i miei figliuoli; io non voglio andarmene libero\"\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"italian1927": "Se prende un altra moglie, non toglierà alla prima né il vitto, né il vestire, né la coabitazione.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 16, "word": {"italian1927": "Se uno seduce una fanciulla non ancora fidanzata e si giace con lei, dovrà pagare la sua dote e prenderla per moglie.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 8, "word": {"italian1927": "Non scoprirai la nudità della moglie di tuo padre: è la nudità di tuo padre.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 11, "word": {"italian1927": "Non scoprirai la nudità della figliuola della moglie di tuo padre, generata da tuo padre: è tua sorella.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 14, "word": {"italian1927": "Non scoprirai la nudità del fratello di tuo padre, e non t’accosterai alla sua moglie: è tua zia.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 15, "word": {"italian1927": "Non scoprirai la nudità della tua nuora: è la moglie del tuo figliuolo; non scoprire la sua nudità.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 16, "word": {"italian1927": "Non scoprirai la nudità della moglie di tuo fratello: è la nudità di tuo fratello.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"italian1927": "Non prenderai la sorella di tua moglie per farne una rivale, scoprendo la sua nudità insieme con quella di tua moglie, mentre questa è in vita.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 20, "word": {"italian1927": "Non avrai relazioni carnali con la moglie del tuo prossimo per contaminarti con lei.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 10, "word": {"italian1927": "Se uno commette adulterio con la moglie d’un altro, se commette adulterio con la moglie del suo prossimo, l’adultero e l’adultera dovranno esser messi a morte.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 11, "word": {"italian1927": "Se uno si giace con la moglie di suo padre, egli scopre la nudità di suo padre; ambedue dovranno esser messi a morte; il loro sangue ricadrà su loro.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 14, "word": {"italian1927": "Se uno prende per moglie la figlia e la madre è un delitto; si bruceranno col fuoco lui e loro, affinché non si trovi fra voi alcun delitto.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 20, "word": {"italian1927": "Se uno si giace con la moglie di suo zio, scopre la nudità di suo zio; ambedue porteranno la pena del loro peccato; morranno senza figliuoli.\r\n"}}, {"book": "Leviticus", "chapter": 20, "verse": 21, "word": {"italian1927": "Se uno prende la moglie di suo fratello, è una impurità, egli ha scoperto la nudità di suo fratello; non avranno figliuoli.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 7, "word": {"italian1927": "Non prenderanno una prostituta, né una donna disonorata; non prenderanno una donna ripudiata dal suo marito, perché sono santi al loro Dio.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 13, "word": {"italian1927": "Sposerà una vergine.\r\n"}}, {"book": "Leviticus", "chapter": 21, "verse": 14, "word": {"italian1927": "Non sposerà né una vedova, né una divorziata, né una disonorata, né una meretrice; ma prenderà per moglie una vergine del suo popolo.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 12, "word": {"italian1927": "\"Parla ai figliuoli d’Israele, e di’ loro: Se una donna si svia dal marito e commette una infedeltà contro di lui;\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"italian1927": "ove lo spirito di gelosia s’impossessi del marito e questi diventi geloso della moglie che si è contaminata, ovvero lo spirito di gelosia s’impossessi di lui e questi diventi geloso della moglie che non si è contaminata,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"italian1927": "quell’uomo menerà la moglie al sacerdote, e porterà un’offerta per lei: un decimo d’efa di farina d’orzo; non vi spanderà sopra olio né vi metterà sopra incenso, perché è un’oblazione di gelosia, un’oblazione commemorativa, destinata a ricordare una iniquità.\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"italian1927": "Questa è la legge relativa alla gelosia, per il caso in cui la moglie di uno si svii ricevendo un altro invece del suo marito, e si contamini,\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"italian1927": "e per il caso in cui lo spirito di gelosia s’impossessi del marito, e questi diventi geloso della moglie; egli farà comparire sua moglie davanti all’Eterno, e il sacerdote le applicherà questa legge integralmente.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 59, "word": {"italian1927": "Il nome della moglie di Amram era Jokebed, figliuola di Levi che nacque a Levi in Egitto; ed essa partorì ad Amram Aaronne, Mosè e Maria loro sorella.\r\n"}}, {"book": "Numbers", "chapter": 30, "verse": 16, "word": {"italian1927": "Tali sono le leggi che l’Eterno prescrisse a Mosè, riguardo al marito e alla moglie, al padre e alla figliuola, quando questa è ancora fanciulla, in casa di suo padre.\r\n"}}, {"book": "Numbers", "chapter": 36, "verse": 8, "word": {"italian1927": "E ogni fanciulla che possiede un’eredità in una delle tribù de’ figliuoli d’Israele, si mariterà a qualcuno d’una famiglia della tribù di suo padre, affinché ognuno dei figliuoli d’Israele possegga l’eredità de’ suoi padri.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 21, "word": {"italian1927": "Non concupire la moglie del tuo prossimo, e non bramare la casa del tuo prossimo, né il suo campo, né il suo servo, né la sua serva, né il suo bue, né il suo asino, né cosa alcuna che sia del tuo prossimo\".\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 6, "word": {"italian1927": "Se il tuo fratello, figliuolo di tua madre, o il tuo figliuolo o la tua figliuola o la moglie che riposa sul tuo seno o l’amico che ti è come un altro te stesso t’inciterà in segreto, dicendo: \"Andiamo, serviamo ad altri dèi\": dèi che né tu né i tuoi padri avete mai conosciuti,\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 7, "word": {"italian1927": "C’è qualcuno che si sia fidanzato con una donna e non l’abbia ancora presa? Vada, torni a casa sua, onde non abbia a morire in battaglia, e un altro se la prenda\".\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 11, "word": {"italian1927": "se vedrai tra i prigionieri una donna bella d’aspetto, e le porrai affezione e vorrai prendertela per moglie, la menerai in casa tua;\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 13, "word": {"italian1927": "si leverà il vestito che portava quando fu presa, dimorerà in casa tua, e piangerà suo padre e sua madre per un mese intero; poi entrerai da lei, e tu sarai suo marito, ed ella tua moglie.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 13, "word": {"italian1927": "Se un uomo sposa una donna, coabita con lei e poi la prende in odio,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 16, "word": {"italian1927": "e il padre della giovane dirà agli anziani: \"Io ho dato la mia figliuola per moglie a quest’uomo; egli l’ha presa in odio,\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 19, "word": {"italian1927": "e siccome ha diffamato una vergine d’Israele, lo condanneranno a un’ammenda di cento sicli d’argento, che daranno al padre della giovane. Ella rimarrà sua moglie ed egli non potrà mandarla via per tutto il tempo della sua vita.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 24, "word": {"italian1927": "condurrete ambedue alla porta di quella città, e li lapiderete sì che muoiano: la fanciulla, perché essendo in città, non ha gridato; e l’uomo perché ha disonorato la donna del suo prossimo. Così torrai via il male di mezzo a te.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 29, "word": {"italian1927": "l’uomo che s’è giaciuto con lei darà al padre della fanciulla cinquanta sicli d’argento, ed ella sarà sua moglie, perché l’ha disonorata; e non potrà mandarla via per tutto il tempo della sua vita.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 30, "word": {"italian1927": "Nessuno prenderà la moglie di suo padre ne solleverà il lembo della coperta di suo padre.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 1, "word": {"italian1927": "Quand’uno avrà preso una donna e sarà divenuto suo marito, se avvenga ch’ella poi non gli sia più gradita perché ha trovato in lei qualcosa di vergognoso, e scriva per lei un libello di ripudio e glielo consegni in mano e la mandi via di casa sua,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 2, "word": {"italian1927": "s’ella, uscita di casa di colui, va e divien moglie d’un altro marito,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 3, "word": {"italian1927": "e quest’altro marito la prende in odio, scrive per lei un libello di ripudio, glielo consegna in mano e la manda via di casa sua, o se quest’altro marito che l’avea presa per moglie viene a morire,\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 4, "word": {"italian1927": "il primo marito che l’avea mandata via non potrà riprenderla per moglie dopo ch’ella è stata contaminata; poiché sarebbe un’abominazione agli occhi dell’Eterno; e tu non macchierai di peccato il paese che l’Eterno, il tuo Dio, ti dà come eredità.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 5, "word": {"italian1927": "Quando un uomo si sarà sposato di fresco, non andrà alla guerra, e non gli sarà imposto alcun incarico; sarà libero per un anno di starsene a casa, e farà lieta la moglie che ha sposata.\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 5, "word": {"italian1927": "Quando de’ fratelli staranno assieme, e l’un d’essi morrà senza lasciar figliuoli, la moglie del defunto non si mariterà fuori, con uno straniero; il suo cognato verrà da lei e se la prenderà per moglie, compiendo così verso di lei il suo dovere di cognato;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 7, "word": {"italian1927": "E se a quell’uomo non piaccia di prender la sua cognata, la cognata salirà alla porta dagli anziani e dirà: \"Il mio cognato rifiuta di far rivivere in Israele il nome del suo fratello; ei non vuol compiere verso di me il suo dovere di cognato\".\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 9, "word": {"italian1927": "allora la sua cognata gli si avvicinerà in presenza degli anziani, gli leverà il calzare dal piede, gli sputerà in faccia, e dirà: \"Così sarà fatto all’uomo che non vuol edificare la casa del suo fratello\".\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 11, "word": {"italian1927": "Quando alcuni verranno a contesa fra loro, e la moglie dell’uno s’accosterà per liberare suo marito dalle mani di colui che lo percuote, e stendendo la mano afferrerà quest’ultimo per le sue vergogne, tu le mozzerai la mano;\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 20, "word": {"italian1927": "Maledetto chi giace con la moglie di suo padre, perché ha sollevato il lembo della coperta di suo padre! E tutto il popolo dirà: Amen.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 30, "word": {"italian1927": "Ti fidanzerai con una donna, e un altro si giacerà con lei; edificherai una casa, ma non vi abiterai; pianterai una vigna, e non ne godrai il frutto.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 54, "word": {"italian1927": "L’uomo più delicato e più molle tra voi guarderà di mal occhio il suo fratello, la donna che riposa sul suo seno, i figliuoli che ancora gli rimangono,\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 16, "word": {"italian1927": "E Caleb disse: \"A chi batterà Kiriath-Sefer e la prenderà io darò in moglie Acsa mia figliuola\".\r\n"}}, {"book": "Joshua", "chapter": 15, "verse": 17, "word": {"italian1927": "Allora Otniel, figliuolo di Kenaz, fratello di Caleb la prese, e Caleb gli diede in moglie Acsa sua figliuola.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 12, "word": {"italian1927": "E Caleb disse: \"A chi batterà Kiriath-Sefer e la prenderà io darò in moglie Acsa, mia figliuola\".\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 13, "word": {"italian1927": "La prese Othniel, figliuolo di Kenaz, fratello minore di Caleb, e questi gli diede in moglie Acsa sua figliuola.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"italian1927": "Or in quel tempo era giudice d’Israele una profetessa, Debora, moglie di Lappidoth.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 17, "word": {"italian1927": "Sisera fuggì a piedi verso la tenda di Jael, moglie di Heber, il Keneo, perché v’era pace fra Iabin, re di Hatsor, e la casa di Heber il Keneo.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 21, "word": {"italian1927": "Allora Jael, moglie di Heber, prese un piuolo della tenda; e, dato di piglio al martello, venne pian piano a lui, e gli piantò il piuolo nella tempia sì ch’esso penetrò in terra. Egli era profondamente addormentato e sfinito; e morì.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 24, "word": {"italian1927": "Benedetta sia fra le donne Jael, moglie di Heber, il Keneo! Fra le donne che stan sotto le tende, sia ella benedetta!\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 2, "word": {"italian1927": "La moglie di Galaad gli avea dato de’ figliuoli; e quando questi figliuoli della moglie furono grandi, cacciarono Jefte e gli dissero: \"Tu non avrai eredità in casa di nostro padre, perché sei figliuolo d’un’altra donna\".\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 2, "word": {"italian1927": "Or v’era un uomo di Tsorea, della famiglia dei Daniti, per nome Manoah; sua moglie era sterile e non avea figliuoli.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 11, "word": {"italian1927": "Manoah s’alzò, andò dietro a sua moglie, e giunto a quell’uomo, gli disse: \"Sei tu che parlasti a questa donna?\" E quegli rispose: \"Son io\".\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"italian1927": "E Manoah prese il capretto e l’oblazione e li offrì all’Eterno sul sasso. Allora avvenne una cosa prodigiosa, mentre Manoah e sua moglie stavano guardando:\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"italian1927": "come la fiamma saliva dall’altare al cielo, l’angelo dell’Eterno salì con la fiamma dell’altare. E Manoah e sua moglie, vedendo questo, caddero con la faccia a terra.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"italian1927": "E l’angelo dell’Eterno non apparve più né a Manoah né a sua moglie. Allora Manoah riconobbe che quello era l’angelo dell’Eterno.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 22, "word": {"italian1927": "E Manoah disse a sua moglie: \"Noi morremo sicuramente, perché abbiam veduto Dio\".\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"italian1927": "Ma sua moglie gli disse: \"Se l’Eterno avesse voluto farci morire, non avrebbe accettato dalle nostre mani l’olocausto e l’oblazione; non ci avrebbe fatto vedere tutte queste cose, e non ci avrebbe fatto udire proprio ora delle cose come queste\".\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 2, "word": {"italian1927": "Tornato a casa, ne parlò a suo padre e a sua madre, dicendo: \"Ho veduto a Timnah una donna tra le figliuole de’ Filistei; or dunque, prendetemela per moglie\".\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 3, "word": {"italian1927": "Suo padre e sua madre gli dissero: \"Non v’è egli dunque tra le figliuole de’ tuoi fratelli e in tutto il nostro popolo una donna per te, che tu vada a prenderti una moglie tra i Filistei incirconcisi?\" E Sansone rispose a suo padre: \"Prendimi quella, poiché mi piace\".\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 15, "word": {"italian1927": "E il settimo giorno dissero alla moglie di Sansone: \"Induci il tuo marito a spiegarci l’enimma; se no, darem fuoco a te e alla casa di tuo padre. E che? ci avete invitati qui per spogliarci?\"\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 16, "word": {"italian1927": "La moglie di Sansone si mise a piangere presso di lui, e a dirgli: \"Tu non hai per me che dell’odio, e non mi vuoi bene; hai proposto un enimma a figliuoli del mio popolo e non me l’hai spiegato!\" Ed egli a lei: \"Ecco, non l’ho spiegato a mio padre né a mia madre, e lo spiegherei a te?\"\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 20, "word": {"italian1927": "Ma la moglie di Sansone fu data al compagno di lui, ch’ei s’era scelto per amico.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"italian1927": "Di lì a qualche tempo, verso la mietitura del grano, Sansone andò a visitare sua moglie, le portò un capretto, e disse: \"Voglio entrare in camera da mia moglie\". Ma il padre di lei non gli permise d’entrare,\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 6, "word": {"italian1927": "E i Filistei chiesero: \"Chi ha fatto questo?\" Fu risposto: \"Sansone, il genero del Thimneo, perché questi gli ha preso la moglie, e l’ha data al compagno di lui\". E i Filistei salirono e diedero alle fiamme lei e suo padre.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 1, "word": {"italian1927": "Or gli uomini d’Israele avean giurato a Mitspa, dicendo: \"Nessuno di noi darà la sua figliuola in moglie a un Beniaminita\".\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 18, "word": {"italian1927": "Ma noi non possiamo dar loro delle nostre figliuole in moglie\". Poiché i figliuoli d’Israele avean giurato, dicendo: \"Maledetto chi darà una moglie a Beniamino!\"\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 21, "word": {"italian1927": "state attenti, e quando le figliuole di Sciloh usciranno per danzare in coro, sbucherete dalle vigne, rapirete ciascuno una delle figliuole di Sciloh per farne vostra moglie, e ve ne andrete nel paese di Beniamino.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"italian1927": "E quando i loro padri o i loro fratelli verranno a querelarsi con noi, noi diremo loro: \"Datecele, per favore, giacché in questa guerra non abbiam preso una donna per uno; né siete voi che le avete date loro; nel qual caso, voi sareste colpevoli\".\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 1, "word": {"italian1927": "Al tempo dei giudici ci fu nel paese una carestia, e un uomo di Bethlehem di Giuda andò a stare nelle campagne di Moab con la moglie e i suoi due figliuoli.\r\n"}}, {"book": "Ruth", "chapter": 1, "verse": 2, "word": {"italian1927": "Quest’uomo si chiamava Elimelec; sua moglie, Naomi; e suoi due figliuoli, Mahlon e Kilion; erano Efratei, di Bethlehem di Giuda. Giunti nelle campagne di Moab, vi fissarono la loro dimora.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 5, "word": {"italian1927": "Allora Boaz disse: \"Il giorno che acquisterai il campo dalla mano di Naomi, tu lo acquisterai anche da Ruth la Moabita, moglie del defunto, per far rivivere il nome del defunto nella sua eredità\".\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 10, "word": {"italian1927": "e che ho pure acquistato Ruth, la Moabita, moglie di Mahlon, perché sia mia moglie, affin di far rivivere il nome del defunto nella sua eredità, onde il nome del defunto non si estingua tra i suoi fratelli e alla porta della sua città. Voi ne siete oggi testimoni\".\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 13, "word": {"italian1927": "Così Boaz prese Ruth, che divenne sua moglie. Egli entrò da lei, e l’Eterno le diè la grazia di concepire, ed ella partorì un figliuolo.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"italian1927": "Quando venne il giorno, Elkana offerse il sacrifizio, e diede a Peninna, sua moglie e a tutti i figliuoli e a tutte le figliuole di lei le loro parti;\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 19, "word": {"italian1927": "L’indomani, ella e suo marito, alzatisi di buon’ora, si prostrarono dinanzi all’Eterno; poi partirono e ritornarono a casa loro a Rama. Elkana conobbe Anna, sua moglie, e l’Eterno si ricordò di lei.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 20, "word": {"italian1927": "Eli benedisse Elkana e sua moglie, dicendo: \"L’Eterno ti dia prole da questa donna, in luogo del dono ch’ella ha fatto all’Eterno!\" E se ne tornarono a casa loro.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 19, "word": {"italian1927": "La nuora di lui, moglie di Fineas, era incinta e prossima al parto; quando udì la nuova che l’arca di Dio era presa e che il suo suocero e il suo marito erano morti, si curvò e partorì, perché sorpresa a un tratto dai dolori.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 50, "word": {"italian1927": "Il nome della moglie di Saul era Ahinoam, figliuola di Ahimaaz, e il nome del capitano del suo esercito era Abner, figliuolo di Ner, zio di Saul.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 17, "word": {"italian1927": "Saul disse a Davide: \"Ecco Merab, la mia figliuola maggiore; io te la darò per moglie; solo siimi valente, e combatti le battaglie dell’Eterno\". Or Saul diceva tra sé: \"Non sia la mia mano che lo colpisca, ma sia la mano de’ Filistei\".\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"italian1927": "Or avvenne che, quando Merab figliuola di Saul doveva esser data a Davide, fu invece sposata ad Adriel di Mehola.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 27, "word": {"italian1927": "Davide si levò, partì con la sua gente, uccise duecento uomini de’ Filistei, portò i loro prepuzi e ne consegnò il numero preciso al re, per diventar suo genero.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"italian1927": "Saul inviò de’ messi a casa di Davide per tenerlo d’occhio e farlo morire la mattina dipoi; ma Mical, moglie di Davide, lo informò della cosa, dicendo: \"Se in questa stessa notte non ti salvi la vita, domani sei morto\".\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 3, "word": {"italian1927": "Quest’uomo avea nome Nabal, e il nome di sua moglie era Abigail, donna di buon senso e di bell’aspetto; ma l’uomo era duro e malvagio nell’agir suo; discendeva da Caleb.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 14, "word": {"italian1927": "Or Abigail, moglie di Nabal, fu informata della cosa da uno de’ suoi servi, che le disse: \"Ecco, Davide ha inviato dal deserto de’ messi per salutare il nostro padrone, ed egli li ha trattati male.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 37, "word": {"italian1927": "Ma la mattina, quando gli fu passata l’ebbrezza, la moglie raccontò a Nabal queste cose; allora gli si freddò il cuore, ed ei rimase come un sasso.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 39, "word": {"italian1927": "Quando Davide seppe che Nabal era morto, disse: \"Sia benedetto l’Eterno, che m’ha reso giustizia dell’oltraggio fattomi da Nabal, e ha preservato il suo servo dal far del male! La malvagità di Nabal, l’Eterno l’ha fatta ricadere sul capo di lui!\" Poi Davide mandò da Abigail a proporle di diventar sua moglie.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 40, "word": {"italian1927": "E i servi di Davide vennero da Abigail a Carmel, e le parlarono così: \"Davide ci ha mandati da te, perché vuol prenderti in moglie\".\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 42, "word": {"italian1927": "Poi Abigail si levò tosto, montò sopra un asino, e, seguìta da cinque fanciulle tenne dietro ai messi di Davide, e divenne sua moglie.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 44, "word": {"italian1927": "Or Saul avea dato Mical sua figliuola, moglie di Davide, a Palti, figliuolo di Laish, che era di Gallim.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 3, "word": {"italian1927": "E Davide dimorò con Akis a Gath, egli e la sua gente, ciascuno con la sua famiglia. Davide avea seco le sue due mogli: Ahinoam, la Izreelita, e Abigail, la Carmelita, ch’era stata moglie di Nabal.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 5, "word": {"italian1927": "Le due mogli di Davide, Ahinoam la Izreelita e Abigail la Carmelita ch’era stata moglie di Nabal, erano anch’esse prigioniere.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"italian1927": "Allora tutti i tristi e i perversi fra gli uomini che erano andati con Davide, presero a dire: \"Giacché costoro non son venuti con noi, non darem loro nulla del bottino che abbiamo ricuperato; tranne a ciascun di loro la sua moglie e i suoi figliuoli; se li menino via, e se ne vadano!\"\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 2, "word": {"italian1927": "\"A Hebron\". Davide dunque vi salì con le sue due mogli, Abinoam la Izreelita, ed Abigail la Carmelita ch’era stata moglie di Nabal.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 3, "word": {"italian1927": "il secondo fu Kileab di Abigail, la Carmelita, ch’era stata moglie di Nabal; il terzo fu Absalom, figliuolo di Maaca, figliuola di Talmai re di Gheshur;\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 5, "word": {"italian1927": "e il sesto fu Ithream, figliuolo di Egla, moglie di Davide. Questi nacquero a Davide in Hebron.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 14, "word": {"italian1927": "E Davide spedì de’ messi a Jsh-Bosheth, figliuolo di Saul, per dirgli: \"Rendimi Mical, mia moglie, la quale io mi fidanzai a prezzo di cento prepuzi di Filistei\".\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 3, "word": {"italian1927": "Davide mandò ad informarsi chi fosse la donna; e gli fu detto: \"E’ Bath-Sheba, figliuola di Eliam, moglie di Uria, lo Hitteo\".\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 11, "word": {"italian1927": "Uria rispose a Davide: \"L’arca, Israele e Giuda abitano sotto le tende, Joab mio signore e i suoi servi sono accampati in aperta campagna, e io me n’entrerei in casa mia per mangiare e bere e per dormire con mia moglie? Com’è vero che tu vivi e che vive l’anima tua, io non farò tal cosa!\"\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 26, "word": {"italian1927": "Quando la moglie di Uria udì che Uria suo marito era morto, lo pianse;\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 27, "word": {"italian1927": "e finito che ella ebbe il lutto, Davide la mandò a cercare e l’accolse in casa sua. Ella divenne sua moglie, e gli partorì un figliuolo. Ma quello che Davide avea fatto dispiacque all’Eterno.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 9, "word": {"italian1927": "Perché dunque hai tu disprezzata la parola dell’Eterno, facendo ciò ch’è male agli occhi suoi? Tu hai fatto morire colla spada Uria lo Hitteo, hai preso per tua moglie la moglie sua, e hai ucciso lui con la spada dei figliuoli di Ammon.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 10, "word": {"italian1927": "Or dunque la spada non si allontanerà mai dalla tua casa, giacché tu m’hai disprezzato hai preso per tua moglie la moglie di Uria lo Hitteo.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 15, "word": {"italian1927": "E l’Eterno colpì il bambino che la moglie di Uria avea partorito a Davide, ed esso cadde gravemente ammalato.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 24, "word": {"italian1927": "Poi Davide consolò Bath-Sheba sua moglie, entrò da lei e si giacque con essa; ed ella partorì un figliuolo, al quale egli pose nome Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 17, "word": {"italian1927": "Ed egli disse: \"Ti prego, di’ al re Salomone, il quale nulla ti negherà, che mi dia Abishag la Sunamita per moglie\".\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 21, "word": {"italian1927": "Ed ella: \"Diasi Abishag la Sunamita al tuo fratello Adonija per moglie\".\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 11, "word": {"italian1927": "Ben-Abinadab, in tutta la regione di Dor; Tafath, figliuola di Salomone era sua moglie;\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 15, "word": {"italian1927": "Ahimaats, in Neftali; anche questi avea preso per moglie Basmath, figliuola di Salomone;\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 8, "word": {"italian1927": "E la casa sua, dov’egli dimorava, fu costruita nello stesso modo, in un altro cortile, dietro il portico. E fece una casa dello stesso stile di questo portico per la figliuola di Faraone, ch’egli avea sposata.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 16, "word": {"italian1927": "Faraone, re d’Egitto, era salito a impadronirsi di Ghezer, l’avea data alle fiamme, ed avea ucciso i Cananei che abitavano la città; poi l’aveva data per dote alla sua figliuola, moglie di Salomone.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 19, "word": {"italian1927": "Hadad entrò talmente nelle grazie di Faraone, che questi gli diede per moglie la sorella della propria moglie, la sorella della regina Tahpenes.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"italian1927": "E Geroboamo disse a sua moglie: \"Lèvati, ti prego, e travestiti, affinché non si conosca che tu sei moglie di Geroboamo, e va’ a Sciloh. Ecco, quivi è il profeta Ahija, il quale predisse di me che sarei stato re di questo popolo.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 4, "word": {"italian1927": "La moglie di Geroboamo fece così; si levò, andò a Sciloh, e giunse a casa di Ahija. Ahija non potea vedere, poiché gli s’era offuscata la vista per la vecchiezza.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 5, "word": {"italian1927": "Or l’Eterno avea detto ad Ahija: \"Ecco, la moglie di Geroboamo sta per venire a consultarti riguardo al suo figliuolo, che è ammalato. Tu parlale così e così. Quando entrerà, fingerà d’essere un’altra\".\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 6, "word": {"italian1927": "Come dunque Ahija udì il rumore de’ piedi di lei che entrava per la porta, disse: \"Entra pure, moglie di Geroboamo; perché fingi d’essere un’altra? Io sono incaricato di dirti delle cose dure.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 17, "word": {"italian1927": "La moglie di Geroboamo si levò, partì, e giunse a Tirtsa; e com’ella metteva il piede sulla soglia di casa, il fanciullo morì;\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 31, "word": {"italian1927": "E, come se fosse stata per lui poca cosa lo abbandonarsi ai peccati di Geroboamo figliuolo di Nebat, prese per moglie Izebel, figliuola di Ethbaal, re dei Sidoni, andò a servire Baal, a prostrarsi dinanzi a lui,\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 5, "word": {"italian1927": "Allora Izebel, sua moglie, venne da lui e gli disse: \"Perché hai lo spirito così contristato, e non mangi?\"\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 7, "word": {"italian1927": "E Izebel, sua moglie, gli disse: \"Sei tu, sì o no, che eserciti la sovranità sopra Israele? Alzati, prendi cibo, e sta’ di buon animo; la vigna di Naboth d’Izreel te la farò aver io\".\r\n"}}, {"book": "1 Kings", "chapter": 21, "verse": 25, "word": {"italian1927": "E veramente non v’è mai stato alcuno che, come Achab, si sia venduto a far ciò ch’è male agli occhi dell’Eterno, perché v’era istigato da sua moglie Izebel.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 2, "word": {"italian1927": "Or alcune bande di Siri, in una delle loro incursioni, avean condotta prigioniera dal paese d’Israele una piccola fanciulla, ch’era passata al servizio della moglie di Naaman.\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 18, "word": {"italian1927": "E camminò per la via dei re d’Israele, come avea fatto la casa di Achab; poiché avea per moglie una figliuola di Achab; e fece ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 9, "word": {"italian1927": "E Joas, re d’Israele, fece dire ad Amatsia, re di Giuda: \"Lo spino del Libano mandò a dire al cedro del Libano: Da’ la tua figliuola per moglie al mio figliuolo. E le bestie selvagge del Libano passarono, e calpestarono lo spino.\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"italian1927": "Il sacerdote Hilkia, Ahikam, Acbor, Shafan ed Asaia andarono dalla profetessa Hulda, moglie di Shallum, guardaroba, figliuolo di Tikva, figliuolo di Harhas. Essa dimorava a Gerusalemme, nel secondo quartiere; e quando ebbero parlato con lei, ella disse loro:\r\n"}}, {"book": "1 Chronicles", "chapter": 1, "verse": 50, "word": {"italian1927": "Baal-Hanan morì, e Hadad regnò in luogo suo. Il nome della sua città fu Pai, e il nome della sua moglie, Mehetabeel, figliuola di Matred, figliuola di Mezahab.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 18, "word": {"italian1927": "Caleb figliuolo di Hetsron, ebbe dei figliuoli da Azuba sua moglie, e da Jerioth. Questi sono i figliuoli che ebbe da Azuba: Jescer, Shobab e Ardon.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 24, "word": {"italian1927": "Dopo la morte di Hetsron, avvenuta a Caleb-Efratha, Abiah, moglie di Hetsron, gli partorì Ashhur padre di Tekoa.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 26, "word": {"italian1927": "Jerahmeel ebbe un’altra moglie, di nome Atara, che fu madre di Onam.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 29, "word": {"italian1927": "La moglie di Abishur si chiamava Abihail, che gli partorì Ahban e Molid.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 35, "word": {"italian1927": "E Sceshan diede la sua figliuola per moglie a Jarha, suo schiavo; ed essa gli partorì Attai.\r\n"}}, {"book": "1 Chronicles", "chapter": 3, "verse": 3, "word": {"italian1927": "il quinto fu Scefatia, di Abital; il sesto fu Ithream, di Egla, sua moglie.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 18, "word": {"italian1927": "L’altra sua moglie, la Giudea, partorì Jered, padre di Ghedor, Heber, padre di Soco e Jekuthiel, padre di Zanoah. Quelli nominati prima eran figliuoli di Bithia, figliuola di Faraone che Mered avea presa per moglie.\r\n"}}, {"book": "1 Chronicles", "chapter": 4, "verse": 19, "word": {"italian1927": "Figliuoli della moglie di Hodija, sorella di Naham: il padre di Kehila, il Garmeo, ed Eshtemoa, il Maacatheo.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 15, "word": {"italian1927": "Makir prese per moglie una donna di Huppim e di Shuppim, e la sorella di lui avea nome Maaca. Il nome del suo secondo figliuolo era Tselofehad; e Tselofehad ebbe delle figliuole.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 16, "word": {"italian1927": "Maaca, moglie di Makir, partorì un figliuolo, al quale pose nome Peresh; questi ebbe un fratello di nome Sceresh, i cui figliuoli furono Ulam e Rekem.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 23, "word": {"italian1927": "Poi entrò da sua moglie, la quale concepì e partorì un figliuolo; ed egli lo chiamò Beria, perché questo era avvenuto mentre avea l’afflizione in casa.\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 9, "word": {"italian1927": "Da Hodesh sua moglie ebbe: Jobab, Tsibia, Mesha, Malcam,\r\n"}}, {"book": "1 Chronicles", "chapter": 8, "verse": 29, "word": {"italian1927": "Il padre di Gabaon abitava a Gabaon, e sua moglie si chiamava Maaca.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 35, "word": {"italian1927": "A Gabaon abitavano Jeiel, padre di Gabaon, la cui moglie si chiamava Maaca,\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 11, "word": {"italian1927": "Or Salomone fece salire la figliuola di Faraone dalla città di Davide alla casa ch’egli le avea fatto costruire; perché disse: \"La moglie mia non abiterà nella casa di Davide re d’Israele, perché i luoghi dov’è entrata l’arca dell’Eterno son santi\".\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 18, "word": {"italian1927": "Roboamo prese per moglie Mahalath, figliuola di Jerimoth, figliuolo di Davide e di Abihail, figliuola di Eliab, figliuolo d’Isai.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 6, "word": {"italian1927": "E camminò per la via dei re d’Israele come avea fatto la casa di Achab, poiché avea per moglie una figliuola di Achab; e fece ciò ch’è male agli occhi dell’Eterno.\r\n"}}, {"book": "2 Chronicles", "chapter": 22, "verse": 11, "word": {"italian1927": "Ma Jehoshabet, figliuola del re, prese Joas, figliuolo di Achazia, lo trafugò di mezzo ai figliuoli del re ch’eran messi a morte e lo pose con la sua balia nella camera dei letti. Così Jehoshabet, figliuola del re Jehoram, moglie del sacerdote Jehoiada (era sorella d’Achazia), lo nascose alle ricerche d’Athalia, che non lo mise a morte.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 18, "word": {"italian1927": "E Joas, re d’Israele, fece dire ad Amatsia, re di Giuda: \"Lo spino del Libano mandò a dire al cedro del Libano: Da’ la tua figliuola per moglie al mio figliuolo. Ma le bestie selvagge del Libano passarono, e calpestarono lo spino.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"italian1927": "Hilkia e quelli che il re avea designati andarono dalla profetessa Hulda, moglie di Shallum, figliuolo di Tokhath, figliuolo di Hasra, il guardaroba. Essa dimorava a Gerusalemme, nel secondo quartiere; e quelli le parlarono nel senso indicato dal re.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 61, "word": {"italian1927": "E di tra i figliuoli de’ sacerdoti: i figliuoli di Habaia, i figliuoli di Hakkots, i figliuoli di Barzillai, che avea preso per moglie una delle figliuole di Barzillai, il Galaadita, e fu chiamato col nome loro.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 63, "word": {"italian1927": "Di tra i sacerdoti: figliuoli di Habaia, figliuoli di Hakkots, figliuoli di Barzillai, il quale avea sposato una delle figliuole di Barzillai, il Galaadita, e fu chiamato col nome loro.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 10, "word": {"italian1927": "Nondimeno Haman si contenne, se ne andò a casa, e mandò a chiamare i suoi amici e Zeresh, sua moglie.\r\n"}}, {"book": "Esther", "chapter": 5, "verse": 14, "word": {"italian1927": "Allora Zeresh sua moglie, e tutti i suoi amici gli dissero: \"Si prepari una forca alta cinquanta cubiti; e domattina di’ al re che vi s’appicchi Mardocheo; poi vattene allegro al convito col re\". E la cosa piacque a Haman, che fece preparare la forca.\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"italian1927": "E Haman raccontò a Zeresh sua moglie e a tutti i suoi amici tutto quello che gli era accaduto. E i suoi savi e Zeresh sua moglie gli dissero: \"Se Mardocheo davanti al quale tu hai cominciato a cadere è della stirpe de’ Giudei, tu non potrai nulla contro di lui e cadrai completamente davanti ad esso\".\r\n"}}, {"book": "Job", "chapter": 2, "verse": 9, "word": {"italian1927": "Ma lascia stare Iddio, e muori!\"\r\n"}}, {"book": "Job", "chapter": 19, "verse": 17, "word": {"italian1927": "Il mio fiato ripugna alla mia moglie, faccio pietà a chi nacque dal seno di mia madre.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 10, "word": {"italian1927": "che mia moglie giri la macina ad un altro, e che altri abusino di lei!\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 9, "word": {"italian1927": "Siano i suoi figliuoli orfani e la sua moglie vedova.\r\n"}}, {"book": "Psalms", "chapter": 128, "verse": 3, "word": {"italian1927": "La tua moglie sarà come una vigna fruttifera nell’interno della tua casa; i tuoi figliuoli, come piante d’ulivo intorno alla tua tavola.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 18, "word": {"italian1927": "Sia benedetta la tua fonte, e vivi lieto con la sposa della tua gioventù.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 29, "word": {"italian1927": "Così è di chi va dalla moglie del prossimo; chi la tocca non rimarrà impunito.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 22, "word": {"italian1927": "Chi ha trovato moglie ha trovato un bene e ha ottenuto un favore dall’Eterno.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 13, "word": {"italian1927": "Un figliuolo stolto è una grande sciagura per suo padre, e le risse d’una moglie sono il gocciolar continuo d’un tetto.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 14, "word": {"italian1927": "Casa e ricchezze sono un’eredità dei padri, ma una moglie giudiziosa è un dono dell’Eterno.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 9, "word": {"italian1927": "Godi la vita con la moglie che ami, durante tutti i giorni della vita della tua vanità, che Dio t’ha data sotto il sole per tutto il tempo della tua vanità; poiché questa è la tua parte nella vita, in mezzo a tutta la fatica che duri sotto il sole.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 1, "word": {"italian1927": "Giubila, o sterile, tu che non partorivi! Da’ in gridi di gioia ed esulta, tu che non provavi doglie di parto! Poiché i figliuoli della derelitta saran più numerosi dei figliuoli di colei che ha marito, dice l’Eterno.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 6, "word": {"italian1927": "Poiché l’Eterno ti richiama come una donna abbandonata e afflitta nel suo spirito, come la sposa della giovinezza ch’è stata ripudiata, dice il tuo Dio.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 1, "word": {"italian1927": "L’Eterno dice: Se un uomo ripudia la sua moglie e questa se ne va da lui e si marita a un altro, quell’uomo torna egli forse ancora da lei? Il paese stesso non ne sarebb’egli tutto profanato? E tu, che ti sei prostituita con molti amanti, ritorneresti a me? dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 20, "word": {"italian1927": "Ma, proprio come una donna è infedele al suo amante, così voi mi siete stati infedeli, o casa d’Israele! dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 8, "word": {"italian1927": "Sono come tanti stalloni ben pasciuti ed ardenti; ognun d’essi nitrisce dietro la moglie del prossimo.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 11, "word": {"italian1927": "Ma io son pieno del furore dell’Eterno; sono stanco di contenermi. Riversalo ad un tempo sui bambini per la strada e sulle adunate dei giovani; poiché il marito e la moglie, il vecchio e l’uomo carico d’anni saranno tutti presi.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 2, "word": {"italian1927": "Non ti prender moglie e non aver figliuoli né figliuole in questo luogo.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 32, "word": {"italian1927": "ma come una donna adultera, che riceve gli stranieri invece del suo marito.\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 6, "word": {"italian1927": "se non mangia sui monti e non alza gli occhi verso gli idoli della casa d’Israele, se non contamina la moglie del suo prossimo, se non s’accosta a donna mentre è impura,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 11, "word": {"italian1927": "(cose che il padre non commette affatto), e mangia sui monti, e contamina la moglie del suo prossimo,\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 15, "word": {"italian1927": "non mangia sui monti, non alza gli occhi verso gli idoli della casa d’Israele, non contamina la moglie del suo prossimo,\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 11, "word": {"italian1927": "in te l’uno commette abominazione con la moglie del suo prossimo, l’altro contamina d’incesto la sua nuora, l’altro violenta la sua sorella, figliuola di suo padre.\r\n"}}, {"book": "Ezekiel", "chapter": 24, "verse": 18, "word": {"italian1927": "La mattina parlai al popolo, e la sera mi morì la moglie; e la mattina dopo feci come mi era stato comandato.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 26, "word": {"italian1927": "Voi v’appoggiate sulla vostra spada, commettete abominazioni, ciascun di voi contamina la moglie del prossimo, e possedereste il paese?\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 2, "word": {"italian1927": "Quando l’Eterno cominciò a parlare a Osea, l’Eterno disse ad Osea: \"Va’, prenditi per moglie una meretrice, e genera de’ figliuoli di prostituzione; perché il paese si prostituisce, abbandonando l’Eterno\".\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 2, "word": {"italian1927": "Contendete con vostra madre, contendete! poich’essa non è mia moglie, né io son suo marito! Allontani dalla sua faccia le sue prostituzioni, e i suoi adulteri di fra le sue mammelle;\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 12, "word": {"italian1927": "(H12-13) Giacobbe fuggì nella pianura d’Aram, e Israele servì per una moglie, e per una moglie si fe’ guardiano di greggi.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 17, "word": {"italian1927": "Perciò così parla l’Eterno: La tua moglie si prostituirà nella città, i tuoi figliuoli e le tue figliuole cadranno per la spada, il tuo paese sarà spartito con la cordicella, e tu stesso morrai su terra impura e Israele sarà certamente menato in cattività, lungi dal suo paese\".\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 14, "word": {"italian1927": "Eppure dite: \"Perché?\" Perché l’Eterno è testimonio fra te e la moglie della tue giovinezza, verso la quali ti conduci perfidamente, bench’ella sia la tua compagna, la moglie alla quale sei legato da un patto.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 15, "word": {"italian1927": "Ma, direte voi, non ve n’è uno che fece così? E nondimeno, lo spirito rimase in lui. Ma perché quell’uno lo fece? Perché cercava la progenie promessagli da Dio. Badate dunque allo spirito vostro, e niuno agisca perfidamente verso la moglie della sua giovinezza.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 6, "word": {"italian1927": "e Iesse generò Davide, il re. E Davide generò Salomone da quella ch’era stata moglie d’Uria;\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"italian1927": "Ma mentre avea queste cose nell’animo, ecco che un angelo del Signore gli apparve in sogno, dicendo: Giuseppe, figliuol di Davide, non temere di prender teco Maria tua moglie; perché ciò che in lei è generato, è dallo Spirito Santo.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"italian1927": "E Giuseppe, destatosi dal sonno, fece come l’angelo del Signore gli avea comandato, e prese con sé sua moglie;\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 31, "word": {"italian1927": "Fu detto: Chiunque ripudia sua moglie, le dia l’atto del divorzio.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 32, "word": {"italian1927": "Ma io vi dico: Chiunque manda via la moglie, salvo che per cagion di fornicazione, la fa essere adultera; e chiunque sposa colei ch’è mandata via, commette adulterio.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 14, "word": {"italian1927": "Poi Gesù, entrato nella casa di Pietro, vide la suocera di lui che giaceva in letto con la febbre; ed egli le toccò la mano e la febbre la lasciò.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 3, "word": {"italian1927": "Perché Erode, fatto arrestare Giovanni, lo aveva incatenato e messo in prigione a motivo di Erodiada, moglie di Filippo suo fratello; perché Giovanni gli diceva:\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 25, "word": {"italian1927": "E non avendo egli di che pagare, il suo signore comandò che fosse venduto lui con la moglie e i figliuoli e tutto quant’avea, e che il debito fosse pagato.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 3, "word": {"italian1927": "E de’ Farisei s’accostarono a lui tentandolo, e dicendo: E’ egli lecito di mandar via, per qualunque ragione, la propria moglie?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 5, "word": {"italian1927": "Perciò l’uomo lascerà il padre e la madre e s’unirà con la sua moglie e i due saranno una sola carne?\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 9, "word": {"italian1927": "Ed io vi dico che chiunque manda via sua moglie, quando non sia per cagion di fornicazione, e ne sposa un’altra, commette adulterio.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 10, "word": {"italian1927": "I discepoli gli dissero: Se tale è il caso dell’uomo rispetto alla donna, non conviene di prender moglie.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 29, "word": {"italian1927": "E chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figliuoli, o campi per amor del mio nome, ne riceverà cento volte tanti, ed erederà la vita eterna.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 24, "word": {"italian1927": "Maestro, Mosè ha detto: Se uno muore senza figliuoli, il fratel suo sposi la moglie di lui e susciti progenie al suo fratello.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 25, "word": {"italian1927": "Or v’erano fra di noi sette fratelli; e il primo, ammogliatosi, morì; e, non avendo prole, lasciò sua moglie al suo fratello.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"italian1927": "Alla risurrezione, dunque, di quale dei sette sarà ella moglie? Poiché tutti l’hanno avuta.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 19, "word": {"italian1927": "Or mentre egli sedeva in tribunale, la moglie gli mandò a dire: Non aver nulla a che fare con quel giusto, perché oggi ho sofferto molto in sogno a cagion di lui.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 30, "word": {"italian1927": "Or la suocera di Simone era a letto con la febbre; ed essi subito gliene parlarono;\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 17, "word": {"italian1927": "Poiché esso Erode avea fatto arrestare Giovanni e l’avea fatto incatenare in prigione a motivo di Erodiada, moglie di Filippo suo fratello, ch’egli, Erode, avea sposata.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 18, "word": {"italian1927": "Giovanni infatti gli diceva: E’ non t’è lecito di tener la moglie di tuo fratello!\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 2, "word": {"italian1927": "E de’ Farisei, accostatisi, gli domandarono, tentandolo: E’ egli lecito ad un marito di mandar via la moglie?\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 7, "word": {"italian1927": "Perciò l’uomo lascerà suo padre e sua madre, e i due saranno una sola carne.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 11, "word": {"italian1927": "Ed egli disse loro: Chiunque manda via sua moglie e ne sposa un’altra, commette adulterio verso di lei;\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 29, "word": {"italian1927": "E Gesù rispose: Io vi dico in verità che non v’è alcuno che abbia lasciato casa, o fratelli, o sorelle, o madre, o padre, o figliuoli, o campi, per amor di me e per amor dell’evangelo,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 19, "word": {"italian1927": "Maestro, Mosè ci lasciò scritto che se il fratello di uno muore e lascia moglie senza figliuoli, il fratello ne prenda la moglie e susciti progenie a suo fratello.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 20, "word": {"italian1927": "Or v’erano sette fratelli. Il primo prese moglie; e morendo, non lasciò progenie.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"italian1927": "nella risurrezione, quando saranno risuscitati, di chi di loro sarà ella moglie? Poiché tutti i sette l’hanno avuta per moglie.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 5, "word": {"italian1927": "Ai dì d’Erode, re della Giudea, v’era un certo sacerdote di nome Zaccaria, della muta di Abia; e sua moglie era delle figliuole d’Aronne e si chiamava Elisabetta.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"italian1927": "Ma l’angelo gli disse: Non temere, Zaccaria, perché la tua preghiera è stata esaudita; e tua moglie Elisabetta ti partorirà un figliuolo, al quale porrai nome Giovanni.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"italian1927": "E Zaccaria disse all’angelo: A che conoscerò io questo? Perch’io son vecchio e mia moglie è avanti nell’età.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 24, "word": {"italian1927": "Or dopo que’ giorni, Elisabetta sua moglie rimase incinta; e si tenne nascosta per cinque mesi, dicendo:\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 5, "word": {"italian1927": "a farsi registrare con Maria sua sposa, che era incinta.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 19, "word": {"italian1927": "ma Erode, il tetrarca, essendo da lui ripreso riguardo ad Erodiada, moglie di suo fratello, e per tutte le malvagità ch’esso Erode avea commesse,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 38, "word": {"italian1927": "Poi, levatosi ed uscito dalla sinagoga, entrò in casa di Simone. Or la suocera di Simone era travagliata da una gran febbre; e lo pregarono per lei.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 3, "word": {"italian1927": "e Giovanna, moglie di Cuza, amministratore d’Erode, e Susanna ed altre molte che assistevano Gesù ed i suoi coi loro beni.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 20, "word": {"italian1927": "E un altro disse: Ho preso moglie, e perciò non posso venire.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 26, "word": {"italian1927": "Se uno viene a me e non odia suo padre, e sua madre, e la moglie, e i fratelli, e le sorelle, e finanche la sua propria vita, non può esser mio discepolo.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 18, "word": {"italian1927": "Chiunque manda via la moglie e ne sposa un’altra, commette adulterio; e chiunque sposa una donna mandata via dal marito, commette adulterio.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 32, "word": {"italian1927": "Ricordatevi della moglie di Lot.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 29, "word": {"italian1927": "Ed egli disse loro: Io vi dico in verità che non v’è alcuno che abbia lasciato casa, o moglie, o fratelli, o genitori, o figliuoli per amor del regno di Dio,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 28, "word": {"italian1927": "Maestro, Mosè ci ha scritto che se il fratello di uno muore avendo moglie ma senza figliuoli, il fratello ne prenda la moglie e susciti progenie a suo fratello.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 29, "word": {"italian1927": "Or v’erano sette fratelli. Il primo prese moglie, e morì senza figliuoli.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 30, "word": {"italian1927": "Il secondo pure la sposò;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"italian1927": "Nella risurrezione dunque, la donna, di chi di loro sarà moglie? Perché i sette l’hanno avuta per moglie.\r\n"}}, {"book": "John", "chapter": 19, "verse": 25, "word": {"italian1927": "Or presso la croce di Gesù stavano sua madre e la sorella di sua madre, Maria moglie di Cleopa, e Maria Maddalena.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 1, "word": {"italian1927": "Ma un certo uomo, chiamato Anania, con Saffira sua moglie, vendé un possesso,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 2, "word": {"italian1927": "e tenne per sé parte del prezzo, essendone consapevole anche la moglie; e portatane una parte, la pose ai piedi degli apostoli.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 7, "word": {"italian1927": "Or avvenne, circa tre ore dopo, che la moglie di lui, non sapendo ciò che era avvenuto, entrò.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 2, "word": {"italian1927": "E trovato un certo Giudeo, per nome Aquila, oriundo del Ponto, venuto di recente dall’Italia insieme con Priscilla sua moglie, perché Claudio avea comandato che tutti i Giudei se ne andassero da Roma, s’unì a loro.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 24, "word": {"italian1927": "Or alcuni giorni dopo, Felice, venuto con Drusilla sua moglie, che era giudea, mandò a chiamar Paolo, e l’ascoltò circa la fede in Cristo Gesù.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 1, "word": {"italian1927": "Si ode addirittura affermare che v’è tra voi fornicazione; e tale fornicazione, che non si trova neppure fra i Gentili; al punto che uno di voi si tiene la moglie di suo padre.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 2, "word": {"italian1927": "ma, per evitar le fornicazioni, ogni uomo abbia la propria moglie, e ogni donna il proprio marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"italian1927": "Il marito renda alla moglie quel che le è dovuto; e lo stesso faccia la moglie verso il marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"italian1927": "La moglie non ha potestà sul proprio corpo, ma il marito; e nello stesso modo il marito non ha potestà sul proprio corpo, ma la moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 10, "word": {"italian1927": "Ma ai coniugi ordino non io ma il Signore, che la moglie non si separi dal marito,\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 11, "word": {"italian1927": "(e se mai si separa, rimanga senza maritarsi o si riconcili col marito); e che il marito non lasci la moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 12, "word": {"italian1927": "Ma agli altri dico io, non il Signore: Se un fratello ha una moglie non credente ed ella è contenta di abitar con lui, non la lasci;\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 14, "word": {"italian1927": "perché il marito non credente è santificato nella moglie, e la moglie non credente è santificata nel marito credente; altrimenti i vostri figliuoli sarebbero impuri, mentre ora sono santi.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"italian1927": "perché, o moglie, che sai tu se salverai il marito? Ovvero tu, marito, che sai tu se salverai la moglie?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 27, "word": {"italian1927": "Sei tu legato a una moglie? Non cercar d’esserne sciolto. Sei tu sciolto da moglie? Non cercar moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 33, "word": {"italian1927": "ma colui che è ammogliato, ha cura delle cose del mondo, del come potrebbe piacere alla moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 34, "word": {"italian1927": "E v’è anche una differenza tra la donna maritata e la vergine: la non maritata ha cura delle cose del Signore, affin d’esser santa di corpo e di spirito; ma la maritata ha cura delle cose del mondo, del come potrebbe piacere al marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 39, "word": {"italian1927": "La moglie è vincolata per tutto il tempo che vive suo marito; ma, se il marito muore, ella è libera di maritarsi a chi vuole, purché sia nel Signore.\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 5, "word": {"italian1927": "Non abbiamo noi il diritto di condurre attorno con noi una moglie, sorella in fede, siccome fanno anche gli altri apostoli e i fratelli del Signore e Cefa?\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 23, "word": {"italian1927": "poiché il marito è capo della moglie, come anche Cristo è capo della Chiesa, egli, che è il Salvatore del corpo.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 28, "word": {"italian1927": "Allo stesso modo anche i mariti debbono amare le loro mogli, come i loro propri corpi. Chi ama sua moglie ama se stesso.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 31, "word": {"italian1927": "Perciò l’uomo lascerà suo padre e sua madre e s’unirà a sua moglie, e i due diverranno una stessa carne.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 33, "word": {"italian1927": "Ma d’altronde, anche fra voi, ciascuno individualmente così ami sua moglie, come ama se stesso; e altresì la moglie rispetti il marito.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 2, "word": {"italian1927": "Bisogna dunque che il vescovo sia irreprensibile, marito di una sola moglie, sobrio, assennato, costumato, ospitale, atto ad insegnare,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 12, "word": {"italian1927": "I diaconi siano mariti di una sola moglie, e governino bene i loro figliuoli e le loro famiglie.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 9, "word": {"italian1927": "Sia la vedova iscritta nel catalogo quando non abbia meno di sessant’anni: quando sia stata moglie d’un marito solo,\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 6, "word": {"italian1927": "quando si trovi chi sia irreprensibile, marito d’una sola moglie, avente figliuoli fedeli, che non sieno accusati di dissolutezza né insubordinati.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "Parimente, voi, mariti, convivete con esse colla discrezione dovuta al vaso più debole ch’è il femminile. Portate loro onore, poiché sono anch’esse eredi con voi della grazia della vita, onde le vostre preghiere non siano impedite.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 7, "word": {"italian1927": "Rallegriamoci e giubiliamo e diamo a lui la gloria, poiché son giunte le nozze dell’Agnello, e la sua sposa s’è preparata;\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"italian1927": "E venne uno dei sette angeli che aveano le sette coppe piene delle sette ultime piaghe; e parlò meco, dicendo: Vieni e ti mostrerò la sposa, la moglie dell’Agnello.\r\n"}}]}}}