{"topics": {"envy": {"verses": [{"book": "Job", "chapter": 5, "verse": 2, "word": {"italian1927": "No, il cruccio non uccide che l’insensato e l’irritazione non fa morir che lo stolto.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 30, "word": {"italian1927": "Un cuor calmo è la vita del corpo, ma l’invidia è la carie dell’ossa.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 17, "word": {"italian1927": "Il tuo cuore non porti invidia ai peccatori, ma perseveri sempre nel timor dell’Eterno;\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 4, "word": {"italian1927": "L’ira è crudele e la collera impetuosa; ma chi può resistere alla gelosia?\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"italian1927": "E il loro amore come il loro odio e la loro invidia sono da lungo tempo periti, ed essi non hanno più né avranno mai alcuna parte in tutto quello che si fa sotto il sole.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 13, "word": {"italian1927": "La gelosia d’Efraim scomparirà, e gli avversari di Giuda saranno annientati; Efraim non invidierà più Giuda, e Giuda non sarà più ostile ad Efraim.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 11, "word": {"italian1927": "O Eterno, la tua mano è levata, ma quelli non la scorgono! Essi vedranno lo zelo che hai per il tuo popolo, e saranno confusi; il fuoco divorerà i tuoi nemici.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 11, "word": {"italian1927": "com’è vero ch’io vivo, dice il Signore, l’Eterno, io agirò con l’ira e con la gelosia, che tu hai mostrate nel tuo odio contro di loro; e mi farò conoscere in mezzo a loro, quando ti giudicherò.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 18, "word": {"italian1927": "Poiché egli sapeva che glielo aveano consegnato per invidia.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 10, "word": {"italian1927": "Poiché capiva bene che i capi sacerdoti glielo aveano consegnato per invidia.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 9, "word": {"italian1927": "E i patriarchi, portando invidia a Giuseppe, lo venderono perché fosse menato in Egitto; ma Dio era con lui,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 45, "word": {"italian1927": "Ma i Giudei, vedendo le moltitudini, furon ripieni d’invidia, e bestemmiando contradicevano alle cose dette da Paolo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 5, "word": {"italian1927": "Ma i Giudei, mossi da invidia, presero con loro certi uomini malvagi fra la gente di piazza; e raccolta una turba, misero in tumulto la città; e, assalita la casa di Giasone, cercavano di trar Paolo e Sila fuori al popolo.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 29, "word": {"italian1927": "essendo essi ricolmi d’ogni ingiustizia, malvagità, cupidigia, malizia; pieni d’invidia, d’omicidio, di contesa, di frode, di malignità;\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 13, "word": {"italian1927": "Camminiamo onestamente, come di giorno; non in gozzoviglie ed ebbrezze; non in lussuria e lascivie; non in contese ed invidie;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 3, "word": {"italian1927": "Infatti, poiché v’è tra voi gelosia e contesa, non siete voi carnali, e non camminate voi secondo l’uomo?\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 20, "word": {"italian1927": "Poiché io temo, quando verrò, di trovarvi non quali vorrei, e d’essere io stesso da voi trovato quale non mi vorreste; temo che vi siano tra voi contese, gelosie, ire, rivalità, maldicenze, insinuazioni, superbie, tumulti;\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 26, "word": {"italian1927": "Non siamo vanagloriosi, provocandoci e invidiandoci gli uni gli altri.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 15, "word": {"italian1927": "Vero è che alcuni predicano Cristo anche per invidia e per contenzione; ma ce ne sono anche altri che lo predicano di buon animo.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 4, "word": {"italian1927": "esso è gonfio e non sa nulla; ma langue intorno a questioni e dispute di parole, dalle quali nascono invidia, contenzione, maldicenza, cattivi sospetti,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"italian1927": "Perché anche noi eravamo una volta insensati, ribelli, traviati, servi di varie concupiscenze e voluttà, menanti la vita in malizia ed invidia, odiosi ed odiantici gli uni gli altri.\r\n"}}, {"book": "James", "chapter": 3, "verse": 14, "word": {"italian1927": "Ma se avete nel cuor vostro dell’invidia amara e uno spirito di contenzione, non vi gloriate e non mentite contro la verità.\r\n"}}, {"book": "James", "chapter": 3, "verse": 16, "word": {"italian1927": "Poiché dove sono invidia e contenzione, quivi è disordine ed ogni mala azione.\r\n"}}, {"book": "James", "chapter": 4, "verse": 5, "word": {"italian1927": "Ovvero pensate voi che la Scrittura dichiari invano che lo Spirito ch’Egli ha fatto abitare in noi ci brama fino alla gelosia?\r\n"}}]}}}