{"topics": {"wise": {"verses": [{"book": "Genesis", "chapter": 3, "verse": 6, "word": {"italian1927": "E la donna vide che il frutto dell’albero era buono a mangiarsi, ch’era bello a vedere, e che l’albero era desiderabile per diventare intelligente; prese del frutto, ne mangiò, e ne dette anche al suo marito ch’era con lei, ed egli ne mangiò.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 8, "word": {"italian1927": "La mattina, lo spirito di Faraone fu conturbato; ed egli mandò a chiamare tutti i magi e tutti i savi d’Egitto, e raccontò loro i suoi sogni; ma non ci fu alcuno che li potesse interpretare a Faraone.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 33, "word": {"italian1927": "Or dunque si provveda Faraone d’un uomo intelligente e savio e lo stabilisca sul paese d’Egitto.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 39, "word": {"italian1927": "E Faraone disse a Giuseppe: \"Giacché Iddio t’ha fatto conoscere tutto questo, non v’è alcuno che sia intelligente e savio al pari di te.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 10, "word": {"italian1927": "Orsù, usiamo prudenza con essi; che non abbiano a moltiplicare e, in caso di guerra, non abbiano a unirsi ai nostri nemici e combattere contro di noi e poi andarsene dal paese\".\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 11, "word": {"italian1927": "Faraone a sua volta chiamò i savi e gl’incantatori; e i magi d’Egitto fecero anch’essi lo stesso, con le loro arti occulte.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 23, "word": {"italian1927": "Se in qualche modo li affliggi, ed essi gridano a me, io udrò senza dubbio il loro grido;\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 30, "word": {"italian1927": "Lo stesso farai del tuo grosso e del tuo minuto bestiame: il loro primo parto rimarrà sette giorni presso la madre; l’ottavo giorno, me lo darai.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 8, "word": {"italian1927": "Non accettar presenti; perché il presente acceca quelli che ci veggon chiaro, e perverte le parole dei giusti.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 4, "word": {"italian1927": "Farai de’ nastri di color violaceo all’orlo del telo ch’è all’estremità della prima serie; e lo stesso farai all’orlo del telo ch’è all’estremità della seconda serie.\r\n"}}, {"book": "Exodus", "chapter": 27, "verse": 11, "word": {"italian1927": "Così pure per il lato di settentrione, per lungo, ci saranno delle cortine lunghe cento cubiti, con venti colonne e le loro venti basi di rame; i chiodi e le aste delle colonne saranno d’argento.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 3, "word": {"italian1927": "Parlerai a tutti gli uomini intelligenti, i quali io ho ripieni di spirito di sapienza, ed essi faranno i paramenti d’Aaronne per consacrarlo, onde mi eserciti l’ufficio di sacerdote.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 6, "word": {"italian1927": "Ed ecco, gli ho dato per compagno Oholiab, figliuolo di Ahisamac, della tribù di Dan; e ho messo sapienza nella mente di tutti gli uomini abili, perché possan fare tutto quello che t’ho ordinato:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 10, "word": {"italian1927": "Chiunque tra voi ha dell’abilità venga ed eseguisca tutto quello che l’Eterno ha ordinato:\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 25, "word": {"italian1927": "E tutte le donne abili filarono con le proprie mani e portarono i loro filati in color violaceo, porporino, scarlatto, e del lino fino.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 1, "word": {"italian1927": "E Betsaleel e Oholiab e tutti gli uomini abili, nei quali l’Eterno ha messo sapienza e intelligenza per saper eseguire tutti i lavori per il servizio del santuario, faranno ogni cosa secondo che l’Eterno ha ordinato\".\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 2, "word": {"italian1927": "Mosè chiamò dunque Betsaleel e Oholiab e tutti gli uomini abili ne’ quali l’Eterno avea messo intelligenza, tutti quelli che il cuore moveva ad applicarsi al lavoro per eseguirlo;\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 4, "word": {"italian1927": "Allora tutti gli uomini abili ch’erano occupati a tutti i lavori del santuario, lasciato ognuno il lavoro che faceva, vennero a dire a Mosè:\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 8, "word": {"italian1927": "Tutti gli uomini abili, fra quelli che eseguivano il lavoro, fecero dunque il tabernacolo di dieci teli, di lino fino ritorto, e di filo color violaceo, porporino e scarlatto, con dei cherubini artisticamente lavorati.\r\n"}}, {"book": "Exodus", "chapter": 36, "verse": 11, "word": {"italian1927": "Si fecero de’ nastri di color violaceo all’orlo del telo ch’era all’estremità della prima serie di teli; e lo stesso si fece all’orlo del telo ch’era all’estremità della seconda serie.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 1, "word": {"italian1927": "Questa è la legge del sacrifizio di riparazione; è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 24, "word": {"italian1927": "Il grasso di una bestia morta da sé, o il grasso d’una bestia sbranata potrà servire per qualunque altro uso; ma non ne mangerete affatto;\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 17, "word": {"italian1927": "Non odierai il tuo fratello in cuor tuo; riprendi pure il tuo prossimo, ma non ti caricare d’un peccato a cagion di lui.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"italian1927": "E se colui che ha consacrato il pezzo di terra lo vuol riscattare, aggiungerà un quinto al prezzo della tua stima, e resterà suo.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 23, "word": {"italian1927": "\"Parla ad Aaronne e al suoi figliuoli, e di’ loro: Voi benedirete così i figliuoli d’Israele; direte loro:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 13, "word": {"italian1927": "Prendete nelle vostre tribù degli uomini savi, intelligenti e conosciuti, e io ve li stabilirò come capi\".\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"italian1927": "Allora presi i capi delle vostre tribù, uomini savi e conosciuti, e li stabilii sopra voi come capi di migliaia, capi di centinaia, capi di cinquantine, capi di diecine, e come ufficiali nelle vostre tribù.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 6, "word": {"italian1927": "Le osserverete dunque e li metterete in pratica; poiché quella sarà la vostra sapienza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: \"Questa grande nazione è il solo popolo savio e intelligente!\"\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 23, "word": {"italian1927": "E quando l’Eterno vi volle far partire da Kades-Barnea dicendo: \"Salite, e impossessatevi del paese che io vi do\", voi vi ribellaste all’ordine dell’Eterno, del vostro Dio, non aveste fede in lui, e non ubbidiste alla sua voce.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 30, "word": {"italian1927": "guardati bene dal cadere nel laccio, seguendo il loro esempio, dopo che saranno state distrutte davanti a te, e dall’informarti de’ loro dèi, dicendo: \"Queste nazioni come servivano esse ai loro dèi? Anch’io vo’ fare lo stesso\".\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 17, "word": {"italian1927": "allora prenderai una lesina, gli forerai l’orecchio contro la porta, ed egli ti sarà schiavo per sempre. Lo stesso farai per la tua schiava.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 19, "word": {"italian1927": "Non pervertirai il diritto, non avrai riguardi personali, e non accetterai donativi, perché il donativo acceca gli occhi de’ savi e corrompe le parole de’ giusti.\r\n"}}, {"book": "Deuteronomy", "chapter": 17, "verse": 15, "word": {"italian1927": "dovrai costituire su di te come re colui che l’Eterno, il tuo Dio, avrà scelto. Costituirai su di te come re uno de’ tuoi fratelli; non potrai costituire su di te uno straniero che non sia tuo fratello.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 23, "word": {"italian1927": "il suo cadavere non dovrà rimanere tutta la notte sull’albero, ma lo seppellirai senza fallo lo stesso giorno; perché l’appiccato è maledetto da Dio, e tu non contaminerai la terra che l’Eterno, il tuo Dio, ti dà come eredità.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 3, "word": {"italian1927": "Lo stesso farai del suo asino, lo stesso della sua veste, lo stesso di qualunque altro oggetto che il tuo fratello abbia perduto e che tu trovi; tu non farai vista di non averli scorti.\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 7, "word": {"italian1927": "avrai cura di lasciar andare la madre, prendendo per te i piccini; e questo affinché tu sii felice e prolunghi i tuoi giorni.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 6, "word": {"italian1927": "E’ questa la ricompensa che date all’Eterno, o popolo insensato e privo di saviezza? Non è egli il padre tuo che t’ha creato? non è egli colui che t’ha fatto e ti ha stabilito?\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 29, "word": {"italian1927": "Se fosser savi, lo capirebbero, considererebbero la fine che li aspetta.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 18, "word": {"italian1927": "E voi guardatevi bene da ciò ch’è votato all’interdetto, affinché non siate voi stessi votati allo sterminio, prendendo qualcosa d’interdetto, e non rendiate maledetto il campo d’Israele, gettandovi lo scompiglio.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 12, "word": {"italian1927": "Perché, se vi ritraete da lui e v’unite a quel che resta di queste nazioni che son rimaste fra voi e v’imparentate con loro e vi mescolate con esse ed esse con voi,\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 3, "word": {"italian1927": "Allora Giuda disse a Simeone suo fratello: \"Sali meco nel paese che m’è toccato a sorte, e combatteremo contro i Cananei; poi anch’io andrò teco in quello ch’è toccato a te\". E Simeone andò con lui.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 29, "word": {"italian1927": "Le più savie delle sue dame le rispondono, ed ella pure replica a se stessa:\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 5, "word": {"italian1927": "Gedeone fece dunque scender la gente all’acqua; e l’Eterno gli disse: \"Tutti quelli che lambiranno l’acqua con la lingua, come la lambisce il cane, li porrai da parte; così pure tutti quelli che, per bere, si metteranno in ginocchio\".\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 17, "word": {"italian1927": "e disse loro: \"Guardate me, e fate come farò io; quando sarò giunto all’estremità del campo, come farò io, così farete voi;\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 8, "word": {"italian1927": "Di là salì a Penuel, e parlò a quei di Penuel nello stesso modo; ed essi gli risposero come avean fatto quei di Succoth.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"italian1927": "Tutti tagliaron quindi anch’essi de’ rami, ognuno il suo, e seguitarono Abimelec; posero i rami contro al torrione, e arsero il torrione con quelli che v’eran dentro. Così perì tutta la gente della torre di Sichem, circa mille persone, fra uomini e donne.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 3, "word": {"italian1927": "E quelli risposero: \"Se rimandate l’arca dell’Iddio d’Israele, non la rimandate senza nulla, ma fategli ad ogni modo un’offerta di riparazione; allora guarirete, e così saprete perché la sua mano non abbia cessato d’aggravarsi su voi\".\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 22, "word": {"italian1927": "E parimente tutti gl’Israeliti che s’eran nascosti nella contrada montuosa di Efraim, quand’udirono che i Filistei fuggivano, si misero anch’essi a inseguirli da presso, combattendo.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 5, "word": {"italian1927": "E Davide andava e riusciva bene dovunque Saul lo mandava: Saul lo mise a capo della gente di guerra, ed egli era gradito a tutto il popolo, anche ai servi di Saul.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 14, "word": {"italian1927": "Or Davide riusciva bene in tutte le sue imprese, e l’Eterno era con lui.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 15, "word": {"italian1927": "E quando Saul vide ch’egli riusciva splendidamente, cominciò ad aver timore di lui;\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 30, "word": {"italian1927": "Or i principi de’ Filistei uscivano a combattere; e ogni volta che uscivano, Davide riusciva meglio di tutti i servi di Saul, in guisa che il suo nome divenne molto famoso.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"italian1927": "Ne informarono Saul, che inviò altri messi, i quali pure si misero a profetare. Saul ne mandò ancora per la terza volta, e anche questi si misero a profetare.\r\n"}}, {"book": "1 Samuel", "chapter": 31, "verse": 5, "word": {"italian1927": "Lo scudiero di Saul, vedendolo morto, si gettò anch’egli sulla propria spada, e morì con lui.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 11, "word": {"italian1927": "Allora Davide prese le sue vesti e le stracciò; e lo stesso fecero tutti gli uomini che erano con lui.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"italian1927": "e ne fece venire una donna accorta, alla quale disse: \"Fingi d’essere in lutto: mettiti una veste da lutto, non ti ungere con olio, e sii come una donna che pianga da molto tempo un morto;\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"italian1927": "Il tuo servo Joab ha fatto così per dare un altro aspetto all’affare di Absalom; ma il mio signore ha la saviezza d’un angelo di Dio e conosce tutto quello che avvien sulla terra\".\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 5, "word": {"italian1927": "Nondimeno Absalom disse: \"Chiamate ancora Hushai, l’Arkita, e sentiamo quel che anch’egli dirà\".\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 13, "word": {"italian1927": "E se io avessi perfidamente attentato alla sua vita, siccome nulla rimane occulto al re, tu stesso saresti sorto contro di me!\"\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 16, "word": {"italian1927": "Allora una donna di senno gridò dalla città: \"Udite, udite! Vi prego, dite a Joab di appressarsi, ché gli voglio parlare!\"\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 21, "word": {"italian1927": "Altrimenti avverrà che, quando il re mio signore giacerà coi suoi padri, io e il mio figliuolo Salomone sarem trattati come colpevoli\".\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"italian1927": "Ma ora non lo lasciare impunito; poiché sei savio per conoscere quel che tu debba fargli, e farai scendere tinta di sangue la sua canizie nel soggiorno de’ morti\".\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 12, "word": {"italian1927": "ecco, io faccio secondo la tua parola; e ti do un cuor savio e intelligente, in guisa che nessuno è stato simile a te per lo innanzi, e nessuno sorgerà simile a te in appresso.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 26, "word": {"italian1927": "Allora la donna di cui era il bambino vivo, sentendosi commuover le viscere per amore del suo figliuolo, disse al re: \"Deh! Signor mio, date a lei il bambino vivo, e non l’uccidete, no!\" Ma l’altra diceva: \"Non sia né mio né tuo; si divida!\"\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 27, "word": {"italian1927": "Allora il re, rispondendo, disse: \"Date a quella il bambino vivo, e non l’uccidete; la madre del bimbo è lei!\"\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 31, "word": {"italian1927": "Era più savio d’ogni altro uomo, più di Ethan l’Ezrahita, più di Heman, di Calcol e di Darda, figliuoli di Mahol; e la sua fama si sparse per tutte le nazioni circonvicine.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 7, "word": {"italian1927": "Quando Hiram ebbe udite le parole di Salomone, ne provò una gran gioia e disse: \"Benedetto sia oggi l’Eterno, che ha dato a Davide un figliuolo savio per regnare sopra questo gran popolo\".\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 8, "word": {"italian1927": "E fece così per tutte le sue donne straniere, le quali offrivano profumi e sacrifizi ai loro dèi.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 22, "word": {"italian1927": "E Faraone gli rispose: \"Che ti manca da me perché tu cerchi d’andartene al tuo paese?\" E quegli replicò: \"Nulla; nondimeno, ti prego, lasciami partire\".\r\n"}}, {"book": "1 Chronicles", "chapter": 10, "verse": 5, "word": {"italian1927": "Lo scudiere di Saul, vedendolo morto, si gettò anche egli sulla propria spada, e morì.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 8, "word": {"italian1927": "Davide prese anche una grande quantità di rame a Tibhath e a Cun, città di Hadarezer. Salomone se ne servì per fare il mar di rame, le colonne e gli utensili di rame.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 15, "word": {"italian1927": "E come i figliuoli di Ammon videro che i Siri eran fuggiti, fuggirono anch’essi d’innanzi ad Abishai, fratello di Joab, e rientrarono nella città. Allora Joab se ne tornò a Gerusalemme.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"italian1927": "Doveano presentarsi ogni mattina e ogni sera per lodare e celebrare l’Eterno,\r\n"}}, {"book": "1 Chronicles", "chapter": 24, "verse": 31, "word": {"italian1927": "Anch’essi, come i figliuoli d’Aaronne, loro fratelli, tirarono a sorte in presenza del re Davide, di Tsadok, di Ahimelec e dei capi delle famiglie patriarcali dei sacerdoti e dei Leviti. Ogni capo di famiglia patriarcale tirò a sorte, nello stesso modo che il fratello, più giovane di lui.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 14, "word": {"italian1927": "Per il lato d’oriente la sorte designò Scelemia. Si tirò poi a sorte per Zaccaria, suo figliuolo, ch’era un consigliere di senno; e la sorte designò lui per il lato di settentrione.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"italian1927": "A capo della divisione del secondo mese stava Dodai, lo Ahohita, con la sua divisione; Mikloth era l’ufficiale superiore e la sua divisione era di ventiquattromila uomini.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 32, "word": {"italian1927": "E Gionathan, zio di Davide, era consigliere, uomo intelligente e istruito; Jehiel, figliuolo di Hacmoni, stava presso i figliuoli del re;\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 16, "word": {"italian1927": "Gli diede l’indicazione del peso dell’oro necessario per ognuna delle tavole dei pani della presentazione, e dei peso dell’argento per le tavole d’argento;\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 17, "word": {"italian1927": "gli diede ugualmente l’indicazione del peso dell’oro puro per i forchettoni, per i bacini e per i calici; e l’indicazione del peso dell’oro per ciascuna delle coppe d’oro e del peso dell’argento per ciascuna delle coppe d’argento;\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 24, "word": {"italian1927": "E tutti i capi, gli uomini prodi e anche tutti i figliuoli del re Davide si sottomisero al re Salomone.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 12, "word": {"italian1927": "Huram aggiunse: \"Benedetto sia l’Eterno, l’Iddio d’Israele, che ha fatto i cieli e la terra, perché ha dato al re Davide un figliuolo savio, pieno di senno e d’intelligenza, il quale edificherà una casa per l’Eterno, e una casa reale per sé!\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 11, "word": {"italian1927": "Le ali dei cherubini aveano venti cubiti di lunghezza. L’ala del primo, lunga cinque cubiti, toccava la parete della casa; l’altra ala, pure di cinque cubiti, toccava l’ala del secondo cherubino.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 23, "word": {"italian1927": "E, con avvedutezza, sparse tutti i suoi figliuoli per tutte le contrade di Giuda e di Beniamino, in tutte le città fortificate, dette loro viveri in abbondanza, e cercò per loro molte mogli.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 22, "word": {"italian1927": "I sacerdoti scannarono i giovenchi, e ne raccolsero il sangue, e lo sparsero sull’altare; scannarono i montoni, e ne sparsero il sangue sull’altare; e scannarono gli agnelli, e ne sparsero il sangue sull’altare.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 18, "word": {"italian1927": "Poiché una gran parte del popolo, molti d’Efraim, di Manasse, d’Issacar e di Zabulon non s’erano purificati, e mangiarono la Pasqua, senza conformarsi a quello ch’è scritto. Ma Ezechia pregò per loro, dicendo:\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"italian1927": "In quel medesimo tempo, io dissi al popolo: Ciascuno di voi resti la notte dentro Gerusalemme coi suoi servi, per far con noi la guardia durante la notte e riprendere il lavoro di giorno\".\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 10, "word": {"italian1927": "Anch’io e i miei fratelli e i miei servi abbiam dato loro in prestito danaro e grano. Vi prego condoniamo loro questo debito!\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"italian1927": "Allora il re interrogò i savi che aveano la conoscenza de’ tempi. Poiché gli affari del re si trattavano così in presenza di tutti quelli che conoscevano la legge e il diritto;\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 18, "word": {"italian1927": "Da ora innanzi le principesse di Persia e di Media che avranno udito il fatto della regina ne parleranno a tutti i principi del re, e ne nascerà un gran disprezzo e molto sdegno.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"italian1927": "\"Va’, raduna tutti i Giudei che si trovano a Susa, e digiunate per me; state senza mangiare e senza bere per tre giorni, notte e giorno. Anch’io con le mie donzelle digiunerò nello stesso modo; e dopo entrerò dal re, quantunque ciò sia contro la legge; e, s’io debbo perire, ch’io perisca!\"\r\n"}}, {"book": "Esther", "chapter": 6, "verse": 13, "word": {"italian1927": "E Haman raccontò a Zeresh sua moglie e a tutti i suoi amici tutto quello che gli era accaduto. E i suoi savi e Zeresh sua moglie gli dissero: \"Se Mardocheo davanti al quale tu hai cominciato a cadere è della stirpe de’ Giudei, tu non potrai nulla contro di lui e cadrai completamente davanti ad esso\".\r\n"}}, {"book": "Job", "chapter": 5, "verse": 13, "word": {"italian1927": "che prende gli abili nella loro astuzia, sì che il consiglio degli scaltri va in rovina.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 4, "word": {"italian1927": "Dio è savio di cuore, è grande in potenza; chi gli ha tenuto fronte e se n’è trovato bene?\r\n"}}, {"book": "Job", "chapter": 11, "verse": 12, "word": {"italian1927": "Ma l’insensato diventerà savio, quando un puledro d’onàgro diventerà uomo.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"italian1927": "\"Il savio risponde egli con vana scienza? si gonfia egli il petto di vento?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 18, "word": {"italian1927": "quello che i Savi hanno riferito senza nulla celare di quel che sapean dai padri,\r\n"}}, {"book": "Job", "chapter": 17, "verse": 10, "word": {"italian1927": "Quanto a voi tutti, tornate pure, fatevi avanti, ma fra voi non troverò alcun savio.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 2, "word": {"italian1927": "\"Può l’uomo recar qualche vantaggio a Dio? No; il savio non reca vantaggio che a sé stesso.\r\n"}}, {"book": "Job", "chapter": 31, "verse": 38, "word": {"italian1927": "Se la mia terra mi grida contro, se tutti i suoi solchi piangono,\r\n"}}, {"book": "Job", "chapter": 32, "verse": 9, "word": {"italian1927": "Non quelli di lunga età sono sapienti, né i vecchi son quelli che comprendono il giusto.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"italian1927": "\"O voi savi, ascoltate le mie parole! Voi che siete intelligenti, prestatemi orecchio!\r\n"}}, {"book": "Job", "chapter": 34, "verse": 34, "word": {"italian1927": "La gente assennata e ogni uomo savio che m’ascolta, mi diranno:\r\n"}}, {"book": "Job", "chapter": 35, "verse": 11, "word": {"italian1927": "che ci fa più intelligenti delle bestie de’ campi e più savi degli uccelli del cielo?\"\r\n"}}, {"book": "Job", "chapter": 37, "verse": 6, "word": {"italian1927": "Dice alla neve: \"Cadi sulla terra!\" lo dice al nembo della pioggia, al nembo delle piogge torrenziali.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 24, "word": {"italian1927": "Perciò gli uomini lo temono; ei non degna d’uno sguardo chi si presume savio\".\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 10, "word": {"italian1927": "Ora dunque, o re, siate savi; lasciatevi correggere, o giudici della terra.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"italian1927": "La legge dell’Eterno è perfetta, ella ristora l’anima; la testimonianza dell’Eterno è verace, rende savio il semplice.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 3, "word": {"italian1927": "Le parole della sua bocca sono iniquità e frode; egli ha cessato d’esser savio e di fare il bene.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 8, "word": {"italian1927": "Cessa dall’ira e lascia lo sdegno; non crucciarti; ciò non conduce che al mal fare.\r\n"}}, {"book": "Psalms", "chapter": 38, "verse": 16, "word": {"italian1927": "Io ho detto: Non si rallegrino di me; e quando il mio piè vacilla, non s’innalzino superbi contro a me.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"italian1927": "Perché la vedrà. I savi muoiono; periscono del pari il pazzo e lo stolto e lasciano ad altri i loro beni.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 5, "word": {"italian1927": "Iddio altresì ti distruggerà per sempre; ti afferrerà, ti strapperà dalla tua tenda e ti sradicherà dalla terra de’ viventi. Sela.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 5, "word": {"italian1927": "che non ascolta la voce degl’incantatori, del mago esperto nell’affascinare.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 9, "word": {"italian1927": "e tutti gli uomini temeranno, e racconteranno l’opera di Dio, e considereranno quello ch’egli avrà fatto.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 8, "word": {"italian1927": "Abbiate intendimento, voi gli stolti fra il popolo! E voi, pazzi, quando sarete savi?\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"italian1927": "Io m’applicherò a seguire la via perfetta; quando verrai a me?… Io camminerò con integrità di cuore, in seno alla mia casa.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 43, "word": {"italian1927": "Chi è savio osservi queste cose, e consideri la benignità dell’Eterno.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 98, "word": {"italian1927": "I tuoi comandamenti mi rendon più savio dei miei nemici; perché sono sempre meco.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 5, "word": {"italian1927": "Il savio ascolterà, e accrescerà il suo sapere; l’uomo intelligente ne ritrarrà buone direzioni\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 6, "word": {"italian1927": "per capire i proverbi e le allegorie, le parole dei savi e i loro enigmi.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 7, "word": {"italian1927": "Non ti stimar savio da te stesso; temi l’Eterno e ritirati dal male;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 35, "word": {"italian1927": "I savi erederanno la gloria, ma l’ignominia è la parte degli stolti.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 6, "word": {"italian1927": "Va’, pigro, alla formica; considera il suo fare, e diventa savio!\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 33, "word": {"italian1927": "Ascoltate l’istruzione, siate savi, e non la rigettate!\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 8, "word": {"italian1927": "Non riprendere il beffardo, per tema che t’odi; riprendi il savio, e t’amerà.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 9, "word": {"italian1927": "Istruisci il savio e diventerai più savio che mai; ammaestra il giusto e accrescerà il suo sapere.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 12, "word": {"italian1927": "Se sei savio, sei savio per te stesso; se sei beffardo, tu solo ne porterai la pena.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 1, "word": {"italian1927": "Proverbi di Salomone. Un figliuol savio rallegra suo padre, ma un figliuolo stolto è il cordoglio di sua madre.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 5, "word": {"italian1927": "Chi raccoglie nella estate è un figliuolo prudente, ma chi dorme durante la raccolta è un figliuolo che fa vergogna.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 8, "word": {"italian1927": "Il savio di cuore accetta i precetti, ma lo stolto di labbra va in precipizio.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 19, "word": {"italian1927": "Nella moltitudine delle parole non manca la colpa, ma chi frena le sue labbra è prudente.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 29, "word": {"italian1927": "Chi getta lo scompiglio in casa sua erediterà vento, e lo stolto sarà lo schiavo di chi ha il cuor savio.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 30, "word": {"italian1927": "Il frutto del giusto è un albero di vita, e il savio fa conquista d’anime.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 15, "word": {"italian1927": "La via dello stolto è diritta agli occhi suoi, ma chi ascolta i consigli è savio.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 18, "word": {"italian1927": "C’è chi, parlando inconsultamente trafigge come spada, ma la lingua de’ savi reca guarigione.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 1, "word": {"italian1927": "Il figliuol savio ascolta l’istruzione di suo padre, ma il beffardo non ascolta rimproveri.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 14, "word": {"italian1927": "L’insegnamento del savio è una fonte di vita per schivare le insidie della morte.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 20, "word": {"italian1927": "Chi va coi savi diventa savio, ma il compagno degl’insensati diventa cattivo.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 1, "word": {"italian1927": "La donna savia edifica la sua casa, ma la stolta l’abbatte con le proprie mani.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 3, "word": {"italian1927": "Nella bocca dello stolto germoglia la superbia, ma le labbra dei savi son la loro custodia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 16, "word": {"italian1927": "Il savio teme, ed evita il male; ma lo stolto è arrogante e presuntuoso.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 24, "word": {"italian1927": "La corona de’ savi è la loro ricchezza, ma la follia degli stolti non è che follia.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 35, "word": {"italian1927": "Il favore del re è per il servo prudente, ma la sua ira è per chi gli fa onta.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"italian1927": "La lingua dei savi è ricca di scienza, ma la bocca degli stolti sgorga follia.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"italian1927": "Le labbra dei savi spargono scienza, ma non così il cuore degli stolti.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 12, "word": {"italian1927": "Il beffardo non ama che altri lo riprenda; egli non va dai savi.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 20, "word": {"italian1927": "Il figliuol savio rallegra il padre, ma l’uomo stolto disprezza sua madre.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"italian1927": "Per l’uomo sagace la via della vita mena in alto e gli fa evitare il soggiorno de’ morti, in basso.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 31, "word": {"italian1927": "L’orecchio attento alla riprensione che mena a vita, dimorerà fra i savi.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 14, "word": {"italian1927": "Ira del re vuol dire messaggeri di morte, ma l’uomo savio la placherà.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 20, "word": {"italian1927": "Chi presta attenzione alla Parola se ne troverà bene, e beato colui che confida nell’Eterno!\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 21, "word": {"italian1927": "Il savio di cuore è chiamato intelligente, e la dolcezza delle labbra aumenta il sapere.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 23, "word": {"italian1927": "Il cuore del savio gli rende assennata la bocca, e aumenta il sapere sulle sue labbra.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 2, "word": {"italian1927": "Il servo sagace dominerà sul figlio che fa onta, e avrà parte all’eredità insieme coi fratelli.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 10, "word": {"italian1927": "Un rimprovero fa più impressione all’uomo intelligente, che cento percosse allo stolto.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 28, "word": {"italian1927": "Anche lo stolto, quando tace, passa per savio; chi tien chiuse le labbra è uomo intelligente.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"italian1927": "Il cuore dell’uomo intelligente acquista la scienza, e l’orecchio dei savi la cerca.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 20, "word": {"italian1927": "Ascolta il consiglio e ricevi l’istruzione, affinché tu diventi savio per il resto della vita.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 1, "word": {"italian1927": "Il vino è schernitore, la bevanda alcoolica è turbolenta, e chiunque se ne lascia sopraffare non è savio.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 26, "word": {"italian1927": "Il re savio passa gli empi al vaglio, dopo aver fatto passare la ruota su loro.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"italian1927": "Quando il beffardo è punito, il semplice diventa savio; e quando s’istruisce il savio, egli acquista scienza.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 12, "word": {"italian1927": "Il Giusto tien d’occhio la casa dell’empio, e precipita gli empi nelle sciagure.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 20, "word": {"italian1927": "In casa del savio c’è dei tesori preziosi e dell’olio, ma l’uomo stolto dà fondo a tutto.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 22, "word": {"italian1927": "Il savio dà la scalata alla città dei forti, e abbatte il baluardo in cui essa confidava.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"italian1927": "Porgi l’orecchio e ascolta le parole dei Savi ed applica il cuore alla mia scienza.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 15, "word": {"italian1927": "Figliuol mio, se il tuo cuore e savio, anche il mio cuore si rallegrerà;\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 19, "word": {"italian1927": "Ascolta, figliuol mio, sii savio, e dirigi il cuore per la diritta via.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 24, "word": {"italian1927": "Il padre del giusto esulta grandemente; chi ha generato un savio, ne avrà gioia.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"italian1927": "L’uomo savio è pien di forza, e chi ha conoscimento accresce la sua potenza;\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 6, "word": {"italian1927": "infatti, con savie direzioni potrai condur bene la guerra, e la vittoria sta nel gran numero de’ consiglieri.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 23, "word": {"italian1927": "Anche queste sono massime dei Savi. Non è bene, in giudizio, aver de’ riguardi personali.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 12, "word": {"italian1927": "Per un orecchio docile, chi riprende con saviezza è un anello d’oro, un ornamento d’oro fino.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 5, "word": {"italian1927": "Rispondi allo stolto secondo la sua follia, perché non abbia a credersi savio.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 12, "word": {"italian1927": "Hai tu visto un uomo che si crede savio? C’è più da sperare da uno stolto che da lui.\r\n"}}, {"book": "Proverbs", "chapter": 26, "verse": 16, "word": {"italian1927": "Il pigro si crede più savio di sette uomini che dànno risposte sensate.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 11, "word": {"italian1927": "Figliuol mio, sii savio e rallegrami il cuore, così potrò rispondere a chi mi vitupera.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 7, "word": {"italian1927": "Chi osserva la legge è un figliuolo intelligente, ma il compagno dei ghiottoni fa vergogna a suo padre.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 11, "word": {"italian1927": "Il ricco si reputa savio, ma il povero ch’è intelligente, lo scruta.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 26, "word": {"italian1927": "Chi confida nel proprio cuore è uno stolto, ma chi cammina saviamente scamperà.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 8, "word": {"italian1927": "I beffardi soffian nel fuoco delle discordie cittadine, ma i savi calmano le ire.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 9, "word": {"italian1927": "Se un savio viene a contesa con uno stolto, quello va in collera e ride, e non c’è da intendersi.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 11, "word": {"italian1927": "Lo stolto dà sfogo a tutta la sua ira, ma il savio rattiene la propria.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 24, "word": {"italian1927": "Ci son quattro animali fra i più piccoli della terra, e nondimeno pieni di saviezza:\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 14, "word": {"italian1927": "Il savio ha gli occhi in testa, mentre lo stolto cammina nelle tenebre; ma ho riconosciuto pure che tutti e due hanno la medesima sorte.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 15, "word": {"italian1927": "Ond’io ho detto in cuor mio: \"La sorte che tocca allo stolto toccherà anche a me; perché dunque essere stato così savio?\" E ho detto in cuor mio che anche questo è vanità.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 16, "word": {"italian1927": "Poiché tanto del savio quanto dello stolto non rimane ricordo eterno; giacché, nei giorni a venire, tutto sarà da tempo dimenticato. Pur troppo il savio muore, al pari dello stolto!\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 19, "word": {"italian1927": "E chi sa s’egli sarà savio o stolto? Eppure sarà padrone di tutto il lavoro che io ho compiuto con fatica e con saviezza sotto il sole. Anche questo è vanità.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 13, "word": {"italian1927": "Meglio un giovinetto povero e savio, d’un re vecchio e stolto che non sa più ricevere ammonimenti.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 8, "word": {"italian1927": "Che vantaggio ha il savio sopra lo stolto? O che vantaggio ha il povero che sa come condursi in presenza de’ viventi?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 4, "word": {"italian1927": "Il cuore del savio è nella casa del duolo; ma il cuore degli stolti è nella casa della gioia.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 5, "word": {"italian1927": "Meglio vale udire la riprensione del savio, che udire la canzone degli stolti.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 7, "word": {"italian1927": "Certo, l’oppressione rende insensato il savio, e il dono fa perdere il senno.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 10, "word": {"italian1927": "Non dire: \"Come mai i giorni di prima eran migliori di questi?\" poiché non è per sapienza che tu chiederesti questo.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 16, "word": {"italian1927": "Non esser troppo giusto, e non ti far savio oltremisura; perché ti distruggeresti?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 19, "word": {"italian1927": "La sapienza dà al savio più forza che non facciano dieci capi in una città.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"italian1927": "poiché il tuo cuore sa che sovente anche tu hai maledetto altri.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 23, "word": {"italian1927": "Io ho esaminato tutto questo con sapienza. Ho detto: \"Voglio acquistare sapienza\"; ma la sapienza è rimasta lungi da me.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 1, "word": {"italian1927": "Chi è come il savio? e chi conosce la spiegazione delle cose? La sapienza d’un uomo gli fa risplendere la faccia, e la durezza del suo volto n’è mutata.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"italian1927": "Chi osserva il comandamento non conosce disgrazia, e il cuore dell’uomo savio sa che v’è un tempo e un giudizio;\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 17, "word": {"italian1927": "allora ho mirato tutta l’opera di Dio, e ho veduto che l’uomo è impotente a spiegare quello che si fa sotto il sole; egli ha un bell’affaticarsi a cercarne la spiegazione; non riesce a trovarla; e anche se il savio pretende di saperla, non però può trovarla.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 1, "word": {"italian1927": "Sì, io ho applicato a tutto questo il mio cuore, e ho cercato di chiarirlo: che cioè i giusti e i savi e le loro opere sono nelle mani di Dio; l’uomo non sa neppure se amerà o se odierà; tutto è possibile.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"italian1927": "Io mi son rimesso a considerare che sotto il sole, per correre non basta esser agili, né basta per combattere esser valorosi, né esser savi per aver del pane, né essere intelligenti per aver delle ricchezze, né esser abili per ottener favore; poiché tutti dipendono dal tempo e dalle circostanze.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 15, "word": {"italian1927": "Ora in essa si trovò un uomo povero e savio, che con la sua sapienza salvò la città. Eppure nessuno conservò ricordo di quell’uomo povero.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 17, "word": {"italian1927": "Le parole de’ savi, udite nella quiete, valgon meglio delle grida di chi domina fra gli stolti.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 2, "word": {"italian1927": "Il savio ha il cuore alla sua destra, ma lo stolto l’ha alla sua sinistra.\r\n"}}, {"book": "Ecclesiastes", "chapter": 10, "verse": 12, "word": {"italian1927": "Le parole della bocca del savio son piene di grazia; ma le labbra dello stolto son causa della sua rovina.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"italian1927": "(H12-11) L’Ecclesiaste, oltre ad essere un savio, ha anche insegnato al popolo la scienza, e ha ponderato, scrutato e messo in ordine un gran numero di sentenze.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 11, "word": {"italian1927": "(H12-13) Le parole dei savi son come degli stimoli, e le collezioni delle sentenze sono come de’ chiodi ben piantati; esse sono date da un solo pastore.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 21, "word": {"italian1927": "Guai a quelli che si reputano savi e si credono intelligenti!\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 11, "word": {"italian1927": "I principi di Tsoan non son che degli stolti; i più savi tra i consiglieri di Faraone dànno dei consigli insensati. Come potete mai dire a Faraone: \"Io sono figliuolo de’ savi, figliuolo degli antichi re?\"\r\n"}}, {"book": "Isaiah", "chapter": 19, "verse": 12, "word": {"italian1927": "E dove sono i tuoi savi? Te lo annunziano essi e lo riconoscano essi stessi quel che l’Eterno degli eserciti ha deciso contro l’Egitto!\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"italian1927": "ecco ch’io continuerò a fare tra questo popolo delle maraviglie, maraviglie su maraviglie; e la saviezza dei suoi savi perirà, e l’intelligenza degl’intelligenti di esso sparirà.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 24, "word": {"italian1927": "i buoi e gli asini che lavoran la terra mangeranno foraggi salati, ventilati con la pala e il ventilabro.\r\n"}}, {"book": "Isaiah", "chapter": 31, "verse": 2, "word": {"italian1927": "Eppure, anch’Egli è savio; fa venire il male, e non revoca le sue parole; ma insorge contro la casa de’ malvagi, e contro il soccorso degli artefici d’iniquità.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"italian1927": "io rendo vani i presagi degl’impostori, e rendo insensati gl’indovini; io faccio indietreggiare i savi, e muto la loro scienza in follia;\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"italian1927": "Veramente il mio popolo è stolto, non mi conosce; son de’ figliuoli insensati, e non hanno intelligenza; sono sapienti per fare il male; ma il bene non lo sanno fare.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 8, "word": {"italian1927": "Come potete voi dire: \"Noi siam savi e la legge dell’Eterno è con noi!\" Sì certo, ma la penna bugiarda degli scribi ne ha falsato il senso.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 9, "word": {"italian1927": "I savi saranno confusi, saranno costernati, saranno presi; ecco, hanno rigettato la parola dell’Eterno; che sapienza possono essi avere?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"italian1927": "Chi è il savio che capisca queste cose? Chi è colui al quale la bocca dell’Eterno ha parlato perché ei ne dia l’annunzio? Perché il paese è egli distrutto, desolato come un deserto talché niuno vi passa?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 23, "word": {"italian1927": "Così parla l’Eterno: Il savio non si glori della sua saviezza, il forte non si glori della sua forza, il ricco non si glori della sua ricchezza;\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 7, "word": {"italian1927": "Chi non ti temerebbe, o re delle nazioni? Poiché questo t’è dovuto; giacché fra tutti i savi delle nazioni e in tutti i loro regni non v’è alcuno pari a te.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"italian1927": "Ed essi hanno detto: \"Venite, ordiamo macchinazioni contro Geremia; poiché l’insegnamento della legge non verrà meno per mancanza di sacerdoti, né il consiglio per mancanza di savi, né la parola per mancanza di profeti. Venite, colpiamolo con la lingua, e non diamo retta ad alcuna delle sue parole\".\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 11, "word": {"italian1927": "Anche tutti i Giudei ch’erano in Moab, fra gli Ammoniti, nel paese d’Edom e in tutti i paesi, quand’udirono che il re di Babilonia aveva lasciato un residuo in Giuda e che avea stabilito su di loro Ghedalia, figliuolo di Ahikam, figliuolo di Shafan,\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 35, "word": {"italian1927": "La spada sovrasta ai Caldei, dice l’Eterno, agli abitanti di Babilonia, ai suoi capi, ai suoi savi.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 57, "word": {"italian1927": "Io inebrierò i suoi capi e i suoi savi, i suoi governatori, i suoi magistrati, i suoi prodi, ed essi s’addormenteranno d’un sonno eterno, e non si risveglieranno più, dice il Re, che ha nome l’Eterno degli eserciti.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 17, "word": {"italian1927": "E tu, figliuol d’uomo, volgi la faccia verso le figliuole del tuo popolo che profetano di loro senno, e profetizza contro di loro,\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 8, "word": {"italian1927": "Gli abitanti di Sidon e d’Arvad sono i tuoi rematori; i tuoi savi, o Tiro, sono in mezzo a te; son dessi i tuoi piloti.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 9, "word": {"italian1927": "Tu hai in mezzo a te gli anziani di Ghebel e i suoi savi, a calafatare le tue falle; in te son tutte le navi del mare coi loro marinai, per far lo scambio delle tue mercanzie.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 3, "word": {"italian1927": "Ecco, tu sei più savio di Daniele, nessun mistero è oscuro per te;\r\n"}}, {"book": "Ezekiel", "chapter": 40, "verse": 16, "word": {"italian1927": "E c’erano delle finestre, con delle grate, alle camere e ai loro pilastri, verso l’interno della porta, tutt’all’intorno; lo stesso agli archi; così c’erano delle finestre tutt’all’intorno, verso l’interno; e sopra i pilastri c’erano delle palme.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 3, "word": {"italian1927": "Parimente il popolo del paese si prostrerà davanti all’Eterno all’ingresso di quella porta, nei giorni di sabato e nei noviluni.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 12, "word": {"italian1927": "A questo, il re s’adirò, montò in furia, e ordinò che tutti i savi di Babilonia fossero fatti perire.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 13, "word": {"italian1927": "E il decreto fu promulgato, e i savi dovevano essere uccisi; e si cercavano Daniele e i suoi compagni per uccidere anche loro.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 14, "word": {"italian1927": "Allora Daniele si rivolse in modo prudente e sensato ad Arioc, capo delle guardie del re, il quale era uscito per uccidere i savi di Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"italian1927": "perché implorassero la misericordia dell’Iddio del cielo, a proposito di questo segreto, onde Daniele e i suoi compagni non fossero messi a morte col resto dei savi di Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"italian1927": "Egli muta i tempi e le stagioni; depone i re e li stabilisce, dà la sapienza ai savi, e la scienza a quelli che hanno intelletto.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 24, "word": {"italian1927": "Daniele entrò quindi da Arioc, a cui il re aveva dato l’incarico di far perire i savi di Babilonia; entrò, e gli disse così: \"Non far perire i savi di Babilonia! Conducimi davanti al re, e io darò al re l’interpretazione\".\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 27, "word": {"italian1927": "Daniele rispose in presenza del re, e disse: \"Il segreto che il re domanda, né savi, né incantatori, né magi, né astrologi possono svelarlo al re;\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 48, "word": {"italian1927": "Allora il re elevò Daniele in dignità, lo colmò di numerosi e ricchi doni, gli diede il comando di tutta la provincia di Babilonia, e lo stabilì capo supremo di tutti i savi di Babilonia.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 6, "word": {"italian1927": "Ordine fu dato da parte mia di condurre davanti a me tutti i savi di Babilonia, perché mi facessero conoscere l’interpretazione del sogno.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 18, "word": {"italian1927": "Questo è il sogno che io, il re Nebucadnetsar, ho fatto; e tu, Beltsatsar, danne l’interpretazione, giacché tutti i savi del mio regno non me lo possono interpretare; ma tu puoi, perché lo spirito degli dèi santi è in te\"\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 7, "word": {"italian1927": "Il re gridò forte che si facessero entrare gl’incantatori, i Caldei e gli astrologi; e il re prese a dire ai savi di Babilonia: \"Chiunque leggerà questo scritto e me ne darà l’interpretazione sarà rivestito di porpora, avrà al collo una collana d’oro, e sarà terzo nel governo del regno\".\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 8, "word": {"italian1927": "Allora entrarono tutti i savi del re; ma non poteron leggere lo scritto, né darne al re l’interpretazione.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 15, "word": {"italian1927": "Ora, i savi e gl’incantatori sono stati introdotti alla mia presenza, per leggere questo scritto e farmene conoscere l’interpretazione; ma non hanno potuto darmi l’interpretazione della cosa.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 3, "word": {"italian1927": "E i savi risplenderanno come lo splendore della distesa, e quelli che ne avranno condotti molti alla giustizia, risplenderanno come le stelle, in sempiterno.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 10, "word": {"italian1927": "Molti saranno purificati, imbiancati, affinati; ma gli empi agiranno empiamente, e nessuno degli empi capirà, ma capiranno i savi.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 13, "word": {"italian1927": "Dolori di donna di parto verranno per lui; egli è un figliuolo non savio; poiché, quand’è giunto il momento, non si presenta per nascere.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 9, "word": {"italian1927": "Chi è savio ponga mente a queste parole! Chi è intelligente le riconosca! Poiché le vie dell’Eterno sono rette; i giusti cammineranno per esse, ma i trasgressori vi cadranno.\r\n"}}, {"book": "Obadiah", "chapter": 1, "verse": 8, "word": {"italian1927": "In quel giorno, dice l’Eterno, io farò sparire da Edom i savi e dal monte d’Esaù il discernimento.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 12, "word": {"italian1927": "Così parla l’Eterno: Anche se in piena forza e numerosi, saranno falciati e scompariranno, e s’io t’ho afflitta non t’affliggerò più.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 2, "word": {"italian1927": "Essa si ferma pure sopra Hamath, ai confini di Damasco, su Tiro e Sidone perché son così savie!\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 18, "word": {"italian1927": "Or la nascita di Gesù Cristo avvenne in questo modo. Maria, sua madre, era stata promessa sposa a Giuseppe; e prima che fossero venuti a stare insieme, si trovò incinta per virtù dello Spirito Santo.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 1, "word": {"italian1927": "Or essendo Gesù nato in Betleem di Giudea, ai dì del re Erode, ecco dei magi d’Oriente arrivarono in Gerusalemme, dicendo:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"italian1927": "Allora Erode, chiamati di nascosto i magi, s’informò esattamente da loro del tempo in cui la stella era apparita;\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"italian1927": "Allora Erode, vedutosi beffato dai magi, si adirò gravemente, e mandò ad uccidere tutti i maschi ch’erano in Betleem e in tutto il suo territorio dall’età di due anni in giù, secondo il tempo del quale s’era esattamente informato dai magi.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 18, "word": {"italian1927": "poiché io vi dico in verità che finché non siano passati il cielo e la terra, neppure un iota o un apice della legge passerà, che tutto non sia adempiuto.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 1, "word": {"italian1927": "Guardatevi dal praticare la vostra giustizia nel cospetto degli uomini per esser osservati da loro; altrimenti non ne avrete premio presso il Padre vostro che è nei cieli.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 24, "word": {"italian1927": "Perciò chiunque ode queste mie parole e le mette in pratica sarà paragonato ad un uomo avveduto che ha edificata la sua casa sopra la roccia.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 16, "word": {"italian1927": "Ecco, io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 42, "word": {"italian1927": "E chi avrà dato da bere soltanto un bicchier d’acqua fresca ad uno di questi piccoli, perché è un mio discepolo, io vi dico in verità che non perderà punto il suo premio.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"italian1927": "In quel tempo Gesù prese a dire: Io ti rendo lode, o Padre, Signor del cielo e della terra, perché hai nascoste queste cose ai savi e agli intelligenti, e le hai rivelate ai piccoli fanciulli.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 12, "word": {"italian1927": "Ma io vi dico: Elia è già venuto, e non l’hanno riconosciuto; anzi, gli hanno fatto tutto quello che hanno voluto; così anche il Figliuol dell’uomo ha da patire da loro.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 35, "word": {"italian1927": "Così vi farà anche il Padre mio celeste, se ognun di voi non perdona di cuore al proprio fratello.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 5, "word": {"italian1927": "Poi, uscito ancora verso la sesta e la nona ora, fece lo stesso.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 10, "word": {"italian1927": "E venuti i primi, pensavano di ricever di più; ma ricevettero anch’essi un denaro per uno.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 24, "word": {"italian1927": "E Gesù, rispondendo, disse loro: Anch’io vi domanderò una cosa: e se voi mi rispondete, anch’io vi dirò con quale autorità faccio queste cose.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 30, "word": {"italian1927": "E accostatosi al secondo, gli disse lo stesso. Ma egli, rispondendo, disse: Non voglio; ma poi, pentitosi, v’andò.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 36, "word": {"italian1927": "Da capo mandò degli altri servitori, in maggior numero de’ primi; e coloro li trattarono nello stesso modo.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 26, "word": {"italian1927": "Lo stesso fece pure il secondo, poi il terzo, fino al settimo.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"italian1927": "Perciò, ecco, io vi mando de’ profeti e de’ savi e degli scribi; di questi, alcuni ne ucciderete e metterete in croce; altri ne flagellerete nelle vostre sinagoghe e li perseguiterete di città in città,\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 33, "word": {"italian1927": "Così anche voi, quando vedrete tutte queste cose, sappiate che egli è vicino, proprio alle porte.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"italian1927": "Qual è mai il servitore fedele e prudente che il padrone abbia costituito sui domestici per dar loro il vitto a suo tempo?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 2, "word": {"italian1927": "Or cinque d’esse erano stolte e cinque avvedute;\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 4, "word": {"italian1927": "mentre le avvedute, insieme con le loro lampade, avean preso dell’olio ne’ vasi.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 8, "word": {"italian1927": "E le stolte dissero alle avvedute: Dateci del vostro olio, perché le nostre lampade si spengono.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 9, "word": {"italian1927": "Ma le avvedute risposero: No, che talora non basti per noi e per voi; andate piuttosto da’ venditori e compratevene!\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 17, "word": {"italian1927": "Parimente, quello de’ due ne guadagnò altri due.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 35, "word": {"italian1927": "E Pietro a lui: Quand’anche mi convenisse morir teco, non però ti rinnegherò. E lo stesso dissero pure tutti i discepoli.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 41, "word": {"italian1927": "Similmente, i capi sacerdoti con gli scribi e gli anziani, beffandosi, dicevano:\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 16, "word": {"italian1927": "E parimente quelli che ricevono la semenza in luoghi rocciosi sono coloro che, quando hanno udito la Parola, la ricevono subito con allegrezza;\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 21, "word": {"italian1927": "E il secondo la prese e morì senza lasciare progenie.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 31, "word": {"italian1927": "Ma egli vie più fermamente diceva: Quantunque mi convenisse morir teco non però ti rinnegherò. E lo stesso dicevano pure tutti gli altri.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"italian1927": "Parimente anche i capi sacerdoti con gli scribi, beffandosi, dicevano l’uno all’altro: Ha salvato altri e non può salvar se stesso!\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 38, "word": {"italian1927": "Sopraggiunta in quell’istessa ora, lodava anch’ella Iddio e parlava del bambino a tutti quelli che aspettavano la redenzione di Gerusalemme.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"italian1927": "Ed egli rispondeva loro: Chi ha due tuniche, ne faccia parte a chi non ne ha; e chi ha da mangiare, faccia altrettanto.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 14, "word": {"italian1927": "Lo interrogaron pure de’ soldati, dicendo: E noi, che dobbiam fare? Ed egli a loro: Non fate estorsioni, né opprimete alcuno con false denunzie e contentatevi della vostra paga.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 33, "word": {"italian1927": "Ed essi gli dissero: I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli de’ Farisei; mentre i tuoi mangiano e bevono.\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 36, "word": {"italian1927": "Disse loro anche una parabola: Nessuno strappa un pezzo da un vestito nuovo per metterlo ad un vestito vecchio; altrimenti strappa il nuovo, e il pezzo tolto dal nuovo non adatta al vecchio.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 31, "word": {"italian1927": "E come volete che gli uomini facciano a voi, fate voi pure a loro.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 21, "word": {"italian1927": "In quella stessa ora, Gesù giubilò per lo Spirito Santo, e disse: Io ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascoste queste cose ai savi e agl’intelligenti, e le hai rivelate ai piccoli fanciulli! Sì, o Padre, perché così ti è piaciuto.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 32, "word": {"italian1927": "Così pure un levita, giunto a quel luogo e vedutolo, passò oltre dal lato opposto.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"italian1927": "E quello rispose: Colui che gli usò misericordia. E Gesù gli disse: Va’, e fa’ tu il simigliante.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"italian1927": "E il Signore rispose: E qual è mai l’economo fedele e avveduto che il padrone costituirà sui suoi domestici per dar loro a suo tempo la loro misura di viveri?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"italian1927": "No, vi dico; ma se non vi ravvedete, tutti similmente perirete.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"italian1927": "No, vi dico; ma se non vi ravvedete, tutti al par di loro perirete.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 11, "word": {"italian1927": "Ed ecco una donna, che da diciotto anni aveva uno spirito d’infermità, ed era tutta curvata e incapace di raddrizzarsi in alcun modo.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 33, "word": {"italian1927": "Così dunque ognun di voi che non rinunzi a tutto quello che ha, non può esser mio discepolo.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 7, "word": {"italian1927": "Io vi dico che così vi sarà in cielo più allegrezza per un solo peccatore che si ravvede, che per novantanove giusti i quali non han bisogno di ravvedimento.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"italian1927": "Così, vi dico, v’è allegrezza dinanzi agli angeli di Dio per un solo peccatore che si ravvede.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 8, "word": {"italian1927": "E il padrone lodò il fattore infedele perché aveva operato con avvedutezza; poiché i figliuoli di questo secolo, nelle relazioni con que’ della loro generazione, sono più accorti dei figliuoli della luce.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"italian1927": "Ma Abramo disse: Figliuolo, ricordati che tu ricevesti i tuoi beni in vita tua, e che Lazzaro similmente ricevette i mali; ma ora qui egli è consolato, e tu sei tormentato.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 10, "word": {"italian1927": "Così anche voi, quand’avrete fatto tutto ciò che v’è comandato, dite: Noi siamo servi inutili; abbiam fatto quel ch’eravamo in obbligo di fare.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 28, "word": {"italian1927": "Nello stesso modo che avvenne anche ai giorni di Lot; si mangiava, si beveva, si comprava, si vendeva, si piantava, si edificava;\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 31, "word": {"italian1927": "In quel giorno, chi sarà sulla terrazza ed avrà la sua roba in casa, non scenda a prenderla; e parimente, chi sarà nei campi non torni indietro.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 17, "word": {"italian1927": "In verità io vi dico che chiunque non avrà ricevuto il regno di Dio come un piccolo fanciullo, non entrerà punto in esso.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 19, "word": {"italian1927": "Ed egli disse anche a questo: E tu sii sopra cinque città.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 31, "word": {"italian1927": "Così anche voi quando vedrete avvenir queste cose, sappiate che il regno di Dio è vicino.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 20, "word": {"italian1927": "Parimente ancora, dopo aver cenato, dette loro il calice dicendo: Questo calice è il nuovo patto nel mio sangue, il quale è sparso per voi.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 36, "word": {"italian1927": "Ma ora, chi ha una borsa la prenda; e parimente una sacca; e chi non ha spada, venda il mantello e ne compri una.\r\n"}}, {"book": "John", "chapter": 5, "verse": 19, "word": {"italian1927": "Gesù quindi rispose e disse loro: In verità, in verità io vi dico che il Figliuolo non può da se stesso far cosa alcuna, se non la vede fare dal Padre; perché le cose che il Padre fa, anche il Figlio le fa similmente.\r\n"}}, {"book": "John", "chapter": 6, "verse": 11, "word": {"italian1927": "Gesù quindi prese i pani; e dopo aver rese grazie, li distribuì alla gente seduta; lo stesso fece de’ pesci, quanto volevano.\r\n"}}, {"book": "John", "chapter": 6, "verse": 37, "word": {"italian1927": "Tutto quel che il Padre mi dà, verrà a me; e colui che viene a me, io non lo caccerò fuori;\r\n"}}, {"book": "John", "chapter": 21, "verse": 1, "word": {"italian1927": "Dopo queste cose, Gesù si fece veder di nuovo ai discepoli presso il mar di Tiberiade; e si fece vedere in questa maniera.\r\n"}}, {"book": "John", "chapter": 21, "verse": 13, "word": {"italian1927": "Gesù venne, e prese il pane e lo diede loro; e il pesce similmente.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"italian1927": "E tutti i profeti, da Samuele in poi, quanti hanno parlato, hanno anch’essi annunziato questi giorni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 6, "word": {"italian1927": "E Dio parlò così: La sua progenie soggiornerà in terra straniera, e sarà ridotta in servitù e maltrattata per quattrocent’anni.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 34, "word": {"italian1927": "E siccome lo ha risuscitato dai morti per non tornar più nella corruzione, Egli ha detto così: Io vi manterrò le sacre e fedeli promesse fatte a Davide.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"italian1927": "Vedete, o sprezzatori, e maravigliatevi, e dileguatevi, perché io fo un’opera ai dì vostri, un’opera che voi non credereste, se qualcuno ve la narrasse.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 14, "word": {"italian1927": "Io son debitore tanto ai Greci quanto ai Barbari, tanto ai savi quanto agli ignoranti;\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 22, "word": {"italian1927": "Dicendosi savi, son divenuti stolti,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 27, "word": {"italian1927": "e similmente anche i maschi, lasciando l’uso naturale della donna, si sono infiammati nella loro libidine gli uni per gli altri, commettendo uomini con uomini cose turpi, e ricevendo in loro stessi la condegna mercede del proprio traviamento.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 9, "word": {"italian1927": "Che dunque? Abbiam noi qualche superiorità? Affatto; perché abbiamo dianzi provato che tutti, Giudei e Greci, sono sotto il peccato,\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 11, "word": {"italian1927": "Così anche voi fate conto d’esser morti al peccato, ma viventi a Dio, in Cristo Gesù.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 26, "word": {"italian1927": "Parimente ancora, lo Spirito sovviene alla nostra debolezza; perché noi non sappiamo pregare come si conviene; ma lo Spirito intercede egli stesso per noi con sospiri ineffabili;\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 6, "word": {"italian1927": "Ma la giustizia che vien dalla fede dice così: Non dire in cuor tuo: Chi salirà in cielo? (questo è un farne scendere Cristo) né:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 6, "word": {"italian1927": "Ma se è per grazia, non è più per opere; altrimenti, grazia non è più grazia.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 22, "word": {"italian1927": "Vedi dunque la benignità e la severità di Dio; la severità verso quelli che son caduti; ma verso te la benignità di Dio, se pur tu perseveri nella sua benignità; altrimenti, anche tu sarai reciso.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 25, "word": {"italian1927": "Perché, fratelli, non voglio che ignoriate questo mistero, affinché non siate presuntuosi; che cioè, un induramento parziale s’è prodotto in Israele, finché sia entrata la pienezza dei Gentili;\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 16, "word": {"italian1927": "Abbiate fra voi un medesimo sentimento; non abbiate l’animo alle cose alte, ma lasciatevi attirare dalle umili. Non vi stimate savi da voi stessi.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 5, "word": {"italian1927": "Salutate anche la chiesa che è in casa loro. Salutate il mio caro Epeneto, che è la primizia dell’Asia per Cristo.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 19, "word": {"italian1927": "Quanto a voi, la vostra ubbidienza è giunta a conoscenza di tutti. Io dunque mi rallegro per voi, ma desidero che siate savi nel bene e semplici per quel che concerne il male.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 27, "word": {"italian1927": "a Dio solo savio, per mezzo di Gesù Cristo, sia la gloria nei secoli dei secoli. Amen.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 19, "word": {"italian1927": "Io farò perire la sapienza dei savi, e annienterò l’intelligenza degli intelligenti.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 20, "word": {"italian1927": "Dov’è il savio? Dov’è lo scriba? Dov’è il disputatore di questo secolo? Iddio non ha egli resa pazza la sapienza di questo mondo?\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 25, "word": {"italian1927": "poiché la pazzia di Dio è più savia degli uomini, e la debolezza di Dio è più forte degli uomini.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 26, "word": {"italian1927": "Infatti, fratelli, guardate la vostra vocazione: non ci son tra voi molti savi secondo la carne, non molti potenti, non molti nobili;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 27, "word": {"italian1927": "ma Dio ha scelto le cose pazze del mondo per svergognare i savi; e Dio ha scelto le cose deboli del mondo per svergognare le forti;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 10, "word": {"italian1927": "Io, secondo la grazia di Dio che m’è stata data, come savio architetto, ho posto il fondamento; altri vi edifica sopra. Ma badi ciascuno com’egli vi edifica sopra;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 18, "word": {"italian1927": "Nessuno s’inganni. Se qualcuno fra voi s’immagina d’esser savio in questo secolo, diventi pazzo affinché diventi savio;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 19, "word": {"italian1927": "perché la sapienza di questo mondo è pazzia presso Dio. Infatti è scritto: Egli prende i savi nella loro astuzia;\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 20, "word": {"italian1927": "e altrove: Il Signore conosce i pensieri dei savi, e sa che sono vani.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 10, "word": {"italian1927": "Noi siamo pazzi a cagion di Cristo; ma voi siete savi in Cristo; noi siamo deboli, ma voi siete forti; voi siete gloriosi, ma noi siamo sprezzati.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 5, "word": {"italian1927": "Io dico questo per farvi vergogna. Così non v’è egli tra voi neppure un savio che sia capace di pronunziare un giudizio fra un fratello e l’altro?\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 3, "word": {"italian1927": "Il marito renda alla moglie quel che le è dovuto; e lo stesso faccia la moglie verso il marito.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 4, "word": {"italian1927": "La moglie non ha potestà sul proprio corpo, ma il marito; e nello stesso modo il marito non ha potestà sul proprio corpo, ma la moglie.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 22, "word": {"italian1927": "Poiché colui che è stato chiamato nel Signore, essendo schiavo, è un affrancato del Signore; parimente colui che è stato chiamato essendo libero, è schiavo di Cristo.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 15, "word": {"italian1927": "Io parlo come a persone intelligenti; giudicate voi di quello che dico.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 9, "word": {"italian1927": "Così anche voi, se per il vostro dono di lingue non proferite un parlare intelligibile, come si capirà quel che dite? Parlerete in aria.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 7, "word": {"italian1927": "onde ora, al contrario, dovreste piuttosto perdonarlo e confortarlo, che talora non abbia a rimaner sommerso da soverchia tristezza.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 12, "word": {"italian1927": "Poiché noi non osiamo annoverarci o paragonarci con certuni che si raccomandano da sé; i quali però, misurandosi alla propria stregua e paragonando sé con se stessi, sono senza giudizio.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 16, "word": {"italian1927": "Lo dico di nuovo: Nessuno mi prenda per pazzo; o se no, anche come pazzo accettatemi, onde anch’io possa gloriarmi un poco.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 19, "word": {"italian1927": "Difatti, voi, che siete assennati, li sopportate volentieri i pazzi.\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 7, "word": {"italian1927": "anzi, quando videro che a me era stata affidata la evangelizzazione degli incirconcisi, come a Pietro quella de’ circoncisi\r\n"}}, {"book": "Galatians", "chapter": 2, "verse": 13, "word": {"italian1927": "E gli altri Giudei si misero a simulare anch’essi con lui; talché perfino Barnaba fu trascinato dalla loro simulazione.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 10, "word": {"italian1927": "Riguardo a voi, io ho questa fiducia nel Signore, che non la penserete diversamente; ma colui che vi conturba ne porterà la pena, chiunque egli sia.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 15, "word": {"italian1927": "Guardate dunque con diligenza come vi conducete; non da stolti, ma da savi;\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 17, "word": {"italian1927": "Perciò non siate disavveduti, ma intendete bene quale sia la volontà del Signore.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"italian1927": "Sia questo dunque il sentimento di quanti siamo maturi; e se in alcuna cosa voi sentite altrimenti, Iddio vi rivelerà anche quella.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 16, "word": {"italian1927": "E quando questa epistola sarà stata letta fra voi, fate che sia letta anche nella chiesa dei Laodicesi, e che anche voi leggiate quella che vi sarà mandata da Laodicea.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 17, "word": {"italian1927": "Or al re dei secoli, immortale, invisibile, solo Dio, siano onore e gloria ne’ secoli de’ secoli. Amen.\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"italian1927": "Parimente i diaconi debbono esser dignitosi, non doppi in parole, non proclivi a troppo vino, non avidi di illeciti guadagni;\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 25, "word": {"italian1927": "Similmente, anche le opere buone sono manifeste; e quelle che lo sono, non possono rimanere occulte.\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 3, "word": {"italian1927": "Se qualcuno insegna una dottrina diversa e non s’attiene alle sane parole del Signor nostro Gesù Cristo e alla dottrina che è secondo pietà,\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 15, "word": {"italian1927": "e che fin da fanciullo hai avuto conoscenza degli Scritti sacri, i quali possono renderti savio a salute mediante la fede che è in Cristo Gesù.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 3, "word": {"italian1927": "che le donne attempate abbiano parimente un portamento convenevole a santità, non siano maldicenti né dedite a molto vino, siano maestre di ciò che è buono;\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 6, "word": {"italian1927": "Esorta parimente i giovani ad essere assennati,\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 14, "word": {"italian1927": "Poiché dunque i figliuoli partecipano del sangue e della carne, anch’egli vi ha similmente partecipato, affinché, mediante la morte, distruggesse colui che avea l’impero della morte, cioè il diavolo,\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 4, "word": {"italian1927": "Perché in qualche luogo, a proposito del settimo giorno, è detto così: E Dio si riposò il settimo giorno da tutte le sue opere;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 17, "word": {"italian1927": "Perché un testamento è valido quand’è avvenuta la morte; poiché non ha valore finché vive il testatore.\r\n"}}, {"book": "James", "chapter": 2, "verse": 25, "word": {"italian1927": "Parimente, Raab, la meretrice, non fu anch’ella giustificata per le opere quando accolse i messi e li mandò via per un altro cammino?\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"italian1927": "Chi è savio e intelligente fra voi? Mostri con la buona condotta le sue opere in mansuetudine di sapienza.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 1, "word": {"italian1927": "Parimente voi, mogli, siate soggette ai vostri mariti, affinché se anche ve ne sono che non ubbidiscono alla Parola, siano guadagnati senza parola dalla condotta delle loro mogli,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"italian1927": "Parimente, voi, mariti, convivete con esse colla discrezione dovuta al vaso più debole ch’è il femminile. Portate loro onore, poiché sono anch’esse eredi con voi della grazia della vita, onde le vostre preghiere non siano impedite.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 9, "word": {"italian1927": "non rendendo male per male, od oltraggio per oltraggio, ma, al contrario, benedicendo; poiché a questo siete stati chiamati onde ereditiate la benedizione.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 1, "word": {"italian1927": "Poiché dunque Cristo ha sofferto nella carne, anche voi armatevi di questo stesso pensiero, che, cioè, colui che ha sofferto nella carne ha cessato dal peccato,\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 5, "word": {"italian1927": "Parimente, voi più giovani, siate soggetti agli anziani. E tutti rivestitevi d’umiltà gli uni verso gli altri, perché Dio resiste ai superbi ma dà grazia agli umili.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 8, "word": {"italian1927": "E ciò nonostante, anche costoro, nello stesso modo, trasognati, mentre contaminano la carne, disprezzano l’autorità e dicon male della dignità.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 25, "word": {"italian1927": "all’Iddio unico, Salvator nostro per mezzo di Gesù Cristo nostro Signore, siano gloria, maestà, forza e potestà, da ogni eternità, ora e per tutti i secoli. Amen.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"italian1927": "Poi sonò il quarto angelo, e la terza parte del sole fu colpita e la terza parte della luna e la terza parte delle stelle affinché la loro terza parte si oscurasse e il giorno non risplendesse per la sua terza parte e lo stesso avvenisse della notte.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 27, "word": {"italian1927": "E niente d’immondo e nessuno che commetta abominazione o falsità, v’entreranno; ma quelli soltanto che sono scritti nel libro della vita dell’Agnello.\r\n"}}]}}}