{"topics": {"hell": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 22, "word": {"italian1927": "Poiché un fuoco s’è acceso, nella mia ira, e divamperà fino in fondo al soggiorno de’ morti; divorerà la terra e i suoi prodotti, e infiammerà le fondamenta delle montagne.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 6, "word": {"italian1927": "I legami del soggiorno de’ morti m’aveano attorniato, i lacci della morte m’aveano còlto.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 35, "word": {"italian1927": "Benaia, Bedia, Keluhu,\r\n"}}, {"book": "Job", "chapter": 11, "verse": 8, "word": {"italian1927": "Si tratta di cose più alte del cielo… e tu che faresti? di cose più profonde del soggiorno de’ morti… come le conosceresti?\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 17, "word": {"italian1927": "Gli empi se n’andranno al soggiorno de’ morti, sì, tutte le nazioni che dimenticano Iddio.\r\n"}}, {"book": "Psalms", "chapter": 16, "verse": 10, "word": {"italian1927": "poiché tu non abbandonerai l’anima mia in poter della morte, ne permetterai che il tuo santo vegga la fossa.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 5, "word": {"italian1927": "I legami del soggiorno de’ morti m’aveano attorniato, i lacci della morte m’aveano còlto.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 15, "word": {"italian1927": "Li sorprenda la morte! Scendano vivi nel soggiorno de’ morti! poiché nelle lor dimore e dentro di loro non v’è che malvagità.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"italian1927": "Perché grande è la tua benignità verso me, e tu hai riscossa l’anima mia dal fondo del soggiorno de’ morti.\r\n"}}, {"book": "Psalms", "chapter": 116, "verse": 3, "word": {"italian1927": "I legami della morte mi aveano circondato, le angosce del soggiorno dei morti m’aveano còlto; io avevo incontrato distretta e cordoglio.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 8, "word": {"italian1927": "Se salgo in cielo tu vi sei; se mi metto a giacere nel soggiorno dei morti, eccoti quivi.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 5, "word": {"italian1927": "I suoi piedi scendono alla morte, i suoi passi fan capo al soggiorno dei defunti.\r\n"}}, {"book": "Proverbs", "chapter": 7, "verse": 27, "word": {"italian1927": "La sua casa è la via del soggiorno de’ defunti, la strada che scende ai penetrali della morte.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 18, "word": {"italian1927": "Ma egli non sa che quivi sono i defunti, che i suoi convitati son nel fondo del soggiorno de’ morti.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 24, "word": {"italian1927": "Per l’uomo sagace la via della vita mena in alto e gli fa evitare il soggiorno de’ morti, in basso.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 14, "word": {"italian1927": "lo batterai con la verga, ma libererai l’anima sua dal soggiorno de’ morti.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 14, "word": {"italian1927": "Perciò il soggiorno de’ morti s’è aperto bramoso, ed ha spalancata fuor di modo la gola; e laggiù scende lo splendore di Sion, la sua folla, il suo chiasso, e colui che in mezzo ad essa festeggia.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 15, "word": {"italian1927": "Invece t’han fatto discendere nel soggiorno de’ morti, nelle profondità della fossa!\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 15, "word": {"italian1927": "Voi dite: \"Noi abbiamo fatto alleanza con la morte, abbiam fermato un patto col soggiorno de’ morti; quando l’inondante flagello passerà, non giungerà fino a noi, perché abbiam fatto della menzogna il nostro rifugio e ci siamo messi al sicuro dietro la frode\".\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 18, "word": {"italian1927": "La vostra alleanza con la morte sarà annullata, e il vostro patto con il soggiorno de’ morti non reggerà; quando l’inondante flagello passerà, voi sarete da essi calpestati.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 9, "word": {"italian1927": "Tu vai dal re con dell’olio, e gli rechi dei profumi in quantità, mandi lontano i tuoi ambasciatori, e t’abbassi fino al soggiorno de’ morti.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 16, "word": {"italian1927": "Al rumore della sua caduta fece tremare le nazioni, quando lo feci scendere nel soggiorno de’ morti con quelli che scendono nella fossa; e nelle profondità della terra si consolarono tutti gli alberi di Eden, i più scelti e i più belli del Libano, tutti quelli che si dissetavano alle acque.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 17, "word": {"italian1927": "Anch’essi discesero con lui nel soggiorno de’ morti, verso quelli che la spada ha uccisi: verso quelli che erano il suo braccio, e stavano alla sua ombra in mezzo alle nazioni.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 21, "word": {"italian1927": "I più forti fra i prodi e quelli che gli davan soccorso gli rivolgeranno la parola, di mezzo al soggiorno de’ morti. Sono scesi, gl’incirconcisi; giacciono uccisi dalla spada.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 27, "word": {"italian1927": "Non giacciono coi prodi che sono caduti fra gli incirconcisi, che sono scesi nel soggiorno de’ morti con le loro armi da guerra, e sotto il capo de’ quali sono state poste le loro spade; ma le loro iniquità stanno sulle loro ossa, perché erano il terrore de’ prodi sulla terra de’ viventi.\r\n"}}, {"book": "Amos", "chapter": 9, "verse": 2, "word": {"italian1927": "Quand’anche penetrassero nel soggiorno dei morti, la mia mano li strapperà di là; quand’anche salissero in cielo, di là io li trarrò giù.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 2, "word": {"italian1927": "(H2-3) Io ho gridato all’Eterno dal fondo della mia distretta, ed egli m’ha risposto; dalle viscere del soggiorno dei morti ho gridato, e tu hai udito la mia voce.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 5, "word": {"italian1927": "E poi, il vino è perfido; l’uomo arrogante non può starsene tranquillo; egli allarga le sue brame come il soggiorno de’ morti; è come la morte e non si può saziare, ma raduna presso di sé tutte le nazioni, raccoglie intorno a sé tutti i popoli.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 22, "word": {"italian1927": "ma io vi dico: Chiunque s’adira contro al suo fratello, sarà sottoposto al tribunale; e chi avrà detto al suo fratello \"raca\", sarà sottoposto al Sinedrio; e chi gli avrà detto \"pazzo\", sarà condannato alla geenna del fuoco.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"italian1927": "Ora, se l’occhio tuo destro ti fa cadere in peccato, cavalo e gettalo via da te; poiché val meglio per te che uno dei tuoi membri perisca, e non sia gettato l’intero tuo corpo nella geenna.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"italian1927": "E se la tua man destra ti fa cadere in peccato, mozzala e gettala via da te; poiché val meglio per te che uno dei tuoi membri perisca, e non vada l’intero tuo corpo nella geenna.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 28, "word": {"italian1927": "E non temete coloro che uccidono il corpo, ma non possono uccider l’anima; temete piuttosto colui che può far perire e l’anima e il corpo nella geenna.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 23, "word": {"italian1927": "E tu, o Capernaum, sarai tu forse innalzata fino al cielo? No, tu scenderai fino nell’Ades. Perché se in Sodoma fossero state fatte le opere potenti compiute in te, ella sarebbe durata fino ad oggi.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 18, "word": {"italian1927": "E io altresì ti dico: Tu sei Pietro, e su questa pietra edificherò la mia Chiesa, e le porte dell’Ades non la potranno vincere.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 9, "word": {"italian1927": "E se l’occhio tuo t’è occasion di peccato, cavalo e gettalo via da te; meglio è per te l’entrar nella vita con un occhio solo, che l’aver due occhi ed esser gettato nella geenna del fuoco.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 15, "word": {"italian1927": "Guai a voi, scribi e Farisei ipocriti, perché scorrete mare e terra per fare un proselito; e fatto che sia, lo rendete figliuol della geenna il doppio di voi.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 33, "word": {"italian1927": "Serpenti, razza di vipere, come scamperete al giudizio della geenna?\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 43, "word": {"italian1927": "E se la tua mano ti fa intoppare, mozzala; meglio è per te entrar monco nella vita, che aver due mani e andartene nella geenna, nel fuoco inestinguibile.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 45, "word": {"italian1927": "E se il tuo piede ti fa intoppare, mozzalo; meglio è per te entrar zoppo nella vita, che aver due occhi piedi ed esser gittato nella geenna.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 47, "word": {"italian1927": "E se l’occhio tuo ti fa intoppare, cavalo; meglio è per te entrar con un occhio solo nel regno di Dio, che aver due occhi ed esser gittato nella geenna,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 15, "word": {"italian1927": "E tu, o Capernaum, sarai tu forse innalzata fino al cielo? No, tu sarai abbassata fino nell’Ades!\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 5, "word": {"italian1927": "ma io vi mostrerò chi dovete temere: Temete colui che, dopo aver ucciso, ha potestà di gettar nella geenna. Sì, vi dico, temete Lui.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 23, "word": {"italian1927": "E nell’Ades, essendo ne’ tormenti, alzò gli occhi e vide da lontano Abramo, e Lazzaro nel suo seno;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 27, "word": {"italian1927": "poiché tu non lascerai l’anima mia nell’Ades, e non permetterai che il tuo Santo vegga la corruzione.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"italian1927": "antivedendola, parlò della risurrezione di Cristo, dicendo che non sarebbe stato lasciato nell’Ades, e che la sua carne non avrebbe veduto la corruzione.\r\n"}}, {"book": "James", "chapter": 3, "verse": 6, "word": {"italian1927": "Anche la lingua è un fuoco, è il mondo dell’iniquità. Posta com’è fra le nostre membra, contamina tutto il corpo e infiamma la ruota della vita, ed è infiammata dalla geenna.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"italian1927": "Perché se Dio non risparmiò gli angeli che aveano peccato, ma li inabissò, confinandoli in antri tenebrosi per esservi custoditi pel giudizio;\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 18, "word": {"italian1927": "io sono il primo e l’ultimo, e il Vivente; e fui morto, ma ecco son vivente per i secoli dei secoli, e tengo le chiavi della morte e dell’Ades.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 13, "word": {"italian1927": "E il mare rese i morti ch’erano in esso; e la morte e l’Ades resero i loro morti, ed essi furon giudicati, ciascuno secondo le sue opere.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 14, "word": {"italian1927": "E la morte e l’Ades furon gettati nello stagno di fuoco. Questa è la morte seconda, cioè, lo stagno di fuoco.\r\n"}}]}}}