{"topics": {"overcome": {"verses": [{"book": "Genesis", "chapter": 49, "verse": 19, "word": {"italian1927": "Gad, l’assaliranno delle bande armate, ma egli a sua volta le assalirà, e le inseguirà.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 18, "word": {"italian1927": "E Mosè rispose: \"Questo non è né grido di vittoria, né grido di vinti; il clamore ch’io odo e di gente che canta\".\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 30, "word": {"italian1927": "E Caleb calmò il popolo che mormorava contro Mosè, e disse: \"Saliamo pure e conquistiamo il paese; poiché possiamo benissimo soggiogarlo.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 11, "word": {"italian1927": "Ecco, il popolo ch’è uscito d’Egitto ricopre la faccia della terra; or vieni a maledirmelo; forse riuscirò così a batterlo e potrò cacciarlo\".\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 5, "word": {"italian1927": "Allora Retsin, re di Siria, e Pekah, figliuolo di Remalia, re d’Israele, salirono contro Gerusalemme per assalirla; e vi assediarono Achaz, ma non riuscirono a vincerlo.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 5, "word": {"italian1927": "Storna da me gli occhi tuoi, che mi turbano. I tuoi capelli son come una mandra di capre, sospese ai fianchi di Galaad.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 1, "word": {"italian1927": "Guai alla superba corona degli ubriachi d’Efraim, e al fiore che appassisce, splendido ornamento che sta sul capo della grassa valle degli storditi dal vino!\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"italian1927": "Contro i profeti. Il cuore mi si spezza in seno, tutte le mie ossa tremano; io sono come un ubriaco, come un uomo sopraffatto dal vino, a cagione dell’Eterno e a cagione delle sue parole sante.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 22, "word": {"italian1927": "ma quando uno più forte di lui sopraggiunge e lo vince, gli toglie tutta l’armatura nella quale si confidava, e ne spartisce le spoglie.\r\n"}}, {"book": "John", "chapter": 16, "verse": 33, "word": {"italian1927": "V’ho dette queste cose, affinché abbiate pace in me. Nel mondo avrete tribolazione; ma fatevi animo, io ho vinto il mondo.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 4, "word": {"italian1927": "Così non sia; anzi, sia Dio riconosciuto verace, ma ogni uomo bugiardo, siccome è scritto: Affinché tu sia riconosciuto giusto nelle tue parole, e resti vincitore quando sei giudicato.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 21, "word": {"italian1927": "Non esser vinto dal male, ma vinci il male col bene.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 19, "word": {"italian1927": "promettendo loro la libertà, mentre essi stessi sono schiavi della corruzione; giacché uno diventa schiavo di ciò che l’ha vinto.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"italian1927": "Poiché, se dopo esser fuggiti dalle contaminazioni del mondo mediante la conoscenza del Signore e Salvatore Gesù Cristo, si lascian di nuovo avviluppare in quelle e vincere, la loro condizione ultima diventa peggiore della prima.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 13, "word": {"italian1927": "Padri, vi scrivo perché avete conosciuto Colui che è dal principio. Giovani, vi scrivo perché avete vinto il maligno.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 14, "word": {"italian1927": "Figliuoletti, v’ho scritto perché avete conosciuto il Padre. Padri, v’ho scritto perché avete conosciuto Colui che è dal principio. Giovani, v’ho scritto perché siete forti, e la parola di Dio dimora in voi, e avete vinto il maligno.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 4, "word": {"italian1927": "Voi siete da Dio, figliuoletti, e li avete vinti; perché Colui che è in voi è più grande di colui che è nel mondo.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 4, "word": {"italian1927": "Poiché tutto quello che è nato da Dio vince il mondo; e questa è la vittoria che ha vinto il mondo: la nostra fede.\r\n"}}, {"book": "1 John", "chapter": 5, "verse": 5, "word": {"italian1927": "Chi è colui che vince il mondo, se non colui che crede che Gesù è il Figliuol di Dio?\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 7, "word": {"italian1927": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese. A chi vince io darò a mangiare dell’albero della vita, che sta nel paradiso di Dio.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 11, "word": {"italian1927": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese. Chi vince non sarà punto offeso dalla morte seconda.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 17, "word": {"italian1927": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese. A chi vince io darò della manna nascosta, e gli darò una pietruzza bianca, e sulla pietruzza scritto un nome nuovo che nessuno conosce, se non colui che lo riceve.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 26, "word": {"italian1927": "E a chi vince e persevera nelle mie opere sino alla fine io darò potestà sulle nazioni,\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"italian1927": "Chi vince sarà così vestito di vesti bianche, ed io non cancellerò il suo nome dal libro della vita, e confesserò il suo nome nel cospetto del Padre mio e nel cospetto dei suoi angeli.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 12, "word": {"italian1927": "Chi vince io lo farò una colonna nel tempio del mio Dio, ed egli non ne uscirà mai più; e scriverò su lui il nome del mio Dio e il nome della città del mio Dio, della nuova Gerusalemme che scende dal cielo d’appresso all’Iddio mio, ed il mio nuovo nome.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 21, "word": {"italian1927": "A chi vince io darò di seder meco sul mio trono, come anch’io ho vinto e mi son posto a sedere col Padre mio sul suo trono\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 7, "word": {"italian1927": "E quando avranno compiuta la loro testimonianza, la bestia che sale dall’abisso moverà loro guerra e li vincerà e li ucciderà.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 7, "word": {"italian1927": "E le fu dato di far guerra ai santi e di vincerli; e le fu data potestà sopra ogni tribù e popolo e lingua e nazione.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 14, "word": {"italian1927": "Costoro guerreggeranno contro l’Agnello, e l’Agnello li vincerà, perché egli è il Signor dei signori e il Re dei re; e vinceranno anche quelli che sono con lui, i chiamati, gli eletti e fedeli.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 7, "word": {"italian1927": "Chi vince erediterà queste cose; e io gli sarò Dio, ed egli mi sarà figliuolo;\r\n"}}]}}}