{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"italian1927": "E Dio disse: \"Ecco, io vi do ogni erba che fa seme sulla superficie di tutta la terra, ed ogni albero fruttifero che fa seme; questo vi servirà di nutrimento.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"italian1927": "E ad ogni animale della terra e ad ogni uccello dei cieli e a tutto ciò che si muove sulla terra ed ha in sé un soffio di vita, io do ogni erba verde per nutrimento\". E così fu.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"italian1927": "Tutto ciò che si muove ed ha vita vi servirà di cibo; io vi do tutto questo, come l’erba verde;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"italian1927": "Poi gli fu posto davanti da mangiare; ma egli disse: \"Non mangerò finché non abbia fatto la mia ambasciata\". E l’altro disse: \"Parla\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"italian1927": "e preparami una pietanza saporita di quelle che mi piacciono; portamela perch’io la mangi e l’anima mia ti benedica prima ch’io muoia\".\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"italian1927": "Portami un po’ di caccia e fammi una pietanza saporita perch’io la mangi e ti benedica nel cospetto dell’Eterno, prima ch’io muoia.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"italian1927": "Va’ ora al gregge e prendimi due buoni capretti; e io ne farò una pietanza saporita per tuo padre, di quelle che gli piacciono.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"italian1927": "Egli dunque andò a prenderli, e li menò a sua madre; e sua madre ne preparò una pietanza saporita, di quelle che piacevano al padre di lui.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"italian1927": "ch’era senza peli. Poi mise in mano a Giacobbe suo figliuolo la pietanza saporita e il pane che avea preparato.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"italian1927": "Anch’egli preparò una pietanza saporita la portò a suo padre, e gli disse: \"Lèvisi mio padre, e mangi della caccia del suo figliuolo, affinché l’anima tua mi benedica\".\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"italian1927": "e nel canestro più alto c’era per Faraone ogni sorta di vivande cotte al forno; e gli uccelli le mangiavano dentro al canestro sul mio capo\".\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"italian1927": "e a suo padre mandò questo: dieci asini carichi delle migliori cose d’Egitto, dieci asine cariche di grano, di pane e di viveri, per suo padre, durante il viaggio.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"italian1927": "Il secondo agnello l’offrirai sull’imbrunire; l’accompagnerai con la stessa oblazione e con la stessa libazione della mattina; è un sacrifizio di profumo soave offerto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"italian1927": "Non offrirete sovr’esso né profumo straniero, né olocausto, né oblazione; e non vi farete libazioni.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"italian1927": "Poi collocò l’altare degli olocausti all’ingresso del tabernacolo della tenda di convegno, e v’offrì sopra l’olocausto e l’oblazione, come l’Eterno aveva ordinato a Mosè.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"italian1927": "Quando qualcuno presenterà all’Eterno come offerta una oblazione, la sua offerta sarà di fior di farina; vi verserà sopra dell’olio e v’aggiungerà dell’incenso.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"italian1927": "Ciò che rimarrà dell’oblazione sarà per Aaronne e per i suoi figliuoli; è cosa santissima tra i sacrifizi fatti mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"italian1927": "E quando offrirai un’oblazione di cosa cotta in forno, ti servirai di focacce non lievitate di fior di farina impastata con olio, e di gallette senza lievito unte d’olio.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"italian1927": "E se la tua offerta è un’oblazione cotta sulla gratella, sarà di fior di farina, impastata con olio, senza lievito.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"italian1927": "La farai a pezzi, e vi verserai su dell’olio; è un’oblazione.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"italian1927": "E se la tua offerta è un’oblazione cotta in padella, sarà fatta di fior di farina con olio.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"italian1927": "Porterai all’Eterno l’oblazione fatta di queste cose; sarà presentata al sacerdote, che la porterà sull’altare.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"italian1927": "Il sacerdote preleverà dall’oblazione la parte che dev’essere offerta come ricordanza, e la farà fumare sull’altare. E’ un sacrifizio di soave odore, fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"italian1927": "Ciò che rimarrà dell’oblazione sarà per Aaronne e per i suoi figliuoli; è cosa santissima tra i sacrifizi fatti mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"italian1927": "Qualunque oblazione offrirete all’Eterno sarà senza lievito; poiché non farete fumar nulla che contenga lievito o miele, come sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"italian1927": "E ogni oblazione che offrirai, la condirai con sale e non lascerai la tua oblazione mancar di sale, segno del patto del tuo Dio. Su tutte le tue offerte offrirai del sale.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"italian1927": "E se offri all’Eterno un’oblazione di primizie, offrirai, come oblazione delle tue primizie, delle spighe tostate al fuoco, chicchi di grano nuovo, tritati.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"italian1927": "E vi porrai su dell’olio e v’aggiungerai dell’incenso: è un’oblazione.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"italian1927": "Così il sacerdote farà per quel tale l’espiazione del peccato che ha commesso in uno di quei casi e gli sarà perdonato. Il resto della farina sarà per il sacerdote come si fa nell’oblazione\".\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"italian1927": "Questa è la legge dell’oblazione. I figliuoli d’Aaronne l’offriranno davanti all’Eterno, dinanzi all’altare.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"italian1927": "Si leverà una manata di fior di farina con il suo olio e tutto l’incenso che è sull’oblazione, e si farà fumare ogni cosa sull’altare in sacrifizio di soave odore, come una ricordanza per l’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"italian1927": "\"Questa è l’offerta che Aaronne e i suoi figliuoli faranno all’Eterno il giorno che riceveranno l’unzione: un decimo d’efa di fior di farina, come oblazione perpetua, metà la mattina e metà la sera.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"italian1927": "Essa sarà preparata con olio, sulla gratella; la porterai quando sarà fritta; l’offrirai in pezzi, come offerta divisa di soave odore all’Eterno;\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"italian1927": "Ogni oblazione del sacerdote sarà fatta fumare per intero; non sarà mangiata\".\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"italian1927": "Così pure ogni oblazione cotta in forno, o preparata in padella, o sulla gratella, sarà del sacerdote che l’ha offerta.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"italian1927": "E ogni oblazione impastata con olio, o asciutta, sarà per tutti i figliuoli d’Aaronne: per l’uno come per l’altro.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"italian1927": "Questa è la legge dell’olocausto, dell’oblazione, del sacrifizio per il peccato, del sacrifizio di riparazione, della consacrazione e del sacrifizio di azioni di grazie:\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"italian1927": "e un bue e un montone per un sacrifizio di azioni di grazie, per sacrificarli davanti all’Eterno; e un’oblazione intrisa con olio; perché oggi l’Eterno vi apparirà\".\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"italian1927": "Presentò quindi l’oblazione; ne prese una manata piena, e la fece fumare sull’altare, oltre l’olocausto della mattina.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"italian1927": "Poi Mosè disse ad Aaronne, ad Eleazar e ad Ithamar, i due figliuoli che restavano ad Aaronne: \"Prendete quel che rimane dell’oblazione dei sacrifizi fatti mediante il fuoco all’Eterno, e mangiatelo senza lievito, presso l’altare; perché è cosa santissima.\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"italian1927": "Ogni cibo che serve al nutrimento, sul quale sarà caduta di quell’acqua, sarà impuro; e ogni bevanda di cui si fa uso, qualunque sia il vaso che la contiene, sarà impura.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"italian1927": "L’ottavo giorno prenderà due agnelli senza difetto, un’agnella d’un anno senza difetto, tre decimi d’un efa di fior di farina, una oblazione, intrisa con olio, e un log d’olio;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"italian1927": "Il sacerdote offrirà l’olocausto e l’oblazione sull’altare; farà per quel tale l’espiazione, ed egli sarà puro.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"italian1927": "Se colui è povero e non può procurarsi quel tanto, prenderà un solo agnello da offrire in sacrifizio di riparazione come offerta agitata, per fare l’espiazione per lui, e un solo decimo d’un efa di fior di farina intrisa con olio, come oblazione, e un log d’olio.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"italian1927": "delle vittime che ha potuto procurarsi, una offrirà come sacrifizio per il peccato, e l’altra come olocausto, insieme con l’oblazione; e il sacerdote farà l’espiazione davanti all’Eterno per colui che si purifica.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"italian1927": "Ma una persona che il sacerdote avrà comprata coi suoi danari, ne potrà mangiare; così pure colui che gli è nato in casa: questi potranno mangiare del pane di lui.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"italian1927": "Ma se la figliuola del sacerdote è vedova, o ripudiata, senza figliuoli, e torna a stare da suo padre come quand’era giovine, potrà mangiare del pane del padre; ma nessun estraneo al sacerdozio ne mangerà.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"italian1927": "L’oblazione che l’accompagna sarà di due decimi di un efa di fior di farina intrisa con olio, come sacrifizio mediante il fuoco, di soave odore all’Eterno; la libazione sarà d’un quarto di un hin di vino.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"italian1927": "Conterete cinquanta giorni fino all’indomani del settimo sabato, e offrirete all’Eterno una nuova oblazione.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"italian1927": "E con que’ pani offrirete sette agnelli dell’anno, senza difetto, un giovenco e due montoni, che saranno un olocausto all’Eterno assieme alla loro oblazione e alle loro libazioni; sarà un sacrifizio di soave odore fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"italian1927": "Queste sono le solennità dell’Eterno che voi bandirete come sante convocazioni, perché si offrano all’Eterno sacrifizi mediante il fuoco, olocausti e oblazioni, vittime e libazioni, ogni cosa al giorno stabilito,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"italian1927": "Ciò che la terra produrrà durante il suo riposo, servirà di nutrimento a te, al tuo servo, alla tua serva, al tuo operaio e al tuo forestiero che stanno da te,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"italian1927": "al tuo bestiame e agli animali che sono nel tuo paese; tutto il suo prodotto servirà loro di nutrimento.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"italian1927": "Ed Eleazar, figliuolo del sacerdote Aaronne, avrà l’incarico dell’olio per il candelabro, del profumo fragrante, dell’offerta perpetua e dell’olio dell’unzione, e l’incarico di tutto il tabernacolo e di tutto ciò che contiene, del santuario e de’ suoi arredi\".\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"italian1927": "un paniere di pani azzimi fatti con fior di farina, di focacce intrise con olio, di gallette senza lievito unte d’olio, insieme con l’oblazione e le libazioni relative.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"italian1927": "offrirà il montone come sacrifizio di azioni di grazie all’Eterno col paniere dei pani azzimi; il sacerdote offrirà pure l’oblazione e la libazione.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"italian1927": "e la sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"italian1927": "Offrì un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"italian1927": "La sua offerta fu un piatto d’argento del peso di centotrenta sicli, un bacino d’argento di settanta sicli, secondo il siclo del santuario, ambedue pieni di fior di farina intrisa con olio, per l’oblazione;\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"italian1927": "Totale del bestiame per l’olocausto: dodici giovenchi, dodici montoni, dodici agnelli dell’anno con le oblazioni ordinarie, e dodici capri per il sacrifizio per il peccato.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"italian1927": "Poi prenderanno un giovenco con l’oblazione ordinaria di fior di farina intrisa con olio, e tu prenderai un altro giovenco per il sacrifizio per il peccato.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"italian1927": "colui che presenterà la sua offerta all’Eterno, offrirà come oblazione un decimo d’efa di fior di farina stemperata col quarto di un hin d’olio,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"italian1927": "Se è per un montone, offrirai come oblazione due decimi d’efa di fior di farina stemperata col terzo di un hin d’olio,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"italian1927": "si offrirà, col giovenco, come oblazione, tre decimi d’efa di fior di farina stemperata con la metà di un hin d’olio,\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"italian1927": "se il peccato è stato commesso per errore, senza che la raunanza se ne sia accorta, tutta la raunanza offrirà un giovenco come olocausto di soave odore all’Eterno, con la sua oblazione e la sua libazione secondo le norme stabilite, e un capro come sacrifizio per il peccato.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"italian1927": "Questo ti apparterrà fra le cose santissime non consumate dal fuoco: tutte le loro offerte, vale a dire ogni oblazione, ogni sacrifizio per il peccato e ogni sacrifizio di riparazione che mi presenteranno; son tutte cose santissime che apparterranno a te ed ai tuoi figliuoli.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"italian1927": "e, come oblazione, un decimo d’efa di fior di farina, intrisa con un quarto di hin d’olio vergine.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"italian1927": "E l’altro agnello l’offrirai sull’imbrunire, con un’oblazione e una libazione simili a quelle della mattina: è un sacrifizio fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"italian1927": "Nel giorno di sabato offrirete due agnelli dell’anno, senza difetti; e, come oblazione, due decimi di fior di farina intrisa con olio, con la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"italian1927": "e tre decimi di fior di farina intrisa con olio, come oblazione per ciascun giovenco; due decimi di fior di farina intrisa con olio, come oblazione per il montone,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"italian1927": "e un decimo di fior di farina intrisa con olio, come oblazione per ogni agnello. E’ un olocausto di soave odore, un sacrifizio fatto mediante il fuoco all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"italian1927": "e, come oblazione, del fior di farina intrisa con olio; e ne offrirete tre decimi per giovenco e due per il montone;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"italian1927": "L’offrirete ogni giorno, per sette giorni; è un cibo di sacrifizio fatto mediante il fuoco, di soave odore all’Eterno. Lo si offrirà oltre l’olocausto perpetuo con la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"italian1927": "Il giorno delle primizie, quando presenterete all’Eterno una oblazione nuova, alla vostra festa delle settimane, avrete una santa convocazione; non farete alcuna opera servile.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"italian1927": "e, come oblazione, del fior di farina intrisa con olio; tre decimi per ciascun giovenco, due decimi per il montone,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"italian1927": "Offrirete questi sacrifizi, oltre l’olocausto perpetuo e la sua oblazione. Sceglierete degli animali senza difetti e v’aggiungerete le relative libazioni.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"italian1927": "e, come oblazione, del fior di farina intrisa con olio: tre decimi per il giovenco, due decimi per il montone,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"italian1927": "oltre l’olocausto del mese con la sua oblazione, e l’olocausto perpetuo con la sua oblazione, e le loro libazioni, secondo le regole stabilite. Sarà un sacrifizio, fatto mediante il fuoco, di soave odore all’Eterno.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"italian1927": "e, come oblazione, del fior di farina intrisa con olio: tre decimi per il giovenco, due decimi per il montone,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"italian1927": "e un capro come sacrifizio per il peccato, oltre il sacrifizio d’espiazione, l’olocausto perpetuo con la sua oblazione e le loro libazioni.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"italian1927": "e, come oblazione, del fior di farina intrisa con olio: tre decimi per ciascuno dei tredici giovenchi, due decimi per ciascuno dei due montoni,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"italian1927": "e un capro come sacrifizio per il peccato, oltre l’olocausto perpetuo, con la sua oblazione e la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"italian1927": "con le loro oblazioni e le libazioni per i giovenchi, i montoni e gli agnelli secondo il loro numero, seguendo le regole stabilite;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"italian1927": "e un capro come sacrifizio per il peccato, oltre l’olocausto perpetuo, la sua oblazione e le loro libazioni.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"italian1927": "con le loro oblazioni e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero, seguendo le regole stabilite;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"italian1927": "e un capro come sacrifizio per il peccato, oltre l’olocausto perpetuo, la sua oblazione e la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"italian1927": "con le loro offerte e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero e seguendo le regole stabilite;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"italian1927": "e un capro, come sacrifizio per il peccato, oltre l’olocausto perpetuo, la sua oblazione e la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"italian1927": "con le loro oblazioni e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero e seguendo le regole stabilite;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"italian1927": "e un capro, come sacrificio per il peccato, oltre l’olocausto perpetuo, la sua oblazione e la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"italian1927": "con le loro oblazioni e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero e seguendo le regole stabilite;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"italian1927": "e un capro, come sacrifizio per il peccato, oltre l’olocausto perpetuo, la sua oblazione e la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"italian1927": "con le loro oblazioni e le loro libazioni per i giovenchi, i montoni e gli agnelli, secondo il loro numero e seguendo le regole stabilite;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"italian1927": "e un capro, come sacrifizio per il peccato, oltre l’olocausto perpetuo, la sua oblazione e la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"italian1927": "con le loro oblazioni e le loro libazioni per il giovenco, il montone e gli agnelli, secondo il loro numero, seguendo le regole stabilite;\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"italian1927": "e un capro, come sacrifizio per il peccato, oltre l’olocausto perpetuo, la sua oblazione e la sua libazione.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"italian1927": "Tali sono i sacrifizi che offrirete all’Eterno nelle vostre solennità, oltre i vostri voti e le vostre offerte volontarie, sia che si tratti de’ vostri olocausti o delle vostre oblazioni o delle vostre libazioni o de’ vostri sacrifizi di azioni di grazie\".\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"italian1927": "Comprerete da loro a danaro contante le vettovaglie che mangerete, e comprerete pure da loro con tanto danaro l’acqua che berrete.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"italian1927": "Tu mi venderai a danaro contante le vettovaglie che mangerò, e mi darai per danaro contante l’acqua che berrò; permettimi semplicemente il transito\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"italian1927": "Potrai però distruggere e abbattere gli alberi che saprai non esser alberi da frutto, e ne costruirai delle opere d’assedio contro la città che fa guerra teco, finch’essa cada.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"italian1927": "I tuoi cadaveri saran pasto di tutti gli uccelli del cielo e delle bestie della terra, che nessuno scaccerà.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"italian1927": "Se abbiam costruito un altare per ritrarci dal seguire l’Eterno; se è per offrirvi su degli olocausti o delle oblazioni o per farvi su de’ sacrifizi di azioni di grazie, l’Eterno stesso ce ne chieda conto!\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"italian1927": "Lungi da noi l’idea di ribellarci all’Eterno e di ritrarci dal seguire l’Eterno, costruendo un altare per olocausti, per oblazioni o per sacrifizi, oltre l’altare dell’Eterno, del nostro Dio, ch’è davanti al suo tabernacolo!\"\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"italian1927": "E Adoni-Bezek disse: \"Settanta re, a cui erano stati tagliati i pollici delle mani e de’ piedi raccoglievano gli avanzi del cibo sotto la mia mensa. Quello che ho fatto io, Iddio me lo rende\". E lo menarono a Gerusalemme, dove morì.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"italian1927": "E Manoah prese il capretto e l’oblazione e li offrì all’Eterno sul sasso. Allora avvenne una cosa prodigiosa, mentre Manoah e sua moglie stavano guardando:\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"italian1927": "Ma sua moglie gli disse: \"Se l’Eterno avesse voluto farci morire, non avrebbe accettato dalle nostre mani l’olocausto e l’oblazione; non ci avrebbe fatto vedere tutte queste cose, e non ci avrebbe fatto udire proprio ora delle cose come queste\".\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"italian1927": "E quelli gli risposero: \"Proponi il tuo enimma, e noi l’udremo\". Ed egli disse loro: \"Dal mangiatore è uscito del cibo, e dal forte e uscito del dolce\". Per tre giorni quelli non poterono spiegar l’enimma.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"italian1927": "Davide rispose a Gionathan: \"Ecco, domani la luna nuova, e io dovrei sedermi a mensa col re; lasciami andare, e mi nasconderò per la campagna fino alla sera del terzo giorno.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"italian1927": "Davide dunque si nascose nella campagna; e quando venne il novilunio, il re si pose a sedere a mensa per il pasto.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"italian1927": "Ma l’indomani, secondo giorno della luna nuova, il posto di Davide era ancora vuoto; e Saul disse a Gionathan, suo figliuolo: \"Perché il figliuolo d’Isai non è venuto a mangiare né ieri né oggi?\"\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"italian1927": "E, acceso d’ira, si levò da mensa, e non mangiò nulla il secondo giorno della luna nuova, addolorato com’era per l’onta che suo padre avea fatta a Davide.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"italian1927": "E tutto il popolo ricominciò a piangere Abner; poi s’accostò a Davide per fargli prender qualche cibo mentr’era ancora giorno; ma Davide giurò dicendo: \"Mi tratti Iddio con tutto il suo rigore se assaggerò pane o alcun’altra cosa prima che tramonti il sole!\"\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"italian1927": "Poi Davide disse ad Uria: \"Scendi a casa tua e làvati i piedi\". Uria uscì dal palazzo reale, e gli furon portate appresso delle vivande del re.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"italian1927": "ma il povero non aveva nulla, fuorché una piccola agnellina ch’egli avea comprata e allevata; essa gli era cresciuta in casa insieme ai figliuoli, mangiando il pane di lui, bevendo alla sua coppa e dormendo sul suo seno; ed essa era per lui come una figliuola.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"italian1927": "Jonadab gli disse: \"Mettiti a letto e fingiti malato; e quando tuo padre verrà a vederti, digli: Fa’, ti prego, che la mia sorella Tamar venga a darmi da mangiare e a preparare il cibo in mia presenza, sì ch’io lo vegga; e lo mangerò quando mi sarà pòrto dalle sue mani\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"italian1927": "Allora Davide mandò a casa di Tamar a dirle: \"Va’ a casa di Amnon, tuo fratello, e preparagli qualcosa da mangiare\".\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"italian1927": "Allora Amnon disse a Tamar: \"Portami il cibo in camera, e lo prenderò dalle tue mani\". E Tamar prese le frittelle che avea fatte, e le portò in camera ad Amnon suo fratello.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"italian1927": "In quel giorno il re consacrò la parte di mezzo del cortile, ch’è davanti alla casa dell’Eterno; poiché offrì quivi gli olocausti, le oblazioni e i grassi dei sacrifizi di azioni di grazie, giacché l’altare di rame, ch’è davanti all’Eterno, era troppo piccolo per contenere gli olocausti, le oblazioni e i grassi dei sacrifizi di azioni di grazie.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"italian1927": "e le vivande della sua mensa e gli alloggi de’ suoi servi e l’ordine del servizio de’ suoi ufficiali e le loro vesti e i suoi coppieri e gli olocausti ch’egli offriva nella casa dell’Eterno, rimase fuori di sé dalla maraviglia.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"italian1927": "Egli s’alzò, mangiò e bevve; e per la forza che quel cibo gli dette, camminò quaranta giorni e quaranta notti fino a Horeb, il monte di Dio.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"italian1927": "La mattina dopo, nell’ora in cui s’offre l’oblazione, ecco che l’acqua arrivò dal lato di Edom e il paese ne fu ripieno.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"italian1927": "Jozacar, figliuolo di Scimeath, e Jehozabad, figliuolo di Shomer, suoi servi, lo colpirono, ed egli morì e fu sepolto coi suoi padri nella città di Davide; e Amatsia, suo figliuolo, regnò in luogo suo.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"italian1927": "vi fece arder sopra il suo olocausto e la sua offerta, vi versò la sua libazione, e vi sparse il sangue dei suoi sacrifizi di azioni di grazie.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"italian1927": "E il re Achaz diede quest’ordine al sacerdote Uria: \"Fa’ fumare sull’altar grande l’olocausto del mattino e l’oblazione della sera, l’olocausto del re e la sua oblazione, gli olocausti di tutto il popolo del paese e le sue oblazioni; versavi le loro libazioni, e spandivi tutto il sangue degli olocausti e tutto il sangue dei sacrifizi; quanto all’altare di rame toccherà a me a pensarvi\".\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"italian1927": "E le famiglie di scribi che abitavano a Jabets: i Tirathei, gli Scimeathei, i Sucathei. Questi sono i Kenei discesi da Hammath, padre della casa di Recab.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"italian1927": "E anche quelli ch’eran loro vicini, e perfino gente da Issacar, da Zabulon e da Neftali, portavan dei viveri sopra asini, sopra cammelli, sopra muli e su buoi: farina, fichi secchi, uva secca, vino, olio, buoi e pecore in abbondanza; perché v’era gioia in Israele.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"italian1927": "Ornan disse a Davide: \"Prenditelo; e il re, mio signore, faccia quello che par bene agli occhi suoi; guarda, io ti do i buoi per gli olocausti, le macchine da trebbiare per legna, e il grano per l’oblazione; tutto ti do\".\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"italian1927": "dei pani della presentazione, del fior di farina per le offerte, delle focacce non lievitate, delle cose da cuocere sulla gratella, di quella da friggere, e di tutte le misure di capacità e di lunghezza.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"italian1927": "Salomone consacrò la parte di mezzo del cortile, ch’è davanti alla casa dell’Eterno; poiché offrì quivi gli olocausti e i grassi dei sacrifizi di azioni di grazie, giacché l’altare di rame che Salomone avea fatto, non poteva contenere gli olocausti, le oblazioni e i grassi.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"italian1927": "e le vivande della sua mensa e gli alloggi de’ suoi servi e l’ordine di servizio de’ suoi ufficiali e le loro vesti e i suoi coppieri e le loro vesti e gli olocausti ch’egli offriva nella casa dell’Eterno, rimase fuor di sé dalla maraviglia.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"italian1927": "Quelli che congiurarono contro di lui furono Zabad, figliuolo di Scimeath, un’Ammonita, e Jozabad, figliuolo di Scimrith, una Moabita.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"italian1927": "E diedero del danaro agli scalpellini ed ai legnaiuoli, e de’ viveri e delle bevande e dell’olio ai Sidoni e ai Tiri perché portassero per mare sino a Jafo del legname di cedro del Libano, secondo la concessione che Ciro, re di Persia, avea loro fatta.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"italian1927": "Tu avrai quindi cura di comprare con questo danaro de’ giovenchi, dei montoni, degli agnelli, e ciò che occorre per le relative oblazioni e libazioni, e li offrirai sull’altare della casa del vostro Dio ch’è a Gerusalemme.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"italian1927": "per i pani della presentazione, per l’oblazione perpetua, per l’olocausto perpetuo dei sabati, dei noviluni, delle feste, per le cose consacrate, per i sacrifizi d’espiazione a pro d’Israele, e per tutta l’opera della casa del nostro Dio;\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"italian1927": "avea messo a disposizione di quest’ultimo una camera grande là dove, prima d’allora, si riponevano le offerte, l’incenso, gli utensili, la decima del grano, del vino e dell’olio, tutto ciò che spettava per legge ai Leviti, ai cantori, ai portinai, e la parte che se ne prelevava per i sacerdoti.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"italian1927": "poi ordinai che si purificassero quelle camere, e vi feci ricollocare gli utensili della casa di Dio, le offerte e l’incenso.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"italian1927": "L’anima mia rifiuta di toccare una simil cosa, essa è per me come un cibo ripugnante.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"italian1927": "L’orecchio non discerne esso le parole, come il palato assaggia le vivande?\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"italian1927": "ma il cibo gli si trasforma nelle viscere, e gli diventa in corpo veleno d’aspide.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"italian1927": "La sua voracità non risparmiava nulla, perciò il suo benessere non durerà.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"italian1927": "strappando erba salsa presso ai cespugli, ed avendo per pane radici di ginestra.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"italian1927": "quand’egli ha in avversione il pane, e l’anima sua schifa i cibi più squisiti;\r\n"}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"italian1927": "Poiché l’orecchio giudica dei discorsi, come il palato assapora le vivande.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"italian1927": "Per tal modo punisce i popoli, e dà loro del cibo in abbondanza.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"italian1927": "Chi provvede il pasto al corvo quando i suoi piccini gridano a Dio e vanno errando senza cibo?\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"italian1927": "Le mie lacrime son diventate il mio cibo giorno e notte, da che mi van dicendo del continuo: Dov’è il tuo Dio?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"italian1927": "Ci hai dati via come pecore da mangiare, e ci hai dispersi fra le nazioni.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"italian1927": "Vadano vagando per trovar da mangiare, e se non trovano da saziarsi, passino così la notte.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"italian1927": "Anzi mi han dato del fiele per cibo, e, nella mia sete, m’han dato a ber dell’aceto.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"italian1927": "tu spezzasti il capo del leviatan, tu lo desti in pasto al popolo del deserto.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"italian1927": "e tentarono Dio in cuor loro, chiedendo cibo a lor voglia.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"italian1927": "L’uomo mangiò del pane dei potenti; egli mandò loro del cibo a sazietà.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"italian1927": "Non si erano ancora distolti dalle loro brame, avevano ancora il loro cibo in bocca,\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"italian1927": "hanno dato i cadaveri del tuoi servitori in pasto agli uccelli del cielo, la carne de’ tuoi santi alle fiere della terra.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"italian1927": "I leoncelli ruggono dietro la preda e chiedono il loro pasto a Dio.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"italian1927": "Tutti quanti sperano in te che tu dia loro il lor cibo a suo tempo.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"italian1927": "L’anima loro abborriva ogni cibo, ed eran giunti fino alle porte della morte.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"italian1927": "Egli ha dato da vivere a quelli che lo temono, egli si ricorda in eterno del suo patto.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"italian1927": "Gli occhi di tutti sono intenti verso di te, e tu dài loro il loro cibo a suo tempo.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"italian1927": "prepara il suo cibo nell’estate, e raduna il suo mangiare durante la raccolta.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"italian1927": "Non bramare i suoi bocconi delicati; sono un cibo ingannatore.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"italian1927": "Non mangiare il pane di chi ha l’occhio maligno e non bramare i suoi cibi delicati;\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"italian1927": "per un servo quando diventa re, per un uomo da nulla quando ha pane a sazietà,\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"italian1927": "le formiche, popolo senza forze, che si preparano il cibo durante l’estate;\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"italian1927": "Ella si alza quando ancora è notte, distribuisce il cibo alla famiglia e il compito alle sue donne di servizio.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"italian1927": "La tua parte è fra le pietre lisce del torrente; quelle, quelle son la sorte che ti è toccata; a quelle tu hai fatto libazioni, e hai presentato oblazioni. Posso io tollerare in pace coteste cose?\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"italian1927": "L’Eterno l’ha giurato per la sua destra e pel suo braccio potente: Io non darò mai più il tuo frumento per cibo ai tuoi nemici; e i figli dello straniero non berranno più il tuo vino, frutto delle tue fatiche;\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"italian1927": "Il lupo e l’agnello pasceranno assieme, il leone mangerà la paglia come il bue, e il serpente si nutrirà di polvere. Non si farà più danno né guasto su tutto il mio monte santo, dice l’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"italian1927": "E i cadaveri di questo popolo serviran di pasto agli uccelli del cielo e alle bestie della terra; e non vi sarà alcuno che li scacci.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"italian1927": "Essi morranno consunti dalle malattie, non saranno rimpianti, e non avranno sepoltura; serviranno di letame sulla faccia del suolo; saranno consumati dalla spada e dalla fame, e i loro cadaveri saran pasto agli uccelli del cielo, e alle bestie della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"italian1927": "E dalle città di Giuda, dai luoghi circonvicini di Gerusalemme, dal paese di Beniamino, dal piano, dal monte e dal mezzodì, si verrà a portare olocausti, vittime, oblazioni, incenso, e ad offrire sacrifizi d’azioni di grazie nella casa dell’Eterno.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"italian1927": "Ed io frustrerò i disegni di Giuda e di Gerusalemme in questo luogo, e farò sì che costoro cadano per la spada dinanzi ai loro nemici, e per man di coloro che cercano la loro vita; e darò i loro cadaveri in pasto agli uccelli del cielo e alle bestie della terra.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"italian1927": "e ai sacerdoti levitici non verrà mai meno nel mio cospetto chi offra olocausti, chi faccia fumare le offerte, e chi faccia tutti i giorni i sacrifizi.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"italian1927": "in mano dei loro nemici, e in mano di quelli che cercano la loro vita; e i loro cadaveri serviranno di pasto agli uccelli del cielo e alle bestie della terra.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"italian1927": "Tutto il suo popolo sospira, cerca del pane; dà le cose sue più preziose in cambio di cibo, per rianimar la sua vita. \"Guarda, o Eterno, vedi in che stato abietto io son ridotta!\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"italian1927": "Io ho chiamato i miei amanti, ma essi m’hanno ingannata; i miei sacerdoti e i miei anziani hanno esalato l’anima nella città, mentre cercavan del cibo per rianimarsi la vita.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"italian1927": "Delle donne, pur sì pietose, hanno con le lor mani fatto cuocere i loro bambini, che han servito loro di cibo, nella ruina della figliuola del mio popolo.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"italian1927": "Il cibo che mangerai sarà del peso di venti sicli per giorno; lo mangerai di tempo in tempo.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"italian1927": "Parimenti il mio pane che t’avevo dato, il fior di farina, l’olio e il miele con cui ti nutrivo, tu li ponesti davanti a loro, come un profumo di soave odore. Questo si fece! dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"italian1927": "E ti getterò nel deserto, te e tutti i pesci de’ tuoi fiumi, e tu cadrai sulla faccia de’ campi; non sarai né adunato né raccolto, e io ti darò in pasto alle bestie della terra e agli uccelli del cielo.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"italian1927": "Ed esse, per mancanza di pastore, si sono disperse, son diventate pasto a tutte le fiere dei campi, e si sono disperse.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"italian1927": "Com’è vero ch’io vivo, dice il Signore, l’Eterno, poiché le mie pecore sono abbandonate alla rapina; poiché le mie pecore, essendo senza pastore, servon di pasto a tutte le fiere de’ campi, e i miei pastori non cercano le mie pecore; poiché i pastori pascon se stessi e non pascono le mie pecore,\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"italian1927": "Così parla il Signore, l’Eterno: Eccomi contro i pastori; io ridomanderò le mie pecore alle loro mani; li farò cessare dal pascere le pecore; i pastori non pasceranno più se stessi; io strapperò le mie pecore dalla loro bocca, ed esse non serviran più loro di pasto.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"italian1927": "Ed egli mi disse: \"Le camere di settentrione e le camere di mezzogiorno che stanno difaccia allo spazio vuoto, sono le camere sante, dove i sacerdoti che s’accostano all’Eterno mangeranno le cose santissime; quivi deporranno le cose santissime, le oblazioni e le vittime per il peccato e per la colpa; poiché quel luogo è santo.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"italian1927": "Essi si nutriranno delle oblazioni, dei sacrifizi per il peccato e dei sacrifizi per la colpa: e ogni cosa votata allo sterminio in Israele sarà loro.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"italian1927": "Una pecora su di un gregge di dugento capi nei grassi pascoli d’Israele sarà offerta per le oblazioni, gli olocausti e i sacrifizi di azioni di grazie, per fare la propiziazione per essi, dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"italian1927": "E al principe toccherà di fornire gli olocausti, le oblazioni e le libazioni per le feste, per i noviluni, per i sabati, per tutte le solennità della casa d’Israele; egli provvederà i sacrifizi per il peccato, l’oblazione, l’olocausto e i sacrifizi di azioni di grazie, per fare la propiziazione per la casa d’Israele.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"italian1927": "E v’aggiungerà l’offerta d’un efa per ogni giovenco e d’un efa per ogni montone, con un hin d’olio per efa.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"italian1927": "Il settimo mese, il quindicesimo giorno del mese, alla festa, egli offrirà per sette giorni gli stessi sacrifizi per il peccato, gli stessi olocausti, le stesse oblazioni e la stessa quantità d’olio.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"italian1927": "e la sua oblazione sarà d’un efa per il montone, e l’oblazione per gli agnelli sarà quello che vorrà dare, e d’un hin d’olio per efa.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"italian1927": "e darà come oblazione un efa per il giovenco, un efa per montone, per gli agnelli nella misura de suoi mezzi, e un hin d’olio per efa.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"italian1927": "Nelle feste e nelle solennità, l’oblazione sarà d’un efa per giovenco, d’un efa per montone, per gli agnelli quello che vorrà dare, e un hin d’olio per efa.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"italian1927": "E v’aggiungerai ogni mattina, come oblazione, la sesta parte d’un efa e la terza parte d’un hin d’olio per intridere il fior di farina: è un’oblazione all’Eterno, da offrirsi del continuo per prescrizione perpetua.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"italian1927": "Si offriranno l’agnello, l’oblazione e l’olio ogni mattina, come olocausto continuo.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"italian1927": "Ed egli mi disse: \"Questo è il luogo dove i sacerdoti faranno cuocere la carne dei sacrifizi per la colpa e per il peccato, e faranno cuocere l’oblazione, per non farle portare fuori nel cortile esterno, in guisa che il popolo sia santificato\".\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"italian1927": "E presso il torrente, sulle sue rive, da un lato e dall’altro, crescerà ogni specie d’alberi fruttiferi, le cui foglie non appassiranno e il cui frutto non verrà mai meno; ogni mese faranno dei frutti nuovi, perché quelle acque escono dal santuario; e quel loro frutto servirà di cibo, e quelle loro foglie, di medicamento\".\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"italian1927": "Il re assegnò loro una porzione giornaliera delle vivande della mensa reale, e del vino ch’egli beveva; e disse di mantenerli per tre anni, dopo i quali sarebbero passati al servizio del re.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"italian1927": "E Daniele prese in cuor suo la risoluzione di non contaminarsi con le vivande del re e col vino che il re beveva; e chiese al capo degli eunuchi di non obbligarlo a contaminarsi;\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"italian1927": "E il capo degli eunuchi disse a Daniele: \"Io temo il re, mio signore, il quale ha fissato il vostro cibo e le vostre bevande; e perché vedrebb’egli il vostro volto più triste di quello dei giovani della vostra medesima età? Voi mettereste in pericolo la mia testa presso il re\".\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"italian1927": "poi ti si faccia vedere l’aspetto nostro e l’aspetto de’ giovani che mangiano le vivande del re; e secondo quel che vedrai, ti regolerai coi tuoi servi\".\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"italian1927": "E alla fine de’ dieci giorni, essi avevano migliore aspetto ed erano più grassi di tutti i giovani che aveano mangiato le vivande del re.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"italian1927": "Così il maggiordomo portò via il cibo e il vino ch’eran loro destinati, e dette loro de’ legumi.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"italian1927": "Il suo fogliame era bello, il suo frutto abbondante, c’era in lui nutrimento per tutti; le bestie de’ campi si riparavano sotto la sua ombra, gli uccelli del cielo dimoravano fra i suoi rami, e ogni creatura si nutriva d’esso.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"italian1927": "l’albero dal fogliame bello, dal frutto abbondante e in cui era nutrimento per tutti, sotto il quale si riparavano le bestie dei campi e fra i cui rami dimoravano gli uccelli del cielo,\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"italian1927": "Quelli che mangeranno alla sua mensa saranno la sua rovina, il suo esercito si dileguerà come un torrente, e molti cadranno uccisi.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"italian1927": "Io li attiravo con corde umane, con legami d’amore; ero per loro come chi sollevasse il giogo d’in su le loro mascelle, e porgevo loro dolcemente da mangiare.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"italian1927": "Offerta e libazione sono scomparsi dalla casa dell’Eterno; i sacerdoti, ministri dell’Eterno, fanno cordoglio.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"italian1927": "Cingetevi di sacchi e fate cordoglio, o sacerdoti! Urlate, voi ministri dell’altare! Venite, passate la notte vestiti di sacchi, o ministri del mio Dio! poiché l’offerta e la libazione sono scomparse dalla casa del vostro Dio.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"italian1927": "Il nutrimento non ci è esso tolto sotto i nostri occhi? La gioia e l’esultanza non son esse scomparse dalla casa del nostro Dio?\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"italian1927": "Chi sa ch’ei non si volga e si penta lasciando dietro a sé una benedizione, delle offerte e delle libazioni per l’Eterno, per l’Iddio vostro?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"italian1927": "Se m’offrite i vostri olocausti e le vostre oblazioni, io non li gradisco; e non fo conto delle bestie grasse, che m’offrite in sacrifizi di azioni di grazie.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"italian1927": "Per questo fa sacrifizi alla sua rete, e offre profumi al suo giacchio; perché per essi la sua parte è grassa, e il suo cibo è succulento.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"italian1927": "Poiché il fico non fiorirà, non ci sarà più frutto nelle vigne; il prodotto dell’ulivo fallirà, i campi non daran più cibo, i greggi verranno a mancare negli ovili, e non ci saran più buoi nelle stalle;\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"italian1927": "Se uno porta nel lembo della sua veste della carne consacrata, e con quel suo lembo tocca del pane, o una vivanda cotta, o del vino, o dell’olio, o qualsivoglia altro cibo, quelle cose diventeranno esse consacrate? I sacerdoti riposero e dissero: No.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"italian1927": "Ma voi lo profanate, col dire: \"La mensa dell’Eterno è contaminata, e ciò che rende, come alimento, è cosa di nessun conto\".\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"italian1927": "Portate tutte le decime alla casa del tesoro, perché vi sia del cibo nella mia casa, e mettetemi alla prova in questo, dice l’Eterno degli eserciti; e vedrete s’io non v’apro le cateratte del cielo e non riverso su voi tanta benedizione che non vi sia più dove riporla.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"italian1927": "Or esso Giovanni aveva il vestimento di pelo di cammello ed una cintura di cuoio intorno a’ fianchi; ed il suo cibo erano locuste e miele selvatico.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"italian1927": "Perciò vi dico: Non siate con ansietà solleciti per la vita vostra di quel che mangerete o di quel che berrete; né per il vostro corpo di che vi vestirete. Non è la vita più del nutrimento, e il corpo più del vestito?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"italian1927": "Ed avvenne che, essendo Gesù a tavola in casa di Matteo, ecco, molti pubblicani e peccatori vennero e si misero a tavola con Gesù e co’ suoi discepoli.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"italian1927": "né di sacca da viaggio, né di due tuniche, né di calzari, né di bastone, perché l’operaio è degno del suo nutrimento.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"italian1927": "E il re ne fu contristato; ma, a motivo de’ giuramenti e de’ commensali, comandò che le fosse data,\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"italian1927": "E tutti mangiarono e furon saziati; e de’ pezzi avanzati si levaron sette panieri pieni.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"italian1927": "Qual è mai il servitore fedele e prudente che il padrone abbia costituito sui domestici per dar loro il vitto a suo tempo?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"italian1927": "Perché ebbi fame, e mi deste da mangiare; ebbi sete, e mi deste da bere; fui forestiere, e m’accoglieste;\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"italian1927": "Perché ebbi fame e non mi deste da mangiare; ebbi sete e non mi deste da bere;\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"italian1927": "venne a lui una donna che aveva un alabastro d’olio odorifero di gran prezzo, e lo versò sul capo di lui che stava a tavola.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"italian1927": "Ed avvenne che, mentre Gesù era a tavola in casa di lui, molti pubblicani e peccatori erano anch’essi a tavola con lui e coi suoi discepoli; poiché ve ne erano molti e lo seguivano.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"italian1927": "perché gli entra non nel cuore ma nel ventre e se ne va nella latrina? Così dicendo, dichiarava pure puri tutti quanti i cibi.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"italian1927": "E mangiarono e furono saziati; e de’ pezzi avanzati si levarono sette panieri.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"italian1927": "Ed essendo egli in Betania, nella casa di Simone il lebbroso, mentre era a tavola, venne una donna che aveva un alabastro d’olio odorifero di nardo schietto, di gran prezzo; e rotto l’alabastro, glielo versò sul capo.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"italian1927": "Di poi, apparve agli undici, mentre erano a tavola; e li rimproverò della loro incredulità e durezza di cuore, perché non avean creduto a quelli che l’avean veduto risuscitato.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"italian1927": "Ed egli rispondeva loro: Chi ha due tuniche, ne faccia parte a chi non ne ha; e chi ha da mangiare, faccia altrettanto.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"italian1927": "Or uno de’ Farisei lo pregò di mangiare da lui; ed egli, entrato in casa del Fariseo, si mise a tavola.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"italian1927": "Ed ecco, una donna che era in quella città, una peccatrice, saputo ch’egli era a tavola in casa del Fariseo, portò un alabastro d’olio odorifero;\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"italian1927": "E quelli che erano a tavola con lui, cominciarono a dire dentro di sé: Chi è costui che rimette anche i peccati?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"italian1927": "E lo spirito di lei tornò; ella s’alzò subito, ed egli comandò che le si desse da mangiare.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"italian1927": "Ma egli disse loro: Date lor voi da mangiare. Ed essi risposero: Noi non abbiamo altro che cinque pani e due pesci; se pur non andiamo noi a comprar dei viveri per tutto questo popolo.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"italian1927": "Or mentr’egli parlava, un Fariseo lo invitò a desinare da lui. Ed egli, entrato, si mise a tavola.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"italian1927": "poiché la vita è più dei nutrimento, e il corpo è più del vestito.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"italian1927": "Beati que’ servitori che il padrone, arrivando, troverà vigilanti! In verità io vi dico che egli si cingerà, li farà mettere a tavola e passerà a servirli.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"italian1927": "E il Signore rispose: E qual è mai l’economo fedele e avveduto che il padrone costituirà sui suoi domestici per dar loro a suo tempo la loro misura di viveri?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"italian1927": "Ma quando sarai invitato, va a metterti all’ultimo posto, affinché quando colui che t’ha invitato verrà, ti dica: Amico, sali più in su. Allora ne avrai onore dinanzi a tutti quelli che saran teco a tavola.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"italian1927": "Or uno de’ commensali, udite queste cose, gli disse: Beato chi mangerà del pane nel regno di Dio!\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"italian1927": "Or chi di voi, avendo un servo ad arare o pascere, quand’ei torna a casa dai campi, gli dirà: Vieni presto a metterti a tavola?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"italian1927": "Poiché, chi è maggiore, colui che è a tavola oppur colui che serve? Non è forse colui che e a tavola? Ma io sono in mezzo a voi come colui che serve.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"italian1927": "E quando si fu messo a tavola con loro, prese il pane, lo benedisse, e spezzatolo lo dette loro.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"italian1927": "Ma siccome per l’allegrezza non credevano ancora, e si stupivano, disse loro: Avete qui nulla da mangiare?\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"italian1927": "(Giacché i suoi discepoli erano andati in città a comprar da mangiare).\r\n"}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"italian1927": "Ma egli disse loro: Io ho un cibo da mangiare che voi non sapete.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"italian1927": "Gesù disse loro: Il mio cibo è di far la volontà di Colui che mi ha mandato, e di compiere l’opera sua.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"italian1927": "Adopratevi non per il cibo che perisce, ma per il cibo che dura in vita eterna, il quale il Figliuol dell’uomo vi darà; poiché su lui il Padre, cioè Dio, ha apposto il proprio suggello.\r\n"}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"italian1927": "Perché la mia carne è vero cibo e il mio sangue è vera bevanda.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"italian1927": "Allora Gesù disse loro: Figliuoli, avete voi del pesce? Essi gli risposero: No.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"italian1927": "E tutti i giorni, essendo di pari consentimento assidui al tempio, e rompendo il pane nelle case, prendevano il loro cibo assieme con letizia e semplicità di cuore,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"italian1927": "E avendo preso cibo, riacquistò le forze. E Saulo rimase alcuni giorni coi discepoli che erano a Damasco.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"italian1927": "cioè: che v’asteniate dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffocate, e dalla fornicazione; dalle quali cose ben farete a guardarvi. State sani.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"italian1927": "E menatili su in casa sua, apparecchiò loro la tavola, e giubilava con tutta la sua casa, perché avea creduto in Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"italian1927": "E mentre si aspettava che facesse giorno, Paolo esortava tutti a prender cibo, dicendo: Oggi son quattordici giorni che state aspettando, sempre digiuni, senza prender nulla.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"italian1927": "Perciò, io v’esorto a prender cibo, perché questo contribuirà alla vostra salvezza; poiché non perirà neppure un capello del capo d’alcun di voi.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"italian1927": "E tutti, fatto animo, presero anch’essi del cibo.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"italian1927": "Ora, se a motivo di un cibo il tuo fratello è contristato, tu non procedi più secondo carità. Non perdere, col tuo cibo, colui per il quale Cristo è morto!\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"italian1927": "perché il regno di Dio non consiste in vivanda né in bevanda, ma è giustizia, pace ed allegrezza nello Spirito Santo.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"italian1927": "Non disfare, per un cibo, l’opera di Dio. Certo, tutte le cose son pure ma è male quand’uno mangia dando intoppo.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"italian1927": "V’ho nutriti di latte, non di cibo solido, perché non eravate ancora da tanto; anzi, non lo siete neppure adesso, perché siete ancora carnali.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"italian1927": "Le vivande son per il ventre, e il ventre è per le vivande; ma Iddio distruggerà e queste e quello. Il corpo però non è per la fornicazione, ma è per il Signore, e il Signore è per il corpo;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"italian1927": "Ora non è un cibo che ci farà graditi a Dio; se non mangiamo, non abbiamo nulla di meno; e se mangiamo, non abbiamo nulla di più.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"italian1927": "Perché se alcuno vede te, che hai conoscenza, seduto a tavola in un tempio d’idoli, la sua coscienza, s’egli è debole, non sarà ella incoraggiata a mangiar delle carni sacrificate agl’idoli?\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"italian1927": "Perciò, se un cibo scandalizza il mio fratello, io non mangerò mai più carne, per non scandalizzare il mio fratello.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"italian1927": "e tutti mangiarono lo stesso cibo spirituale,\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"italian1927": "Nessuno dunque vi giudichi quanto al mangiare o al bere, o rispetto a feste, o a noviluni o a sabati,\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"italian1927": "i quali vieteranno il matrimonio e ordineranno l’astensione da cibi che Dio ha creati affinché quelli che credono e hanno ben conosciuta la verità, ne usino con rendimento di grazie.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"italian1927": "Poiché, mentre per ragion di tempo dovreste esser maestri, avete di nuovo bisogno che vi s’insegnino i primi elementi degli oracoli di Dio; e siete giunti a tale che avete bisogno di latte e non di cibo sodo.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"italian1927": "ma il cibo sodo è per uomini fatti; per quelli, cioè, che per via dell’uso hanno i sensi esercitati a discernere il bene e il male.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"italian1927": "poiché si tratta solo di cibi, di bevande e di varie abluzioni, insomma, di regole carnali imposte fino al tempo della riforma.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"italian1927": "che nessuno sia fornicatore, o profano, come Esaù che per una sola pietanza vendette la sua primogenitura.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"italian1927": "Non siate trasportati qua e là da diverse e strane dottrine; poiché è bene che il cuore sia reso saldo dalla grazia, e non da pratiche relative a vivande, dalle quali non ritrassero alcun giovamento quelli che le osservarono.\r\n"}}]}}}