{"topics": {"perfect": {"verses": [{"book": "Genesis", "chapter": 6, "verse": 9, "word": {"italian1927": "Questa è la posterità di Noè. Noè fu uomo giusto, integro, ai suoi tempi; Noè camminò con Dio.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 1, "word": {"italian1927": "Quando Abramo fu d’età di novantanove anni, l’Eterno gli apparve e gli disse: \"Io sono l’Iddio onnipotente; cammina alla mia presenza, e sii integro;\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 21, "word": {"italian1927": "Quand’uno offrirà all’Eterno un sacrifizio di azioni di grazie, di buoi o di pecore, sia per sciogliere un voto, sia come offerta volontaria, la vittima, perché sia gradita, dovrà esser perfetta: non dovrà aver difetti.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 13, "word": {"italian1927": "Tu sarai integro verso l’Eterno, l’Iddio tuo;\r\n"}}, {"book": "Deuteronomy", "chapter": 25, "verse": 15, "word": {"italian1927": "Terrai pesi esatti e giusti, terrai misure esatte e giuste, affinché i tuoi giorni siano prolungati sulla terra che l’Eterno, l’Iddio tuo, ti dà.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 4, "word": {"italian1927": "Quanto alla Ròcca, l’opera sua è perfetta, poiché tutte le sue vie sono giustizia. E’ un Dio fedele e senza iniquità; egli è giusto e retto.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 41, "word": {"italian1927": "Saul disse all’Eterno: \"Dio d’Israele, fa’ conoscere la verità!\" E Gionathan e Saul furon designati dalla sorte, e il popolo scampò.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 31, "word": {"italian1927": "La via di Dio è perfetta, la parola dell’Eterno è purgata col fuoco. Egli è lo scudo di tutti quelli che sperano in lui.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 33, "word": {"italian1927": "Iddio è la mia potente fortezza, e rende la mia via perfetta.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 61, "word": {"italian1927": "Sia dunque il cuor vostro dato interamente all’Eterno, al nostro Dio, per seguire le sue leggi e osservare i suoi comandamenti come fate oggi!\"\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 4, "word": {"italian1927": "cosicché, al tempo della vecchiaia di Salomone, le sue mogli gl’inclinarono il cuore verso altri dèi; e il cuore di lui non appartenne tutto quanto all’Eterno, al suo Dio, come avea fatto il cuore di Davide suo padre.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 3, "word": {"italian1927": "Egli s’abbandonò a tutti i peccati che suo padre avea commessi prima di lui, e il suo cuore non fu tutto quanto per l’Eterno, l’Iddio suo, com’era stato il cuore di Davide suo padre.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 14, "word": {"italian1927": "Nondimeno, gli alti luoghi non furono eliminati; quantunque il cuore d’Asa fosse tutto quanto per l’Eterno, durante l’intera sua vita.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 3, "word": {"italian1927": "\"O Eterno, te ne supplico, ricordati come io ho camminato nel tuo cospetto con fedeltà e con integrità di cuore, e come ho fatto ciò ch’è bene agli occhi tuoi\". Ed Ezechia dette in un gran pianto.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 38, "word": {"italian1927": "Tutti questi uomini, gente di guerra, pronti a ordinarsi in battaglia, giunsero a Hebron, con sincerità di cuore, per proclamare Davide re sopra tutto Israele; e anche tutto il rimanente d’Israele era unanime per fare re Davide.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 9, "word": {"italian1927": "E tu, Salomone, figliuol mio, riconosci l’Iddio di tuo padre, e servilo con cuore integro e con animo volenteroso; poiché l’Eterno scruta tutti i cuori, e penetra tutti i disegni e tutti i pensieri. Se tu lo cerchi, egli si lascerà trovare da te; ma, se lo abbandoni, egli ti rigetterà in perpetuo.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 9, "word": {"italian1927": "Il popolo si rallegrò di quelle loro offerte volontarie, perché avean fatte quelle offerte all’Eterno con tutto il cuore; e anche il re Davide se ne rallegrò grandemente.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 19, "word": {"italian1927": "e da’ a Salomone, mio figliuolo, un cuore integro, affinch’egli osservi i tuoi comandamenti, i tuoi precetti e le tue leggi, affinché eseguisca tutti questi miei piani, e costruisca il palazzo, per il quale ho fatto i preparativi\".\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 21, "word": {"italian1927": "i fiori, le lampade, gli smoccolatoi, d’oro del più puro;\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 16, "word": {"italian1927": "Così fu condotta tutta l’opera di Salomone dal giorno in cui fu fondata la casa dell’Eterno, fino a quando fu terminata. La casa dell’Eterno ebbe il suo perfetto compimento.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 17, "word": {"italian1927": "Nondimeno, gli alti luoghi non furono eliminati da Israele; quantunque il cuore d’Asa fosse integro, durante l’intera sua vita.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 9, "word": {"italian1927": "Poiché l’Eterno scorre collo sguardo tutta la terra per spiegar la sua forza a pro di quelli che hanno il cuore integro verso di lui. In questo tu hai agito da insensato; poiché, da ora innanzi, avrai delle guerre\".\r\n"}}, {"book": "2 Chronicles", "chapter": 19, "verse": 9, "word": {"italian1927": "E diede loro i suoi ordini, dicendo: \"Voi farete così, con timore dell’Eterno, con fedeltà e con cuore integro:\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 13, "word": {"italian1927": "Così gl’incaricati dei lavori si misero all’opera, e per le loro mani furon compiute le riparazioni; essi rimisero la casa di Dio in buono stato, e la consolidarono.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 2, "word": {"italian1927": "Egli fece ciò ch’è giusto agli occhi dell’Eterno, ma non di tutto cuore.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"italian1927": "\"Artaserse, re dei re, a Esdra, sacerdote, scriba versato nella legge dell’Iddio del cielo, ecc.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 1, "word": {"italian1927": "C’era nel paese di Uz un uomo che si chiamava Giobbe. Quest’uomo era integro e retto; temeva Iddio e fuggiva il male.\r\n"}}, {"book": "Job", "chapter": 1, "verse": 8, "word": {"italian1927": "E l’Eterno disse a Satana: \"Hai tu notato il mio servo Giobbe? Non ce n’è un altro sulla terra che come lui sia integro, retto, tema Iddio e fugga il male\".\r\n"}}, {"book": "Job", "chapter": 2, "verse": 3, "word": {"italian1927": "\"Hai tu notato il mio servo Giobbe? Non ce n’è un altro sulla terra che come lui sia integro, retto, tema Iddio e fugga il male. Egli si mantiene saldo nella sua integrità benché tu m’abbia incitato contro di lui per rovinarlo senza alcun motivo\".\r\n"}}, {"book": "Job", "chapter": 8, "verse": 20, "word": {"italian1927": "No, Iddio non rigetta l’uomo integro, ne porge aiuto a quelli che fanno il male.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 20, "word": {"italian1927": "Fossi pur giusto, la mia bocca stessa mi condannerebbe; fossi pure integro, essa mi farebbe dichiarar perverso.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 21, "word": {"italian1927": "Integro! Sì, lo sono! di me non mi preme, io disprezzo la vita!\r\n"}}, {"book": "Job", "chapter": 9, "verse": 22, "word": {"italian1927": "Per me è tutt’uno! perciò dico: \"Egli distrugge ugualmente l’integro ed il malvagio.\r\n"}}, {"book": "Job", "chapter": 11, "verse": 7, "word": {"italian1927": "Puoi tu scandagliare le profondità di Dio? arrivare a conoscere appieno l’Onnipotente?\r\n"}}, {"book": "Job", "chapter": 15, "verse": 29, "word": {"italian1927": "Ei non s’arricchirà, la sua fortuna non sarà stabile; né le sue possessioni si stenderanno sulla terra.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 3, "word": {"italian1927": "Se sei giusto, ne vien forse qualche diletto all’Onnipotente? Se sei integro nella tua condotta, ne ritrae egli un guadagno?\r\n"}}, {"book": "Job", "chapter": 28, "verse": 3, "word": {"italian1927": "L’uomo ha posto fine alle tenebre, egli esplora i più profondi recessi, per trovar le pietre che son nel buio, nell’ombra di morte.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"italian1927": "Per certo, le mie parole non son bugiarde; ti sta dinanzi un uomo dotato di perfetta scienza.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"italian1927": "Conosci tu l’equilibrio delle nuvole, le maraviglie di colui la cui scienza è perfetta?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 30, "word": {"italian1927": "La via di Dio è perfetta; la parola dell’Eterno e purgata col fuoco; egli è lo scudo di tutti quelli che sperano in lui.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 32, "word": {"italian1927": "l’Iddio che mi cinge di forza e rende la mia via perfetta?\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 7, "word": {"italian1927": "La legge dell’Eterno è perfetta, ella ristora l’anima; la testimonianza dell’Eterno è verace, rende savio il semplice.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 37, "word": {"italian1927": "Osserva l’uomo integro e considera l’uomo retto; perché v’è una posterità per l’uomo di pace.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 2, "word": {"italian1927": "Da Sion, perfetta in bellezza, Dio è apparso nel suo fulgore.\r\n"}}, {"book": "Psalms", "chapter": 64, "verse": 4, "word": {"italian1927": "per colpire da luoghi nascosti l’uomo integro; lo colpiscono all’improvviso, e non hanno paura.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 2, "word": {"italian1927": "Io m’applicherò a seguire la via perfetta; quando verrai a me?… Io camminerò con integrità di cuore, in seno alla mia casa.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 6, "word": {"italian1927": "Avrò gli occhi sui fedeli del paese perché dimorino meco; chi cammina per la via dell’integrità, quello sarà mio servitore.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 96, "word": {"italian1927": "Io ho veduto che ogni cosa perfetta ha un limite, ma il tuo comandamento ha una estensione infinita.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"italian1927": "L’Eterno compirà in mio favore l’opera sua; la tua benignità, o Eterno, dura in perpetuo; non abbandonare le opere delle tue mani.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 16, "word": {"italian1927": "I tuoi occhi videro la massa informe del mio corpo; e nel tuo libro erano tutti scritti i giorni che m’eran destinati, quando nessun d’essi era sorto ancora.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 22, "word": {"italian1927": "Io li odio di un odio perfetto; li tengo per miei nemici.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 21, "word": {"italian1927": "Ché gli uomini retti abiteranno la terra, e quelli che sono integri vi rimarranno;\r\n"}}, {"book": "Proverbs", "chapter": 4, "verse": 18, "word": {"italian1927": "ma il sentiero dei giusti è come la luce che spunta e va vie più risplendendo, finché sia giorno perfetto.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 5, "word": {"italian1927": "La giustizia dell’uomo integro gli appiana la via, ma l’empio cade per la sua empietà.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 5, "word": {"italian1927": "Ma prima della mèsse, quando la fioritura sarà passata e il fiore sarà divenuto grappolo formato, Egli taglierà i tralci con delle roncole, torrà via e reciderà i pampini.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 3, "word": {"italian1927": "A colui ch’è fermo nei suoi sentimenti tu conservi la pace, la pace, perché in te confida.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 3, "word": {"italian1927": "\"O Eterno, ricordati, ti prego, che io ho camminato nel tuo cospetto con fedeltà e con cuore integro, e che ho fatto quel che è ben agli occhi tuoi!\" Ed Ezechia diede in un gran pianto.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 19, "word": {"italian1927": "Chi è cieco, se non il mio servo, e sordo come il messo che io invio? Chi è cieco come colui ch’è mio amico, cieco come il servo dell’Eterno?\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 9, "word": {"italian1927": "ma queste due cose t’avverranno in un attimo, in uno stesso giorno: privazione di figliuoli e vedovanza; ti piomberanno addosso tutte assieme, nonostante la moltitudine de’ tuoi sortilegi e la grande abbondanza de’ tuoi incantesimi.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 20, "word": {"italian1927": "L’ira dell’Eterno non si acqueterà, finché non abbia eseguito, compiuto i disegni del suo cuore; negli ultimi giorni, lo capirete appieno.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 15, "word": {"italian1927": "Tutti i passanti batton le mani al vederti; fischiano e scuotono il capo al veder la figliuola di Gerusalemme: \"E’ questa la città che la gente chiamava una bellezza perfetta, la gioia di tutta la terra?\"\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 14, "word": {"italian1927": "E la tua fama si sparse fra le nazioni, per la tua bellezza; poich’essa era perfetta, avendoti io coperta della mia magnificenza, dice il Signore, l’Eterno.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 3, "word": {"italian1927": "e di’ a Tiro che sta agli approdi del mare, che porta le mercanzie de’ popoli a molte isole: Così parla il Signore, l’Eterno: O Tiro, tu dici: Io sono di una perfetta bellezza.\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 4, "word": {"italian1927": "Il tuo dominio è nel cuore dei mari; i tuoi edificatori t’hanno fatto di una bellezza perfetta;\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 11, "word": {"italian1927": "I figliuoli d’Arvad e il tuo esercito guarniscono d’ogn’intorno le tue mura, e degli uomini prodi stanno nelle tue torri; essi sospendono le loro targhe tutt’intorno alle tue mura; essi rendon perfetta la tua bellezza.\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 12, "word": {"italian1927": "\"Figliuol d’uomo, pronunzia una lamentazione sul re di Tiro, e digli: Così parla il Signore, l’Eterno: Tu mettevi il suggello alla perfezione, eri pieno di saviezza, di una bellezza perfetta;\r\n"}}, {"book": "Ezekiel", "chapter": 28, "verse": 15, "word": {"italian1927": "Tu fosti perfetto nelle tue vie dal giorno che fosti creato, perché non si trovò in te la perversità.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 48, "word": {"italian1927": "Voi dunque siate perfetti, com’è perfetto il Padre vostro celeste. Matteo Capitolo 6\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 36, "word": {"italian1927": "e lo pregavano che lasciasse loro toccare non foss’altro che il lembo del suo vestito; e tutti quelli che lo toccarono furon completamente guariti.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 21, "word": {"italian1927": "Gesù gli disse: Se vuoi esser perfetto, va’ vendi ciò che hai e dallo ai poveri, ed avrai un tesoro nei cieli; poi, vieni e seguitami.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"italian1927": "E Gesù disse loro: Sì. Non avete mai letto: Dalla bocca de’ fanciulli e de’ lattanti hai tratto lode?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 3, "word": {"italian1927": "è parso bene anche, a me dopo essermi accuratamente informato d’ogni cosa dall’origine, di scrivertene per ordine, o eccellentissimo Teofilo,\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 40, "word": {"italian1927": "Un discepolo non è da più del maestro; ma ogni discepolo perfetto sarà come il suo maestro.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 14, "word": {"italian1927": "E quel ch’è caduto fra le spine, son coloro che hanno udito, ma se ne vanno e restan soffocati dalle cure e dalle ricchezze e dai piaceri della vita, e non arrivano a maturità.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 32, "word": {"italian1927": "Ed egli disse loro: Andate a dire a quella volpe: Ecco, io caccio i demoni e compio guarigioni oggi e domani, e il terzo giorno giungo al mio termine.\r\n"}}, {"book": "John", "chapter": 17, "verse": 23, "word": {"italian1927": "io in loro, e tu in me; acciocché siano perfetti nell’unità, e affinché il mondo conosca che tu m’hai mandato, e che li ami come hai amato me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 16, "word": {"italian1927": "E per la fede nel suo nome, il suo nome ha raffermato quest’uomo che vedete e conoscete; ed è la fede che si ha per mezzo di lui, che gli ha dato questa perfetta guarigione in presenza di voi tutti.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 26, "word": {"italian1927": "Egli cominciò pure a parlar francamente nella sinagoga. Ma Priscilla ed Aquila, uditolo, lo presero seco e gli esposero più appieno la via di Dio.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 22, "verse": 3, "word": {"italian1927": "Io sono un Giudeo, nato a Tarso di Cilicia, ma allevato in questa città, ai piedi di Gamaliele, educato nella rigida osservanza della legge dei padri, e fui zelante per la causa di Dio, come voi tutti siete oggi;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 15, "word": {"italian1927": "Or dunque voi col Sinedrio presentatevi al tribuno per chiedergli di menarlo giù da voi, come se voleste conoscer più esattamente il fatto suo; e noi, innanzi ch’ei giunga, siam pronti ad ucciderlo.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 20, "word": {"italian1927": "Ed egli rispose: I Giudei si son messi d’accordo per pregarti che domani tu meni giù Paolo nel Sinedrio, come se volessero informarsi più appieno del fatto suo;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"italian1927": "Or Felice, che ben conosceva quel che concerneva questa Via, li rimandò a un’altra volta, dicendo: Quando sarà sceso il tribuno Lisia, esaminerò il fatto vostro.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 2, "word": {"italian1927": "E non vi conformate a questo secolo, ma siate trasformati mediante il rinnovamento della vostra mente, affinché conosciate per esperienza qual sia la volontà di Dio, la buona, accettevole e perfetta volontà.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 10, "word": {"italian1927": "Ora, fratelli, io v’esorto, per il nome del nostro Signor Gesù Cristo, ad aver tutti un medesimo parlare, e a non aver divisioni fra voi, ma a stare perfettamente uniti in una medesima mente e in un medesimo sentire.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 6, "word": {"italian1927": "Nondimeno fra quelli che son maturi noi esponiamo una sapienza, una sapienza però non di questo secolo né de’ principi di questo secolo che stan per essere annientati,\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 10, "word": {"italian1927": "ma quando la perfezione sarà venuta, quello che è solo in parte, sarà abolito.\r\n"}}, {"book": "2 Corinthians", "chapter": 7, "verse": 1, "word": {"italian1927": "Poiché dunque abbiam queste promesse, diletti, purifichiamoci d’ogni contaminazione di carne e di spirito, compiendo la nostra santificazione nel timor di Dio.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 9, "word": {"italian1927": "ed egli mi ha detto: La mia grazia ti basta, perché la mia potenza si dimostra perfetta nella debolezza. Perciò molto volentieri mi glorierò piuttosto delle mie debolezze, onde la potenza di Cristo riposi su me.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 9, "word": {"italian1927": "Poiché noi ci rallegriamo quando siamo deboli e voi siete forti; e i nostri voti sono per il vostro perfezionamento.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 11, "word": {"italian1927": "Del resto, fratelli, rallegratevi, procacciate la perfezione, siate consolati, abbiate un medesimo sentimento, vivete in pace; e l’Iddio dell’amore e della pace sarà con voi.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 3, "word": {"italian1927": "Siete voi così insensati? Dopo aver cominciato con lo Spirito, volete ora raggiungere la perfezione con la carne?\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 12, "word": {"italian1927": "per il perfezionamento dei santi, per l’opera del ministerio, per la edificazione del corpo di Cristo,\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"italian1927": "finché tutti siamo arrivati all’unità della fede e della piena conoscenza del Figliuol di Dio, allo stato d’uomini fatti, all’altezza della statura perfetta di Cristo;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 12, "word": {"italian1927": "Non ch’io abbia già ottenuto il premio o che sia già arrivato alla perfezione; ma proseguo il corso se mai io possa afferrare il premio; poiché anch’io sono stato afferrato da Cristo Gesù.\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 15, "word": {"italian1927": "Sia questo dunque il sentimento di quanti siamo maturi; e se in alcuna cosa voi sentite altrimenti, Iddio vi rivelerà anche quella.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 28, "word": {"italian1927": "il quale noi proclamiamo, ammonendo ciascun uomo e ciascun uomo ammaestrando in ogni sapienza, affinché presentiamo ogni uomo, perfetto in Cristo.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 14, "word": {"italian1927": "E sopra tutte queste cose vestitevi della carità che è il vincolo della perfezione.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 12, "word": {"italian1927": "Epafra, che è dei vostri e servo di Cristo Gesù, vi saluta. Egli lotta sempre per voi nelle sue preghiere affinché perfetti e pienamente accertati stiate fermi in tutta la volontà di Dio.\r\n"}}, {"book": "1 Thessalonians", "chapter": 3, "verse": 10, "word": {"italian1927": "mentre notte e giorno preghiamo intensamente di poter vedere la vostra faccia e supplire alle lacune della vostra fede?\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 2, "word": {"italian1927": "perché voi stessi sapete molto bene che il giorno del Signore verrà come viene un ladro nella notte.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 17, "word": {"italian1927": "affinché l’uomo di Dio sia compiuto, appieno fornito per ogni opera buona.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 10, "word": {"italian1927": "Infatti, per condurre molti figliuoli alla gloria, ben s’addiceva a Colui per cagion del quale son tutte le cose e per mezzo del quale son tutte le cose, di rendere perfetto, per via di sofferenze, il duce della loro salvezza.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 9, "word": {"italian1927": "ed essendo stato reso perfetto, divenne per tutti quelli che gli ubbidiscono,\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 1, "word": {"italian1927": "Perciò, lasciando l’insegnamento elementare intorno a Cristo, tendiamo a quello perfetto, e non stiamo a porre di nuovo il fondamento del ravvedimento dalle opere morte e della fede in Dio,\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 11, "word": {"italian1927": "Ora, se la perfezione fosse stata possibile per mezzo del sacerdozio levitico (perché su quello è basata la legge data al popolo), che bisogno c’era ancora che sorgesse un altro sacerdote secondo l’ordine di Melchisedec e non scelto secondo l’ordine d’Aronne?\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 19, "word": {"italian1927": "(poiché la legge non ha condotto nulla a compimento); ma v’è altresì l’introduzione d’una migliore speranza, mediante la quale ci accostiamo a Dio.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"italian1927": "Esso è una figura per il tempo attuale, conformemente alla quale s’offron doni e sacrifici che non possono, quanto alla coscienza, render perfetto colui che offre il culto,\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 11, "word": {"italian1927": "Ma venuto Cristo, Sommo Sacerdote dei futuri beni, egli, attraverso il tabernacolo più grande e più perfetto, non fatto con mano, vale a dire, non di questa creazione,\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 1, "word": {"italian1927": "Poiché la legge, avendo un’ombra dei futuri beni, non la realtà stessa delle cose, non può mai con quegli stessi sacrifici, che sono offerti continuamente, anno dopo anno, render perfetti quelli che s’accostano a Dio.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 14, "word": {"italian1927": "Perché con un’unica offerta egli ha per sempre resi perfetti quelli che son santificati.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 40, "word": {"italian1927": "perché Iddio aveva in vista per noi qualcosa di meglio, ond’essi non giungessero alla perfezione senza di noi.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 23, "word": {"italian1927": "e alla Chiesa de’ primogeniti che sono scritti nei cieli, e a Dio, il Giudice di tutti, e agli spiriti de’ giusti resi perfetti,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 21, "word": {"italian1927": "vi renda compiuti in ogni bene, onde facciate la sua volontà, operando in voi quel che è gradito nel suo cospetto, per mezzo di Gesù Cristo; a Lui sia la gloria ne’ secoli dei secoli. Amen.\r\n"}}, {"book": "James", "chapter": 1, "verse": 4, "word": {"italian1927": "E la costanza compia appieno l’opera sua in voi, onde siate perfetti e completi, di nulla mancanti.\r\n"}}, {"book": "James", "chapter": 1, "verse": 17, "word": {"italian1927": "ogni donazione buona e ogni dono perfetto vengono dall’alto, discendendo dal Padre degli astri luminosi presso il quale non c’è variazione né ombra prodotta da rivolgimento.\r\n"}}, {"book": "James", "chapter": 1, "verse": 25, "word": {"italian1927": "Ma chi riguarda bene addentro nella legge perfetta, che è la legge della libertà, e persevera, questi, non essendo un uditore dimentichevole ma facitore dell’opera, sarà beato nel suo operare.\r\n"}}, {"book": "James", "chapter": 2, "verse": 22, "word": {"italian1927": "Tu vedi che la fede operava insieme con le opere di lui, e che per le opere la sua fede fu resa compiuta;\r\n"}}, {"book": "James", "chapter": 3, "verse": 2, "word": {"italian1927": "Poiché tutti falliamo in molte cose. Se uno non falla nel parlare, esso è un uomo perfetto, capace di tenere a freno anche tutto il corpo.\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 10, "word": {"italian1927": "Or l’Iddio d’ogni grazia, il quale vi ha chiamati alla sua eterna gloria in Cristo, dopo che avrete sofferto per breve tempo, vi perfezionerà Egli stesso, vi renderà saldi, vi fortificherà.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 5, "word": {"italian1927": "ma chi osserva la sua parola, l’amor di Dio è in lui veramente compiuto.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"italian1927": "Nessuno vide giammai Iddio; se ci amiamo gli uni gli altri, Iddio dimora in noi, e l’amor di Lui diventa perfetto in noi.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 17, "word": {"italian1927": "In questo l’amore è reso perfetto in noi, affinché abbiamo confidanza nel giorno del giudizio: che quale Egli è, tali siamo anche noi in questo mondo.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 18, "word": {"italian1927": "Nell’amore non c’è paura; anzi, l’amor perfetto caccia via la paura; perché la paura implica apprensione di castigo; e chi ha paura non è perfetto nell’amore.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 2, "word": {"italian1927": "Sii vigilante e rafferma il resto che sta per morire; poiché non ho trovato le opere tue compiute nel cospetto del mio Dio.\r\n"}}]}}}