{"jealous": {"verses": [{"book": "Exodus", "chapter": 20, "verse": 5, "word": {"kjv": "Thou shalt not bow down thyself to them, nor serve them: for I the LORD thy God am a jealous God, visiting the iniquity of the fathers upon the children unto the third and fourth generation of them that hate me;\r\n", "thailand": "อย่ากราบไหว้หรือปรนนิบัติรูปเหล่านั้น เพราะเราคือพระเยโฮวาห์พระเจ้าของเจ้าเป็นพระเจ้าที่หวงแหน ให้โทษเพราะความชั่วช้าของบิดาตกทอดไปถึงลูกหลานของผู้ที่ชังเราจนถึงสามชั่วสี่ชั่วอายุคน\r\n", "spanish1909": "No te inclinarás á ellas, ni las honrarás; porque yo soy Jehová tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos, sobre los terceros y sobre los cuartos, á los que me aborrecen,\r\n", "latinvulgate": "Non adorabis ea, neque coles : ego sum Dominus Deus tuus fortis, zelotes, visitans iniquitatem patrum in filios, in tertiam et quartam generationem eorum qui oderunt me :\r\n", "italian1927": "non ti prostrare dinanzi a tali cose e non servir loro, perché io, l’Eterno, l’Iddio tuo, sono un Dio geloso che punisco l’iniquità dei padri sui figliuoli fino alla terza e alla quarta generazione di quelli che mi odiano,\r\n", "german1912": "Bete sie nicht an und diene ihnen nicht. Denn ich, der HERR, dein Gott, bin ein eifriger Gott, der da heimsucht der Väter Missetat an den Kindern bis in das dritte und vierte Glied, die mich hassen;\r\n", "french1910": "Tu ne te prosterneras point devant elles, et tu ne les serviras point; car moi, l'Eternel, ton Dieu, je suis un Dieu jaloux, qui punis l'iniquité des pères sur les enfants jusqu'à la troisième et la quatrième génération de ceux qui me haïssent,\r\n", "chinesencvtraditional": "不可跪拜它們，也不可事奉它們，因為我耶和華你們的　神是忌邪的　神；恨惡我的，我必追討他們的罪，從父親到兒子，直到三四代。\r\n", "korean": "그것들에게 절하지 말며 그것들을 섬기지 말라 ! 나 여호와 너의 하나님은 질투하는 하나님인즉 나를 미워하는 자의 죄를 갚되 아비로부터 아들에게로 삼 사대까지 이르게 하거니와\r\n", "tagalog": "Huwag mong yuyukuran sila, o paglingkuran man sila; sapagka't akong Panginoon mong Dios, ay Dios na mapanibughuin, na aking dinadalaw ang katampalasanan ng mga magulang sa mga anak, hanggang sa ikatlo at ikaapat na salin ng lahi ng mga napopoot sa akin; \r\n", "maori": "Kei koropiko koe ki ena mea, kei mahi ranei ki ena mea; ko Ihowa hoki ahau, ko tou Atua, he Atua hae, e mea ana i nga hara o nga matua kia tau iho ki nga tamariki a te toru, te wha ra ano o nga whakatupuranga o te hunga e kino ana ki ahau;\r\n", "cebuano": "Dili mo iyukbo ang imong kaugalingon kanila, ni mag-alagad kanila; kay ako si Jehova nga imong Dios, mao ang Dios nga abughoan, nga nagadu-aw sa pagkadautan sa mga amahan sa ibabaw sa mga anak, sa ibabaw sa ikatolo ug sa ibabaw sa ikaupat ka kaliwatan sa mga nagadumot kanako,", "hebrew": "ה ועשה חסד לאלפים--לאהבי ולשמרי מצותי  {ס}\r\n", "hebrewmodern": "לא תשתחוה להם ולא תעבדם כי אנכי יהוה אלהיך אל קנא פקד עון אבת על בנים על שלשים ועל רבעים לשנאי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐ προσκυνήσεις αὐτοῖς οὐδὲ μὴ λατρεύσῃς αὐτοῖς ἐγὼ γάρ εἰμι κύριος ὁ θεός σου θεὸς ζηλωτὴς ἀποδιδοὺς ἁμαρτίας πατέρων ἐπὶ τέκνα ἕως τρίτης καὶ τετάρτης γενεᾶς τοῖς μισοῦσίν με\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 14, "word": {"kjv": "For thou shalt worship no other god: for the LORD, whose name is Jealous, is a jealous God:\r\n", "thailand": "เจ้าอย่านมัสการพระอื่นเลย เพราะพระเยโฮวาห์ผู้ทรงพระนามว่าหวงแหนเป็นพระเจ้าผู้ทรงหวงแหน\r\n", "spanish1909": "Porque no te has de inclinar á dios ajeno; que Jehová, cuyo nombre es Celoso, Dios celoso es.\r\n", "latinvulgate": "noli adorare deum alienum. Dominus zelotes nomen ejus ; Deus est æmulator.\r\n", "italian1927": "poiché tu non adorerai altro dio, perché l’Eterno, che si chiama \"il Geloso\", è un Dio geloso.\r\n", "german1912": "denn du sollst keinen andern Gott anbeten. Denn der HERR heißt ein Eiferer; ein eifriger Gott ist er.\r\n", "french1910": "Tu ne te prosterneras point devant un autre dieu; car l'Eternel porte le nom de jaloux, il est un Dieu jaloux.\r\n", "chinesencvtraditional": "你不可敬拜別的神，因為耶和華是忌邪的　神，他名為忌邪者。\r\n", "korean": "너는 다른 신에게 절하지 말라 ! 여호와는 질투라 이름하는 질투의 하나님임이니라 !\r\n", "tagalog": "Sapagka't hindi ka sasamba sa ibang dios: sapagka't ang Panginoon na ang pangalan ay Mapanibughuin; ay mapanibughuin ngang Dios: \r\n", "maori": "Kahore atu hoki he atua hei koropikotanga mau: ko Ihowa hoki, ko Hae nei tona ingoa, he Atua hae ia:\r\n", "cebuano": "(Kay kamo dili magsimba sa lain nga mga dios; kay si Jehova, kinsang ngalan mao ang Abughoan, maoy usa ka Dios nga abughoan);", "hebrew": "יד כי לא תשתחוה לאל אחר  כי יהוה קנא שמו אל קנא הוא\r\n", "hebrewmodern": "כי לא תשתחוה לאל אחר כי יהוה קנא שמו אל קנא הוא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐ γὰρ μὴ προσκυνήσητε θεῷ ἑτέρῳ ὁ γὰρ κύριος ὁ θεὸς ζηλωτὸν ὄνομα θεὸς ζηλωτής ἐστιν\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 14, "word": {"kjv": "And the spirit of jealousy come upon him, and he be jealous of his wife, and she be defiled: or if the spirit of jealousy come upon him, and he be jealous of his wife, and she be not defiled:\r\n", "thailand": "จิตหึงหวงก็มาสิงสามี เขาจึงหึงหวงภรรยาของเขา และภรรยาได้กระทำตัวให้มลทิน หรือจิตหึงหวงมาสิงสามี เขาจึงหึงหวงภรรยาของเขา แม้ว่าภรรยามิได้กระทำตัวให้มลทิน\r\n", "spanish1909": "Si viniere sobre él espíritu de celo, y tuviere celos de su mujer, habiéndose ella contaminado; ó viniere sobre él espíritu de celo, y tuviere celos de su mujer, no habiéndose ella contaminado;\r\n", "latinvulgate": "si spiritus zelotypiæ concitaverit virum contra uxorem suam, quæ vel polluta est, vel falsa suspicione appetitur :\r\n", "italian1927": "ove lo spirito di gelosia s’impossessi del marito e questi diventi geloso della moglie che si è contaminata, ovvero lo spirito di gelosia s’impossessi di lui e questi diventi geloso della moglie che non si è contaminata,\r\n", "german1912": "und der Eifergeist entzündet ihn, daß er um sein Weib eifert, sie sei unrein oder nicht unrein, {~} {~} {~} {~} {~}\r\n", "french1910": "et si le mari est saisi d'un esprit de jalousie et a des soupçons sur sa femme, qui s'est souillée, ou bien s'il est saisi d'un esprit de jalousie et a des soupçons sur sa femme, qui ne s'est point souillée; -\r\n", "chinesencvtraditional": "如果她的丈夫生了疑心，疑忌妻子，而妻子實在是被玷污了；又或者丈夫生了疑心，疑忌妻子，而妻子並沒有被玷污，\r\n", "korean": "그 더러워짐을 인하여 남편이 의심이 생겨서 그 아내를 의심하든지 또는 아내가 더럽히지 아니하였어도 그 남편이 의심이 생겨서그 아내를 의심하거든\r\n", "tagalog": "At ang diwa ng paninibugho ay sasakaniya, at siya'y maninibugho sa kaniyang asawa at siya'y madudumhan: o kung sasakaniya ang diwa ng paninibugho at siya'y maninibugho sa kaniyang asawa, at ito'y hindi madudumhan: \r\n", "maori": "A ka tau ki a ia te wairua hae, a ka hae ia ki tana wahine, a ka poke te wahine: ki te tau ranei ki a ia te wairua hae, a ka hae ia ki tana wahine kihai nei i poke;\r\n", "cebuano": "Ug moabut sa ibabaw niya ang espiritu sa pangabugho, ug siya magapangabugho sa iyang asawa, ug nahugawan siya: o kong moabut sa ibabaw niya ang espiritu sa pagpangabugho, ug magapangabugho siya sa iyang asawa, siya nga wala mahugawi:", "hebrew": "יד ועבר עליו רוח קנאה וקנא את אשתו והוא נטמאה או עבר עליו רוח קנאה וקנא את אשתו והיא לא נטמאה\r\n", "hebrewmodern": "ועבר עליו רוח קנאה וקנא את אשתו והוא נטמאה או עבר עליו רוח קנאה וקנא את אשתו והיא לא נטמאה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπέλθῃ αὐτῷ πνεῦμα ζηλώσεως καὶ ζηλώσῃ τὴν γυναῖκα αὐτοῦ αὐτὴ δὲ μεμίανται ἢ ἐπέλθῃ αὐτῷ πνεῦμα ζηλώσεως καὶ ζηλώσῃ τὴν γυναῖκα αὐτοῦ αὐτὴ δὲ μὴ ᾖ μεμιαμμένη\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 15, "word": {"kjv": "Then shall the man bring his wife unto the priest, and he shall bring her offering for her, the tenth part of an ephah of barley meal; he shall pour no oil upon it, nor put frankincense thereon; for it is an offering of jealousy, an offering of memorial, bringing iniquity to remembrance.\r\n", "thailand": "ก็ให้ชายผู้นั้นพาภรรยาของตนไปหาปุโรหิต นำเครื่องบูชาสำหรับภรรยาไป มีแป้งบารลีหนึ่งในสิบเอฟาห์ อย่าให้เขาเทน้ำมันหรือใส่กำยานในแป้งนั้น เพราะเป็นธัญญบูชาเรื่องความหึงหวง เป็นธัญญบูชาแห่งความรำลึกฟื้นให้ระลึกถึงความชั่วช้า\r\n", "spanish1909": "Entonces el marido traerá su mujer al sacerdote, y traerá su ofrenda con ella, la décima de un epha de harina de cebada; no echará sobre ella aceite, ni pondrá sobre ella incienso: porque es presente de celos, presente de recordación, que trae en memoria \r\n", "latinvulgate": "adducet eam ad sacerdotem, et offeret oblationem pro illa, decimam partem sati farinæ hordeaceæ : non fundet super eam oleum, nec imponet thus : quia sacrificium zelotypiæ est, et oblatio investigans adulterium.\r\n", "italian1927": "quell’uomo menerà la moglie al sacerdote, e porterà un’offerta per lei: un decimo d’efa di farina d’orzo; non vi spanderà sopra olio né vi metterà sopra incenso, perché è un’oblazione di gelosia, un’oblazione commemorativa, destinata a ricordare una iniquità.\r\n", "german1912": "so soll er sie zum Priester bringen und ein Opfer über sie bringen, ein zehntel Epha Gerstenmehl, und soll kein Öl darauf gießen noch Weihrauch darauf tun. Denn es ist ein Eiferopfer und Rügeopfer, das Missetat rügt.\r\n", "french1910": "cet homme amènera sa femme au sacrificateur, et apportera en offrande pour elle un dixième d'épha de farine d'orge; il n'y répandra point d'huile, et n'y mettra point d'encens, car c'est une offrande de jalousie, une offrande de souvenir, qui rappelle une iniquité.\r\n", "chinesencvtraditional": "這人就要把妻子帶到祭司那裡，又要為她帶來供物，就是大麥麵一公斤，不可澆上油，也不可加上乳香，因為這是疑忌的素祭，是思念的素祭，使人思念罪孽。\r\n", "korean": "그 아내를 데리고 제사장에게로 가서 그를 위하여 보리 가루 에바 십분지 일을 예물로 드리되 그것에 기름도 붓지 말고 유향도 두지 말라 이는 의심의 소제요 생각하게 하는 소제니 곧 죄악을 생각하게 하는 것이니라\r\n", "tagalog": "Ay dadalhin nga ng lalake sa saserdote ang kaniyang asawa, at ipagdadala ng alay ng babae ng ikasangpung bahagi ng isang epa ng harina ng sebada: hindi niya bubuhusan ng langis o lalagyan man ng kamangyan; sapagka't handog na harina tungkol sa paninibugho, handog na harinang alaala na nagpapaalaala ng kasalanan. \r\n", "maori": "Katahi ka kawe taua tangata i tana wahine ki te tohunga, me kawe ano e ia ta te wahine whakahere hei mea mona, te whakatekau epa paraoa parei; kaua he hinu e ringihia ki runga, kaua ano he parakihe e hoatu ki runga; he whakahere totokore hoki mo te hae, he whakahere whakamahara, hei whakamahara ki te kino.\r\n", "cebuano": "Nan dad-on sa bana ang iyang asawa ngadto sa sacerdote, ug siya magdala sa iyang halad alang kaniya, nga mao ang ikapulo ka bahin sa usa ka epha nga harina sa cebada; siya dili magabubo ug lana sa ibabaw niini, ni magabutang ug incienso sa ibabaw niini: kay kini halad-nga-kalan-on sa pangabugho, halad-nga-kalan-on sa paghinumdum, sa pagpahinumdum sa sala.", "hebrew": "טו והביא האיש את אשתו אל הכהן והביא את קרבנה עליה עשירת האיפה קמח שערים לא יצק עליו שמן ולא יתן עליו לבנה--כי מנחת קנאת הוא מנחת זכרון מזכרת עון\r\n", "hebrewmodern": "והביא האיש את אשתו אל הכהן והביא את קרבנה עליה עשירת האיפה קמח שערים לא יצק עליו שמן ולא יתן עליו לבנה כי מנחת קנאת הוא מנחת זכרון מזכרת עון׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἄξει ὁ ἄνθρωπος τὴν γυναῖκα αὐτοῦ πρὸς τὸν ἱερέα καὶ προσοίσει τὸ δῶρον περὶ αὐτῆς τὸ δέκατον τοῦ οιφι ἄλευρον κρίθινον οὐκ ἐπιχεεῖ ἐπ' αὐτὸ ἔλαιον οὐδὲ ἐπιθήσει ἐπ' αὐτὸ λίβανον ἔστιν γὰρ θυσία ζηλοτυπίας θυσία μνημοσύνου ἀναμιμνήσκουσα ἁμαρτίαν\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 18, "word": {"kjv": "And the priest shall set the woman before the LORD, and uncover the woman's head, and put the offering of memorial in her hands, which is the jealousy offering: and the priest shall have in his hand the bitter water that causeth the curse:\r\n", "thailand": "และปุโรหิตจะให้นางเข้าเฝ้าพระเยโฮวาห์ และแก้มวยผมของนางออก และส่งธัญญบูชาแห่งความรำลึกให้นางถือไว้ อันเป็นธัญญบูชาแห่งความหึงหวง แล้วปุโรหิตจะถือน้ำแห่งความขมขื่นที่นำการสาปแช่งนั้นไว้เอง\r\n", "spanish1909": "Y hará el sacerdote estar en pie á la mujer delante de Jehová, y descubrirá la cabeza de la mujer, y pondrá sobre sus manos el presente de la recordación, que es el presente de celos: y el sacerdote tendrá en la mano las aguas amargas que acarrean maldici\r\n", "latinvulgate": "Cumque steterit mulier in conspectu Domini, discooperiet caput ejus, et ponet super manus illius sacrificium recordationis, et oblationem zelotypiæ : ipse autem tenebit aquas amarissimas, in quibus cum execratione maledicta congessit.\r\n", "italian1927": "Il sacerdote farà quindi stare la donna in piè davanti all’Eterno, le scoprirà il capo e porrà in mano di lei l’oblazione commemorativa, ch’è l’oblazione di gelosia; e il sacerdote avrà in mano l’acqua amara che arreca maledizione\r\n", "german1912": "Und soll das Weib vor den HERRN stellen und ihr Haupt entblößen und das Rügeopfer, das ein Eiferopfer ist, auf ihre Hand legen; und der Priester soll in seiner Hand bitteres verfluchtes Wasser haben{~}\r\n", "french1910": "Le sacrificateur fera tenir la femme debout devant l'Eternel; il découvrira la tête de la femme, et lui posera sur les mains l'offrande de souvenir, l'offrande de jalousie; le sacrificateur aura dans sa main les eaux amères qui apportent la malédiction.\r\n", "chinesencvtraditional": "祭司要使那婦人站在耶和華面前，鬆開她的頭髮，把思念的素祭，就是疑忌的素祭，放在她的手中，祭司的手裡要拿著使人招致咒詛的苦水。\r\n", "korean": "여인을 여호와 앞에 세우고 그 머리를 풀게 하고 생각하게 하는 소제물 곧 의심의 소제물을 그 두 손에 두고 제사장은 저주가 되게 할 쓴 물을 자기 손에 들고\r\n", "tagalog": "At pahaharapin ng saserdote ang babae sa Panginoon, at ipalulugay ang buhok ng babae, at ilalagay ang handog na harina na alaala sa kaniyang mga kamay, na handog na harina tungkol sa paninibugho: at tatangnan ng saserdote sa kamay ang mapapait na tubig na nagbubugso ng sumpa: \r\n", "maori": "Na ka whakaturia e te tohunga te wahine ki te aroaro o Ihowa, a ka tuku i nga makawe o te wahine kia mahora noa, ka hoatu ai i te whakahere whakamahara ki ona ringa, ara i te whakahere totokore mo te hae: hei te ringa ia o te tohunga te wai kawa e tau ai te kanga:\r\n", "cebuano": "Ug ang sacerdote magapahamutang sa babaye sa atubangan ni Jehova, ug padunghayon ang buhok sa ulo sa babaye, ug igabutang sa iyang kamot ang halad-nga-kalan-on alang sa handumanan, nga mao ang halad-nga-kalan-on sa pangabugho: ug sa kamot sa sacerdote anaa ang mga tubig nga mapait nga maoy hinungdan sa pagtunglo.", "hebrew": "יח והעמיד הכהן את האשה לפני יהוה ופרע את ראש האשה ונתן על כפיה את מנחת הזכרון מנחת קנאת הוא וביד הכהן יהיו מי המרים המאררים\r\n", "hebrewmodern": "והעמיד הכהן את האשה לפני יהוה ופרע את ראש האשה ונתן על כפיה את מנחת הזכרון מנחת קנאת הוא וביד הכהן יהיו מי המרים המאררים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ στήσει ὁ ἱερεὺς τὴν γυναῖκα ἔναντι κυρίου καὶ ἀποκαλύψει τὴν κεφαλὴν τῆς γυναικὸς καὶ δώσει ἐπὶ τὰς χεῖρας αὐτῆς τὴν θυσίαν τοῦ μνημοσύνου τὴν θυσίαν τῆς ζηλοτυπίας ἐν δὲ τῇ χειρὶ τοῦ ἱερέως ἔσται τὸ ὕδωρ τοῦ ἐλεγμοῦ τοῦ ἐπικαταρωμένου τούτου\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 25, "word": {"kjv": "Then the priest shall take the jealousy offering out of the woman's hand, and shall wave the offering before the LORD, and offer it upon the altar:\r\n", "thailand": "และปุโรหิตจะเอาธัญญบูชาแห่งความหึงหวงออกจากมือนาง แกว่งไปแกว่งมาถวายธัญญบูชานั้นต่อพระพักตร์พระเยโฮวาห์ แล้วนำไปถวายที่แท่นบูชา\r\n", "spanish1909": "Después tomará el sacerdote de la mano de la mujer el presente de los celos, y mecerálo delante de Jehová, y lo ofrecerá delante del altar:\r\n", "latinvulgate": "tollet sacerdos de manu ejus sacrificium zelotypiæ, et elevabit illud coram Domino, imponetque illud super altare, ita dumtaxat ut prius :\r\n", "italian1927": "e il sacerdote prenderà dalle mani della donna l’oblazione di gelosia, agiterà l’oblazione davanti all’Eterno, e l’offrirà sull’altare;\r\n", "german1912": "Es soll aber der Priester von ihrer Hand das Eiferopfer nehmen und zum Speisopfer vor dem HERRN weben und auf dem Altar opfern, nämlich:\r\n", "french1910": "Le sacrificateur prendra des mains de la femme l'offrande de jalousie, il agitera l'offrande de côté et d'autre devant l'Eternel, et il l'offrira sur l'autel;\r\n", "chinesencvtraditional": "祭司要從這婦人的手中取過那疑忌的素祭，把素祭在耶和華面前搖一搖，然後帶到祭壇那裡。\r\n", "korean": "제사장이 먼저 그 여인의 손에서 의심의 소제물을 취하여 그 소제물을 여호와 앞에 흔들고 가지고 단으로 가서\r\n", "tagalog": "At kukunin ng saserdote sa kamay ng babae ang handog na harina tungkol sa paninibugho at kaniyang aalugin ang handog na harina sa harap ng Panginoon, at dadalhin sa dambana: \r\n", "maori": "Me tango hoki e te tohunga te whakahere mo te hae i te ringa o te wahine, a ka poipoia te whakahere ki te aroaro o Ihowa, ka whakaherea ki runga ki te aata:\r\n", "cebuano": "Ug pagakuhaon sa sacerdote gikan sa kamot sa babaye ang halad-nga-kalan-on sa pangabugho, ug igatabyog niya nga halad-nga-kalan-on sa atubangan ni Jehova, ug pagadad-on kini ngadto sa halaran:", "hebrew": "כה ולקח הכהן מיד האשה את מנחת הקנאת והניף את המנחה לפני יהוה והקריב אתה אל המזבח\r\n", "hebrewmodern": "ולקח הכהן מיד האשה את מנחת הקנאת והניף את המנחה לפני יהוה והקריב אתה אל המזבח׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ λήμψεται ὁ ἱερεὺς ἐκ χειρὸς τῆς γυναικὸς τὴν θυσίαν τῆς ζηλοτυπίας καὶ ἐπιθήσει τὴν θυσίαν ἔναντι κυρίου καὶ προσοίσει αὐτὴν πρὸς τὸ θυσιαστήριον\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 29, "word": {"kjv": "This is the law of jealousies, when a wife goeth aside to another instead of her husband, and is defiled;\r\n", "thailand": "นี่เป็นพระราชบัญญัติเรื่องความหึงหวงเมื่อภรรยาแม้จะอยู่ในอำนาจของสามีได้หลงไปกระทำตนให้มีมลทิน\r\n", "spanish1909": "Esta es la ley de los celos, cuando la mujer hiciere traición á su marido, y se amancillare;\r\n", "latinvulgate": "Ista est lex zelotypiæ. Si declinaverit mulier a viro suo, et si polluta fuerit,\r\n", "italian1927": "Questa è la legge relativa alla gelosia, per il caso in cui la moglie di uno si svii ricevendo un altro invece del suo marito, e si contamini,\r\n", "german1912": "Dies ist das Eifergesetz, wenn ein Weib ihrem Mann untreu ist und unrein wird,\r\n", "french1910": "Telle est la loi sur la jalousie, pour le cas où une femme sous la puissance de son mari se détourne et se souille,\r\n", "chinesencvtraditional": "“這是關於疑忌的律例：妻子在自己丈夫的權下，如果背離丈夫，被人玷污了；\r\n", "korean": "이는 의심의 법이니 아내가 그 남편을 두고 실행하여 더럽힌 때나\r\n", "tagalog": "Ito ang kautusan tungkol sa paninibugho, pagka ang isang babae ay nalilisiya sa lalaking di niya asawa, at nadumhan; \r\n", "maori": "Ko te ture tenei mo nga hae, mehemea te wahine, kei raro nei ia i tana tane, ka peka ke, a ka poke;\r\n", "cebuano": "Kini mao ang kasugoan sa pangabugho, sa diha nga ang asawa, sanglit anaa sa pagbulot-an sa bana, mahiligas siya, ug mahugawan siya;", "hebrew": "כט זאת תורת הקנאת אשר תשטה אשה תחת אישה ונטמאה\r\n", "hebrewmodern": "זאת תורת הקנאת אשר תשטה אשה תחת אישה ונטמאה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὗτος ὁ νόμος τῆς ζηλοτυπίας ᾧ ἐὰν παραβῇ ἡ γυνὴ ὑπ' ἀνδρὸς οὖσα καὶ μιανθῇ\r\n"}}, {"book": "Numbers", "chapter": 5, "verse": 30, "word": {"kjv": "Or when the spirit of jealousy cometh upon him, and he be jealous over his wife, and shall set the woman before the LORD, and the priest shall execute upon her all this law.\r\n", "thailand": "หรือเมื่อจิตหึงหวงสิงผู้ชาย และเขาหึงหวงภรรยาของเขา แล้วเขาต้องให้นางไปเข้าเฝ้าพระเยโฮวาห์ และปุโรหิตจะปฏิบัติต่อนางตามพระราชบัญญัตินี้ทุกประการ\r\n", "spanish1909": "O del marido, sobre el cual pasare espíritu de celo, y tuviere celos de su mujer: presentarála entonces delante de Jehová, y el sacerdote ejecutará en ella toda esta ley.\r\n", "latinvulgate": "maritusque zelotypiæ spiritu concitatus adduxerit eam in conspectu Domini, et fecerit ei sacerdos juxta omnia quæ scripta sunt :\r\n", "italian1927": "e per il caso in cui lo spirito di gelosia s’impossessi del marito, e questi diventi geloso della moglie; egli farà comparire sua moglie davanti all’Eterno, e il sacerdote le applicherà questa legge integralmente.\r\n", "german1912": "oder wenn einen Mann der Eifergeist entzündet, daß er um sein Weib eifert, daß er's stelle vor den HERRN und der Priester mit ihr tue alles nach diesem Gesetz.\r\n", "french1910": "et pour le cas où un mari saisi d'un esprit de jalousie a des soupçons sur sa femme: le sacrificateur la fera tenir debout devant l'Eternel, et lui appliquera cette loi dans son entier.\r\n", "chinesencvtraditional": "或是人生了疑忌的心，疑忌自己的妻子，他就要叫那婦人站在耶和華的面前，祭司要對她執行這法例。\r\n", "korean": "또는 그 남편이 의심이 생겨서 그 아내를 의심할 때에 그 여인을 여호와 앞에 두고 제사장이 이 법대로 행할 것이라\r\n", "tagalog": "O pagka ang diwa ng paninibugho ay sumasaisang lalake, at naninibugho sa kaniyang asawa; ay pahaharapin nga ang babae sa Panginoon at gagawin ng saserdote sa kaniya ang buong kautusang ito. \r\n", "maori": "Ina tau iho ranei te wairua hae ki tetahi, a ka hae ia ki tana wahine; na me whakatu taua wahine e ia ki te aroaro o Ihowa; na ka mahia e te tohunga tenei ture katoa ki a ia.\r\n", "cebuano": "O sa diha nga moabut sa tawo ang espiritu sa pangabugho, ug siya mangabugho sa iyang asawa; nan pagapatindugon niya ang iyang asawa sa atubangan ni Jehova, ug pagabuhaton sa sacerdote kaniya ang tanan nga kasugoan.", "hebrew": "ל או איש אשר תעבר עליו רוח קנאה--וקנא את אשתו והעמיד את האשה לפני יהוה ועשה לה הכהן את כל התורה הזאת\r\n", "hebrewmodern": "או איש אשר תעבר עליו רוח קנאה וקנא את אשתו והעמיד את האשה לפני יהוה ועשה לה הכהן את כל התורה הזאת׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἢ ἄνθρωπος ᾧ ἐὰν ἐπέλθῃ ἐπ' αὐτὸν πνεῦμα ζηλώσεως καὶ ζηλώσῃ τὴν γυναῖκα αὐτοῦ καὶ στήσει τὴν γυναῖκα αὐτοῦ ἔναντι κυρίου καὶ ποιήσει αὐτῇ ὁ ἱερεὺς πάντα τὸν νόμον τοῦτον\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 11, "word": {"kjv": "Phinehas, the son of Eleazar, the son of Aaron the priest, hath turned my wrath away from the children of Israel, while he was zealous for my sake among them, that I consumed not the children of Israel in my jealousy.\r\n", "thailand": "\"ฟีเนหัส บุตรชายเอเลอาซาร์ บุตรชายอาโรนปุโรหิต ได้ยับยั้งความกริ้วของเราต่อคนอิสราเอล ในการที่เขามีความกระตือรือร้นเพราะเห็นแก่เราในท่ามกลางประชาชน ดังนั้นเราจึงมิได้เผาผลาญคนอิสราเอลเสียด้วยความหึงหวงของเรา\r\n", "spanish1909": "Phinees, hijo de Eleazar, hijo de Aarón el sacerdote, ha hecho tornar mi furor de los hijos de Israel, llevado de celo entre ellos: por lo cual yo no he consumido en mi celo á los hijos de Israel.\r\n", "latinvulgate": "Phinees filius Eleazari filii Aaron sacerdotis avertit iram meam a filiis Israël : quia zelo meo commotus est contra eos, ut non ipse delerem filios Israël in zelo meo.\r\n", "italian1927": "\"Fineas, figliuolo di Eleazar, figliuolo del sacerdote Aaronne, ha rimossa l’ira mia dai figliuoli d’Israele, perch’egli è stato animato del mio zelo in mezzo ad essi; ed io, nella mia indignazione, non ho sterminato i figliuoli d’Israele.\r\n", "german1912": "Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, hat meinen Grimm von den Kindern Israel gewendet durch seinen Eifer um mich, daß ich nicht in meinem Eifer die Kinder Israel vertilgte.\r\n", "french1910": "Phinées, fils d'Eléazar, fils du sacrificateur Aaron, a détourné ma fureur de dessus les enfants d'Israël, parce qu'il a été animé de mon zèle au milieu d'eux; et je n'ai point, dans ma colère, consumé les enfants d'Israël.\r\n", "chinesencvtraditional": "“亞倫祭司的孫子、以利亞撒的兒子非尼哈，使我的烈怒稍消，不向以色列人發作，因為他在他們中間以我忌邪的心為心，使我不因我忌邪的心把他們消滅。\r\n", "korean": "제사장 아론의 손자 엘르아살의 아들 비느하스가 나의 질투심으로 질투하여 이스라엘 자손 중에서 나의 노를 돌이켜서 나의 질투심으로 그들을 진멸하지 않게 하였도다\r\n", "tagalog": "Pinawi ni Phinees na anak ni Eleazar, na anak ni Aaron na saserdote, ang aking galit sa mga anak ni Israel, sa paraang siya'y nagsikap dahil sa aking pagsisikap sa kanila, na anopa't hindi ko nilipol ang mga anak ni Israel sa aking sikap. \r\n", "maori": "Na Pinehaha, tama a Ereatara, tama a Arona tohunga, toku riri i anga ke atu ai i nga tama a Iharaira, i tona ngakau hae penei i toku i roto i a ratou, i kore ai nga tama a Iharaira e poto i ahau, i ahau e hae ana.\r\n", "cebuano": "Si Pineas, ang anak nga lalake ni Eleazar, ang anak nga lalake ni Aaron ang sacerdote, nagpahilayo sa akong kaligutgut gikan sa mga anak sa Israel, nga niana siya nangabugho uban sa akong pangabugho sa taliwala nila, sa ingon niana mao nga wala ko pag-ut-uta ang mga anak sa Israel sa akong pagpangabugho.", "hebrew": "יא פינחס בן אלעזר בן אהרן הכהן השיב את חמתי מעל בני ישראל בקנאו את קנאתי בתוכם ולא כליתי את בני ישראל בקנאתי\r\n", "hebrewmodern": "פינחס בן אלעזר בן אהרן הכהן השיב את חמתי מעל בני ישראל בקנאו את קנאתי בתוכם ולא כליתי את בני ישראל בקנאתי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "φινεες υἱὸς ελεαζαρ υἱοῦ ααρων τοῦ ἱερέως κατέπαυσεν τὸν θυμόν μου ἀπὸ υἱῶν ισραηλ ἐν τῷ ζηλῶσαί μου τὸν ζῆλον ἐν αὐτοῖς καὶ οὐκ ἐξανήλωσα τοὺς υἱοὺς ισραηλ ἐν τῷ ζήλῳ μου\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 24, "word": {"kjv": "For the LORD thy God is a consuming fire, even a jealous God.\r\n", "thailand": "เพราะว่าพระเยโฮวาห์พระเจ้าของท่านเป็นเพลิงที่เผาผลาญ เป็นพระเจ้าผู้ทรงหวงแหน\r\n", "spanish1909": "Porque Jehová tu Dios es fuego que consume, Dios celoso.\r\n", "latinvulgate": "quia Dominus Deus tuus ignis consumens est, Deus æmulator.\r\n", "italian1927": "Poiché l’Eterno, il tuo Dio, è un fuoco consumante, un Dio geloso.\r\n", "german1912": "Denn der HERR, dein Gott, ist ein verzehrendes Feuer und ein eifriger Gott.\r\n", "french1910": "Car l'Eternel, ton Dieu, est un feu dévorant, un Dieu jaloux.\r\n", "chinesencvtraditional": "因為耶和華你的　神是烈火，是忌邪的　神。\r\n", "korean": "너희는 스스로 삼가서 너희 하나님 여호와께서 너희와 세우신 언약을 잊어버려서 네 하나님 여호와께서 금하신 아무 형상의 우상이든지 조각하지 말라\r\n", "tagalog": "Sapagka't ang Panginoon mong Dios ay isang apoy na mamumugnaw, mapanibughuing Dios nga. \r\n", "maori": "Ko Ihowa hoki, ko tou Atua, he ahi e ki ana, he Atua hae ia.\r\n", "cebuano": "Kay si Jehova nga imong Dios mao ang kalayo nga nagaut-ut, Dios nga abughoan.", "hebrew": "כד כי יהוה אלהיך אש אכלה הוא  אל קנא  {פ}\r\n", "hebrewmodern": "כי יהוה אלהיך אש אכלה הוא אל קנא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι κύριος ὁ θεός σου πῦρ καταναλίσκον ἐστίν θεὸς ζηλωτής\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 9, "word": {"kjv": "Thou shalt not bow down thyself unto them, nor serve them: for I the LORD thy God am a jealous God, visiting the iniquity of the fathers upon the children unto the third and fourth generation of them that hate me,\r\n", "thailand": "อย่ากราบไหว้หรือปรนนิบัติรูปเหล่านั้น เพราะเราคือพระเยโฮวาห์พระเจ้าของเจ้า เป็นพระเจ้าที่หวงแหน ให้โทษเพราะความชั่วช้าของบิดาตกทอดไปถึงลูกหลานของผู้ที่ชังเราจนถึงสามชั่วสี่ชั่วอายุคน\r\n", "spanish1909": "No te inclinarás á ellas ni les servirás: porque yo soy Jehová tu Dios, fuerte, celoso, que visito la iniquidad de los padres sobre los hijos, y sobre los terceros, y sobre los cuartos, á los que me aborrecen,\r\n", "latinvulgate": "Non adorabis ea, et non coles. Ego enim sum Dominus Deus tuus : Deus æmulator, reddens iniquitatem patrum super filios in tertiam et quartam generationem his qui oderunt me :\r\n", "italian1927": "Non ti prostrare davanti a quelle cose e non servir loro, perché io, l’Eterno, il tuo Dio, sono un Dio geloso che punisco l’iniquità dei padri sopra i figliuoli fino alla terza e alla quarta generazione di quelli che m’odiano,\r\n", "german1912": "Du sollst sie nicht anbeten noch ihnen dienen. Denn ich bin der HERR, dein Gott, bin ein eifriger Gott, der die Missetat der Väter heimsucht über die Kinder ins dritte und vierte Glied, die mich hassen;\r\n", "french1910": "Tu ne te prosterneras point devant elles, et tu ne les serviras point; car moi, l'Eternel, ton Dieu, je suis un Dieu jaloux, qui punis l'iniquité des pères sur les enfants jusqu'à la troisième et à la quatrième génération de ceux qui me haïssent,\r\n", "chinesencvtraditional": "不可跪拜它們，也不可事奉它們，因為我耶和華你們的　神是忌邪的　神；恨惡我的，我必追討他們的罪，從父親到兒子，直到三四代。\r\n", "korean": "그것들에게 절하지 말며 그것들을 섬기지 말라 ! 나 여호와 너의 하나님은 질투하는 하나님인즉 나를 미워하는 자의 죄를 갚되 아비로부터 아들에게로 삼 사대까지 이르게 하거니와\r\n", "tagalog": "Huwag mong yuyukuran sila o paglilingkuran man sila: sapagka't akong Panginoon mong Dios ay mapanibughuing Dios, na aking dinadalaw ang kasamaan ng mga magulang sa mga anak, sa ikatlo at sa ikaapat na salin ng nangapopoot sa akin; \r\n", "maori": "Kei koropiko koe ki ena mea, kei mahi ranei ki ena mea: ko Ihowa hoki ahau ko tou Atua, he Atua hae, e mea ana i nga hara o nga matua kia tau iho ki nga tamariki a te toru, te wha ra ano o nga whakatupuranga o te hunga e kino ana ki ahau;\r\n", "cebuano": "Dili mo iyukbo ang imong kaugalingon kanila, ni mag-alagad kanila, kay ako si Jehova nga imong Dios, mao ang Dios nga abughoan, nga nagadu-aw sa pagkadautan sa mga amahan sa ibabaw sa mga anak, ug sa ibabaw sa ikatolo ug sa ikaupat nga kaliwatan sa mga nagadumot kanako.", "hebrew": "ט ועשה חסד לאלפים--לאהבי ולשמרי מצותו (מצותי)  {ס}\r\n", "hebrewmodern": "לא תשתחוה להם ולא תעבדם כי אנכי יהוה אלהיך אל קנא פקד עון אבות על בנים ועל שלשים ועל רבעים לשנאי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐ προσκυνήσεις αὐτοῖς οὐδὲ μὴ λατρεύσῃς αὐτοῖς ὅτι ἐγώ εἰμι κύριος ὁ θεός σου θεὸς ζηλωτὴς ἀποδιδοὺς ἁμαρτίας πατέρων ἐπὶ τέκνα ἐπὶ τρίτην καὶ τετάρτην γενεὰν τοῖς μισοῦσίν με\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 15, "word": {"kjv": "(For the LORD thy God is a jealous God among you) lest the anger of the LORD thy God be kindled against thee, and destroy thee from off the face of the earth.\r\n", "thailand": "(เพราะว่าพระเยโฮวาห์พระเจ้าของพวกท่าน ผู้ทรงสถิตท่ามกลางท่าน เป็นพระเจ้าหวงแหน) กลัวว่าพระเยโฮวาห์พระเจ้าของพวกท่านจะทรงพิโรธต่อท่าน และทำลายท่านเสียจากพื้นแผ่นดินโลก\r\n", "spanish1909": "Porque el Dios celoso, Jehová tu Dios, en medio de ti está; porque no se inflame el furor de Jehová tu Dios contra ti, y te destruya de sobre la haz de la tierra.\r\n", "latinvulgate": "quoniam Deus æmulator Dominus Deus tuus in medio tui : nequando irascatur furor Domini Dei tui contra te, et auferat te de superficie terræ.\r\n", "italian1927": "perché l’Iddio tuo, l’Eterno, che sta in mezzo a te, è un Dio geloso; l’ira dell’Eterno, dell’Iddio tuo, s’accenderebbe contro a te e ti sterminerebbe di sulla terra.\r\n", "german1912": "denn der HERR, dein Gott, ist ein eifriger Gott unter dir, daß nicht der Zorn des HERRN, deines Gottes, über dich ergrimme und vertilge dich von der Erde.\r\n", "french1910": "car l'Eternel, ton Dieu, est un Dieu jaloux au milieu de toi. La colère de l'Eternel, ton Dieu, s'enflammerait contre toi, et il t'exterminerait de dessus la terre.\r\n", "chinesencvtraditional": "因為在你們中間的耶和華你們的　神，是忌邪的　神，恐怕耶和華你的　神向你發怒，就把你從這地上消滅。\r\n", "korean": "너희 중에 계신 너희 하나님 여호와는 질투하시는 하나님이신즉 너희 하나님 여호와께서 네게 진노하사 너를 지면에서 멸절시키실까 두려워하노라\r\n", "tagalog": "Sapagka't ang Panginoon mong Dios na nasa gitna mo, ay isang mapanibughuing Dios; baka ang galit ng Panginoon mong Dios ay magalab laban sa iyo, at ikaw ay kaniyang lipulin sa ibabaw ng lupa. \r\n", "maori": "He Atua hae hoki a Ihowa, tou Atua i waenganui i a koe; kei mura te riri o Ihowa, o tou Atua ki a koe, a ka ngaro koe i te mata o te whenua.\r\n", "cebuano": "Kay si Jehova nga imong Dios sa taliwala nimo maoy Dios nga abughoan: tingali unya ang kapungot ni Jehova nga imong Dios mosilaub batok kanimo, ug siya magalaglag kanimo gikan sa nawong sa yuta.", "hebrew": "טו כי אל קנא יהוה אלהיך בקרבך  פן יחרה אף יהוה אלהיך בך והשמידך מעל פני האדמה  {ס}\r\n", "hebrewmodern": "כי אל קנא יהוה אלהיך בקרבך פן יחרה אף יהוה אלהיך בך והשמידך מעל פני האדמה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι θεὸς ζηλωτὴς κύριος ὁ θεός σου ἐν σοί μὴ ὀργισθεὶς θυμωθῇ κύριος ὁ θεός σου ἐν σοὶ καὶ ἐξολεθρεύσῃ σε ἀπὸ προσώπου τῆς γῆς\r\n"}}, {"book": "Deuteronomy", "chapter": 29, "verse": 20, "word": {"kjv": "The LORD will not spare him, but then the anger of the LORD and his jealousy shall smoke against that man, and all the curses that are written in this book shall lie upon him, and the LORD shall blot out his name from under heaven.\r\n", "thailand": "พระเยโฮวาห์จะมิได้ทรงให้อภัยแก่คนนั้น แต่พระพิโรธของพระเยโฮวาห์และความหวงแหนของพระองค์จะพลุ่งขึ้นต่อชายคนนั้น และคำสาปแช่งทั้งสิ้นซึ่งเขียนไว้ในหนังสือม้วนนี้จะตกอยู่เหนือเขา และพระเยโฮวาห์จะทรงลบชื่อของเขาเสียจากใต้ฟ้า\r\n", "spanish1909": "Jehová no querrá perdonarle; antes humeará luego el furor de Jehová y su celo sobre el tal hombre, y asentaráse sobre él toda maldición escrita en este libro, y Jehová raerá su nombre de debajo del cielo:\r\n", "latinvulgate": "et Dominus non ignoscat ei : sed tunc quam maxime furor ejus fumet, et zelus contra hominem illum, et sedeant super eum omnia maledicta, quæ scripta sunt in hoc volumine : et deleat Dominus nomen ejus sub cælo,\r\n", "italian1927": "L’Eterno non vorrà perdonargli; ma in tal caso l’ira dell’Eterno e la sua gelosia s’infiammeranno contro quell’uomo, tutte le maledizioni scritte in questo libro si poseranno su lui, e l’Eterno cancellerà il nome di lui di sotto al cielo;\r\n", "german1912": "Da wird der HERR dem nicht gnädig sein; sondern dann wird sein Zorn und Eifer rauchen über solchen Mann und werden sich auf ihn legen alle Flüche, die in diesem Buch geschrieben sind; und der HERR wird seinen Namen austilgen unter dem Himmel\r\n", "french1910": "L'Eternel ne voudra point lui pardonner. Mais alors la colère et la jalousie de l'Eternel s'enflammeront contre cet homme, toutes les malédictions écrites dans ce livre reposeront sur lui, et l'Eternel effacera son nom de dessous les cieux.\r\n", "chinesencvtraditional": "耶和華必不肯饒恕他；耶和華的怒氣和憤恨必向這人發作，這書上所寫的一切咒詛都要降在那人身上，耶和華也必從天下塗抹他的名。\r\n", "korean": "여호와는 이런 자를 사하지 않으실 뿐 아니라 여호와의 분노와 질투의 불로 그의 위에 붓게 하시며 또 이 책에 기록된 모든 저주로 그에게 더하실 것이라 여호와께서 필경은 그의 이름을 천하에서 도말하시되\r\n", "tagalog": "Ay hindi siya patatawarin ng Panginoon, kundi ang galit nga ng Panginoon at ang kaniyang paninibugho ay maguusok laban sa taong yaon, at ang lahat ng sumpa na nasusulat sa aklat na ito ay hihilig sa kaniya, at papawiin ng Panginoon ang kaniyang pangalan sa silong ng langit. \r\n", "maori": "E kore a Ihowa e tuku noa atu i tona he, engari ka paowa te riri o Ihowa me tona ngakau hae ki taua tangata, a ka tapapa iho ki runga ki a ia te kanga katoa ka tuhituhia nei ki tenei pukapuka, a ka murua atu e Ihowa tona ingoa i raro i te rangi.\r\n", "cebuano": "Si Jehova dili magapasaylo kaniya, hinonoa ang kapungot ni Jehova ug ang iyang abugho magautbo batok sa maong tawo, ug ang tanan nga panunglo nga gisulat niini nga basahon magatungtong sa ibabaw niya, ug pagapalaon ni Jehova ang iyang ngalan gikan sa ilalum sa langit.", "hebrew": "כ והבדילו יהוה לרעה מכל שבטי ישראל--ככל אלות הברית הכתובה בספר התורה הזה\r\n", "hebrewmodern": "לא יאבה יהוה סלח לו כי אז יעשן אף יהוה וקנאתו באיש ההוא ורבצה בו כל האלה הכתובה בספר הזה ומחה יהוה את שמו מתחת השמים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ διαστελεῖ αὐτὸν κύριος εἰς κακὰ ἐκ πάντων τῶν υἱῶν ισραηλ κατὰ πάσας τὰς ἀρὰς τῆς διαθήκης τὰς γεγραμμένας ἐν τῷ βιβλίῳ τοῦ νόμου τούτου\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 16, "word": {"kjv": "They provoked him to jealousy with strange gods, with abominations provoked they him to anger.\r\n", "thailand": "เขายั่วยุให้พระองค์ทรงอิจฉาด้วยพระต่างด้าว ด้วยสิ่งที่น่าสะอิดสะเอียนทั้งหลายเขาก็ยั่วยุให้พระองค์ทรงกริ้ว\r\n", "spanish1909": "Despertáronle á celos con los dioses ajenos; Ensañáronle con abominaciones.\r\n", "latinvulgate": "Provocaverunt eum in diis alienis, et in abominationibus ad iracundiam concitaverunt.\r\n", "italian1927": "Essi l’han mosso a gelosia con divinità straniere, l’hanno irritato con abominazioni.\r\n", "german1912": "und hat ihn zum Eifer gereizt durch fremde Götter; durch Greuel hat er ihn erzürnt.\r\n", "french1910": "Ils ont excité sa jalousie par des dieux étrangers, Ils l'ont irrité par des abominations;\r\n", "chinesencvtraditional": "他們以外族人的神激動了　神的憤恨，以可憎之事惹起了他的怒氣。\r\n", "korean": "그들이 다른 신으로 그의 질투를 일으키며 가증한 것으로 그의 진노를 격발하였도다\r\n", "tagalog": "Siya'y kinilos nila sa paninibugho sa ibang mga dios, Sa pamamagitan ng mga karumaldumal, minungkahi nila siya sa kagalitan. \r\n", "maori": "Na ratou i mea kia hae ia ki nga atua ke, whakapataritari ana ratou i a ia ki nga mea whakarihariha kia riri.\r\n", "cebuano": "Nagpaabugho sila kaniya tungod sa lain nga mga dios ; Nagpasuko sila kaniya sa mga dulumtanan.", "hebrew": "טז יקנאהו בזרים  {ר} בתועבת יכעיסהו  {ס}\r\n", "hebrewmodern": "יקנאהו בזרים בתועבת יכעיסהו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "παρώξυνάν με ἐπ' ἀλλοτρίοις ἐν βδελύγμασιν αὐτῶν ἐξεπίκρανάν με\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 21, "word": {"kjv": "They have moved me to jealousy with that which is not God; they have provoked me to anger with their vanities: and I will move them to jealousy with those which are not a people; I will provoke them to anger with a foolish nation.\r\n", "thailand": "เขาทำให้เราอิจฉาด้วยสิ่งที่ไม่ใช่พระเจ้า เขาได้ยั่วโทสะเราด้วยความไร้ประโยชน์ของเขา ดังนั้นเราจึงทำให้เขาอิจฉาผู้ที่ไม่ใช่ชนชาติ และจะยั่วโทสะเขาด้วยประชาชาติที่เขลาชาติหนึ่ง\r\n", "spanish1909": "Ellos me movieron á celos con lo que no es Dios; Hiciéronme ensañar con sus vanidades: Yo también los moveré á celos con un pueblo que no es pueblo, Con gente insensata los haré ensañar.\r\n", "latinvulgate": "Ipsi me provocaverunt in eo qui non erat Deus, et irritaverunt in vanitatibus suis : et ego provocabo eos in eo qui non est populus, et in gente stulta irritabo illos.\r\n", "italian1927": "Essi m’han mosso a gelosia con ciò che non è Dio, m’hanno irritato coi loro idoli vani; e io li moverò a gelosia con gente che non è un popolo, li irriterò con una nazione stolta.\r\n", "german1912": "Sie haben mich gereizt an dem, das nicht Gott ist; mit ihrer Abgötterei haben sie mich erzürnt. Und ich will sie wieder reizen an dem, das nicht ein Volk ist; an einem törichten Volk will ich sie erzürnen.\r\n", "french1910": "Ils ont excité ma jalousie par ce qui n'est point Dieu, Ils m'ont irrité par leurs vaines idoles; Et moi, j'exciterai leur jalousie par ce qui n'est point un peuple, Je les irriterai par une nation insensée.\r\n", "chinesencvtraditional": "他們以不是神的神激動了我的憤恨，以虛無之物惹動了我的怒氣；我也以不是子民的人激動他們的憤恨，以愚昧的國民惹動他們的怒氣。\r\n", "korean": "그들이 하나님이 아닌 자로 나의 질투를 일으키며 그들의 허무한 것으로 나의 진노를 격발하였으니 나도 백성이 되지 아니한 자로 그들의 시기가 나게 하며 우준한 민족으로 그들의 분노를 격발하리로다\r\n", "tagalog": "Kinilos nila ako sa paninibugho doon sa hindi Dios; Kanilang minungkahi ako sa galit sa kanilang mga walang kabuluhan: At akin silang kikilusin sa paninibugho sa mga hindi bayan: Aking ipamumungkahi sila sa galit, sa pamamagitan ng isang mangmang na bansa. \r\n", "maori": "Na ratou ahau i mea kia hae ki te mea ehara i te Atua; i whakapataritari kia riri ki a ratou mea horihori: na maku ratou e mea kia hae ki te hunga ehara i te iwi; maku ratou e whakapataritari kia riri ki te iwi poauau.\r\n", "cebuano": "Sila nanagpaabugho kanako tungod sa dili Dios; Nanagpasuko sila kanako tungod sa ilang mga parayeg; Ug dasigon ko sila sa pagpangabugho niadtong dili katawohan, Sa mga nasud nga buangbuang pagapasuk-on ko sila.", "hebrew": "כא הם קנאוני בלא אל  {ר} כעסוני בהבליהם  {ס}  ואני אקניאם בלא עם  {ר} בגוי נבל אכעיסם  {ס}\r\n", "hebrewmodern": "הם קנאוני בלא אל כעסוני בהבליהם ואני אקניאם בלא עם בגוי נבל אכעיסם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "αὐτοὶ παρεζήλωσάν με ἐπ' οὐ θεῷ παρώργισάν με ἐν τοῖς εἰδώλοις αὐτῶν κἀγὼ παραζηλώσω αὐτοὺς ἐπ' οὐκ ἔθνει ἐπ' ἔθνει ἀσυνέτῳ παροργιῶ αὐτούς\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 19, "word": {"kjv": "And Joshua said unto the people, Ye cannot serve the LORD: for he is an holy God; he is a jealous God; he will not forgive your transgressions nor your sins.\r\n", "thailand": "แต่โยชูวากล่าวแก่ประชาชนว่า \"ท่านทั้งหลายจะปรนนิบัติพระเยโฮวาห์ไม่ได้ ด้วยว่าพระองค์ทรงเป็นพระเจ้าบริสุทธิ์ พระองค์ทรงเป็นพระเจ้าหวงแหน พระองค์จะไม่ทรงอภัยการละเมิดหรือความบาปของท่าน\r\n", "spanish1909": "Entonces Josué dijo al pueblo: No podréis servir á Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.\r\n", "latinvulgate": "Dixitque Josue ad populum : Non poteritis servire Domino : Deus enim sanctus et fortis æmulator est, nec ignoscet sceleribus vestris atque peccatis.\r\n", "italian1927": "E Giosuè disse al popolo: \"Voi non potrete servire all’Eterno, perch’egli è un Dio santo, e un Dio geloso; egli non perdonerà le vostre trasgressioni e i vostri peccati.\r\n", "german1912": "Josua sprach zu dem Volk: Ihr könnt dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eurer Übertretungen und Sünden nicht schonen wird.\r\n", "french1910": "Josué dit au peuple: Vous n'aurez pas la force de servir l'Eternel, car c'est un Dieu saint, c'est un Dieu jaloux; il ne pardonnera point vos transgressions et vos péchés.\r\n", "chinesencvtraditional": "約書亞對眾民說：“你們不能事奉耶和華，因為他是聖潔的　神；他是嫉妒的　神，他必不赦免你們的過犯和罪惡。\r\n", "korean": "여호수아가 백성에게 이르되 `너희가 여호와를 능히 섬기지 못할 것은 그는 거룩하신 하나님이시요 ! 질투하는 하나님이시니 너희 허물과 죄를 사하지 아니하실 것임이라\r\n", "tagalog": "At sinabi ni Josue sa bayan, Kayo'y hindi makapaglilingkod sa Panginoon; sapagka't siya'y isang banal na Dios; siya'y mapanibughuing Dios; hindi niya ipatatawad ang inyong pagsalangsang ni ang inyong mga kasalanan. \r\n", "maori": "Na ka mea a Hohua ki te iwi, E kore e ahei i a koutou te mahi ki a Ihowa: he Atua tapu hoki ia; he Atua hae ia; e kore e tukua noatia e ia a koutou mahi tutu, o koutou hara.\r\n", "cebuano": "Ug si Josue miingon sa katawohan: Dili kamo makaalagad kang Jehova; kay siya mao ang usa ka balaan nga Dios; siya maoy usa ka Dios nga abughoan; siya dili mopasaylo sa inyong mga kalapasan, bisan sa inyong mga kasal-anan.", "hebrew": "יט ויאמר יהושע אל העם לא תוכלו לעבד את יהוה--כי אלהים קדשים הוא  אל קנוא הוא לא ישא לפשעכם ולחטאותיכם\r\n", "hebrewmodern": "ויאמר יהושע אל העם לא תוכלו לעבד את יהוה כי אלהים קדשים הוא אל קנוא הוא לא ישא לפשעכם ולחטאותיכם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν ἰησοῦς πρὸς τὸν λαόν οὐ μὴ δύνησθε λατρεύειν κυρίῳ ὅτι θεὸς ἅγιός ἐστιν καὶ ζηλώσας οὗτος οὐκ ἀνήσει ὑμῶν τὰ ἁμαρτήματα καὶ τὰ ἀνομήματα ὑμῶν\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 22, "word": {"kjv": "And Judah did evil in the sight of the LORD, and they provoked him to jealousy with their sins which they had committed, above all that their fathers had done.\r\n", "thailand": "และยูดาห์ได้กระทำชั่วในสายพระเนตรของพระเยโฮวาห์ และเขาทั้งหลายได้ยั่วยุให้พระองค์หวงแหนด้วยบาปทั้งหลายที่เขาได้กระทำ ซึ่งมากกว่าบาปทั้งสิ้นที่บรรพบุรุษของเขาได้กระทำเสียอีก\r\n", "spanish1909": "Y Judá hizo lo malo en los ojos de Jehová, y enojáronle más que todo lo que sus padres habían hecho en sus pecados que cometieron.\r\n", "latinvulgate": "Et fecit Judas malum coram Domino, et irritaverunt eum super omnibus, quæ fecerant patres eorum in peccatis suis quæ peccaverunt.\r\n", "italian1927": "Que’ di Giuda fecero ciò ch’è male agli occhi dell’Eterno; e coi peccati che commisero provocarono l’Eterno a gelosia più di quanto avesser fatto i loro padri.\r\n", "german1912": "Und Juda tat, was dem HERRN übel gefiel, und sie reizten ihn zum Eifer mehr denn alles, das ihre Väter getan hatten mit ihren Sünden, die sie taten.\r\n", "french1910": "Juda fit ce qui est mal aux yeux de l'Eternel; et, par les péchés qu'ils commirent, ils excitèrent sa jalousie plus que ne l'avaient jamais fait leurs pères.\r\n", "chinesencvtraditional": "猶大人行耶和華看為惡的事；他們所犯的罪，惹動他的妒忿比他們的列祖更厲害。\r\n", "korean": "유다가 여호와 보시기에 악을 행하되 그 열조의 행한 모든 일보다 뛰어나게 하여 그 범한 죄로 여호와의 노를 격발하였으니\r\n", "tagalog": "At gumawa ang Juda ng masama sa paningin ng Panginoon, at kanilang minungkahi siya sa paninibugho sa pamamagitan ng kanilang mga kasalanan na kanilang nagawa, na higit kay sa lahat na ginawa ng kanilang mga magulang, \r\n", "maori": "Na ka kino te mahi a Hura ki te titiro a Ihowa, a whakapataritaritia ana ia e ratou ki o ratou hara i hara ai ratou, a hae iho ia; nui atu hoki i a o ratou matua katoa i mea ai.\r\n", "cebuano": "Ug ang Juda naghimo sa dautan sa mga mata ni Jehova, ug ilang gihagit siya sa pangabugho sa ilang mga sala nga ilang nahimo, labaw sa tanan nga nahimo sa ilang mga amahan.", "hebrew": "כב ויעש יהודה הרע בעיני יהוה ויקנאו אתו מכל אשר עשו אבתם בחטאתם אשר חטאו\r\n", "hebrewmodern": "ויעש יהודה הרע בעיני יהוה ויקנאו אתו מכל אשר עשו אבתם בחטאתם אשר חטאו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"kjv": "And he said, I have been very jealous for the LORD God of hosts: for the children of Israel have forsaken thy covenant, thrown down thine altars, and slain thy prophets with the sword; and I, even I only, am left; and they seek my life, to take it away.\r\n", "thailand": "ท่านทูลว่า \"ข้าพระองค์ร้อนรนเพื่อพระเยโฮวาห์พระเจ้าจอมโยธายิ่งนัก เพราะประชาชนอิสราเอลได้ทอดทิ้งพันธสัญญาของพระองค์ พังแท่นบูชาของพระองค์ลงเสีย และประหารผู้พยากรณ์ของพระองค์เสียด้วยดาบ และข้าพระองค์ ข้าพระองค์แต่ผู้เดียวเหลืออยู่ และเขาทั้งหลายแสวงชีวิตของข้าพระองค์เพื่อจะเอาไปเสีย\"\r\n", "spanish1909": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.\r\n", "latinvulgate": "At ille respondit : Zelo zelatus sum pro Domino Deo exercituum, quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.\r\n", "italian1927": "Egli rispose: \"Io sono stato mosso da una gran gelosia per l’Eterno, per l’Iddio degli eserciti, perché i figliuoli d’Israele hanno abbandonato il tuo patto, han demolito i tuoi altari, e hanno ucciso colla spada i tuoi profeti; son rimasto io solo, e cercano di togliermi la vita\".\r\n", "german1912": "Er sprach: Ich habe geeifert um den HERRN, den Gott Zebaoth; denn die Kinder Israel haben deinen Bund verlassen und deine Altäre zerbrochen und deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir mein Leben nehmen.\r\n", "french1910": "Il répondit: J'ai déployé mon zèle pour l'Eternel, le Dieu des armées; car les enfants d'Israël ont abandonné ton alliance, ils ont renversé tes autels, et ils ont tué par l'épée tes prophètes; je suis resté, moi seul, et ils cherchent à m'ôter la vie.\r\n", "chinesencvtraditional": "他說：“我為耶和華萬軍的　神大發熱心，因為以色列人背棄了你的約，拆毀了你的祭壇，用刀殺死了你的眾先知，只剩下我一個人，他們還在尋索，要取去我的性命。”\r\n", "korean": "저가 대답하되 내가 만군의 하나님 여호와를 위하여 열심이 특심하오니 이는 이스라엘 자손이 주의 언약을 버리고 주의 단을 헐며 칼로 주의 선지자들을 죽였음이오며 오직 나만 남았거늘 저희가 내 생명을 찾아 취하려 하나이다\r\n", "tagalog": "At sinabi niya, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo; sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta: at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang aking buhay, upang kitlin. \r\n", "maori": "A ka mea tera, Nui atu toku hae mo Ihowa, mo te Atua o nga mano; kua whakarerea hoki tau kawenata e nga tama a Iharaira, a ko au aata, wahia iho e ratou, patua iho hoki e ratou au poropiti ki te hoari; a ko ahau, ko ahau rawa anake i mahue; a ke i te rapu ratou i ahau kia whakamatea.\r\n", "cebuano": "Ug siya miingon: Ako nangabugho sa hilabihan tungod kang Jehova, ang Dios sa mga panon; kay ang mga anak sa Israel mingsalikway sa imong tugon, gigun-ob ang imong mga halaran, ug gipatay ang imong mga manalagna pinaagi sa pinuti: ug ako, ako na lamang ang nahabilin; ug gipangita nila ang akong kinabuhi, aron sa pagkuha niini.", "hebrew": "י ויאמר קנא קנאתי ליהוה אלהי צבאות כי עזבו בריתך בני ישראל--את מזבחתיך הרסו ואת נביאיך הרגו בחרב ואותר אני לבדי ויבקשו את נפשי לקחתה\r\n", "hebrewmodern": "ויאמר קנא קנאתי ליהוה אלהי צבאות כי עזבו בריתך בני ישראל את מזבחתיך הרסו ואת נביאיך הרגו בחרב ואותר אני לבדי ויבקשו את נפשי לקחתה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν ηλιου ζηλῶν ἐζήλωκα τῷ κυρίῳ παντοκράτορι ὅτι ἐγκατέλιπόν σε οἱ υἱοὶ ισραηλ τὰ θυσιαστήριά σου κατέσκαψαν καὶ τοὺς προφήτας σου ἀπέκτειναν ἐν ῥομφαίᾳ καὶ ὑπολέλειμμαι ἐγὼ μονώτατος καὶ ζητοῦσι τὴν ψυχήν μου λαβεῖν αὐτήν\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"kjv": "And he said, I have been very jealous for the LORD God of hosts: because the children of Israel have forsaken thy covenant, thrown down thine altars, and slain thy prophets with the sword; and I, even I only, am left; and they seek my life, to take it away.\r\n", "thailand": "ท่านทูลว่า \"ข้าพระองค์ร้อนรนเพื่อพระเยโฮวาห์พระเจ้าจอมโยธายิ่งนัก เพราะว่าประชาชนอิสราเอลได้ทอดทิ้งพันธสัญญาของพระองค์ พังแท่นบูชาของพระองค์ลงเสีย และประหารผู้พยากรณ์ของพระองค์เสียด้วยดาบ และข้าพระองค์ ข้าพระองค์แต่ผู้เดียวเหลืออยู่ และเขาทั้งหลายแสวงชีวิตของข้าพระองค์เพื่อจะเอาไปเสีย\"\r\n", "spanish1909": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.\r\n", "latinvulgate": "Zelo zelatus sum pro Domino Deo exercituum : quia dereliquerunt pactum tuum filii Israël : altaria tua destruxerunt, prophetas tuos occiderunt gladio, derelictus sum ego solus, et quærunt animam meam ut auferant eam.\r\n", "italian1927": "Ed egli rispose: \"Io sono stato mosso da una gelosia per l’Eterno, per l’Iddio degli eserciti, perché i figliuoli d’Israele hanno abbandonato il tuo patto, han demolito i tuoi altari, e hanno ucciso colla spada i tuoi profeti; son rimasto io solo, e cercano di togliermi la vita\".\r\n", "german1912": "Er sprach: Ich habe um den HERRN, den Gott Zebaoth, geeifert; denn die Kinder Israel haben deinen Bund verlassen, deine Altäre zerbrochen, deine Propheten mit dem Schwert erwürgt, und ich bin allein übriggeblieben, und sie stehen darnach, daß sie mir das Leben nehmen.\r\n", "french1910": "Il répondit: J'ai déployé mon zèle pour l'Eternel, le Dieu des armées; car les enfants d'Israël ont abandonné ton alliance, ils ont renversé tes autels, et ils ont tué par l'épée tes prophètes; je suis resté, moi seul, et ils cherchent à m'ôter la vie.\r\n", "chinesencvtraditional": "以利亞說：“我為耶和華萬軍的　神大發熱心，因為以色列人背棄了你的約，拆毀了你的祭壇，用刀殺了你的眾先知，只剩下我一個人，他們還在尋索，要取去我的性命。”\r\n", "korean": "저가 대답하되 내가 만군의 하나님 여호와를 위하여 열심이 특심하오니 이는 이스라엘 자손이 주의 언약을 버리고 주의 단을 헐며 칼로 주의 선지자들을 죽였음이오며 오직 나만 남았거늘 저희가 내 생명을 찾아 취하려 하나이다\r\n", "tagalog": "At kaniyang sinabi, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo: sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta; at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang buhay ko, upang kitlin. \r\n", "maori": "Ano ra ko tera, Nui atu toku hae mo Ihowa, mo te Atua o nga mano; kua whakarerea hoki tau kawenata e nga tama a Iharaira, ko au aata, wahia iho e ratou, patua iho e ratou au poropiti ki te hoari; a ko ahau, ko ahau rawa anake i mahue; a kei te r apu ratou i ahau kia whakamatea.\r\n", "cebuano": "Ug siya miingon: Ako nangabugho sa hilabihan tungod kang Jehova, ang Dios sa mga panon; kay ang mga anak sa Israel nanagsalikway sa imong tugon, gigun-ob ang imong mga halaran, ug gipatay ang imong mga manalagna pinaagi sa pinuti; ug ako, bisan ako na lamang, ang nahibilin; ug gipangita nila ang akong kinabuhi aron sa pagkuha niini.", "hebrew": "יד ויאמר קנא קנאתי ליהוה אלהי צבאות כי עזבו בריתך בני ישראל--את מזבחתיך הרסו ואת נביאיך הרגו בחרב ואותר אני לבדי ויבקשו את נפשי לקחתה  {ס}\r\n", "hebrewmodern": "ויאמר קנא קנאתי ליהוה אלהי צבאות כי עזבו בריתך בני ישראל את מזבחתיך הרסו ואת נביאיך הרגו בחרב ואותר אני לבדי ויבקשו את נפשי לקחתה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν ηλιου ζηλῶν ἐζήλωκα τῷ κυρίῳ παντοκράτορι ὅτι ἐγκατέλιπον τὴν διαθήκην σου οἱ υἱοὶ ισραηλ τὰ θυσιαστήριά σου καθεῖλαν καὶ τοὺς προφήτας σου ἀπέκτειναν ἐν ῥομφαίᾳ καὶ ὑπολέλειμμαι ἐγὼ μονώτατος καὶ ζητοῦσι τὴν ψυχήν μου λαβεῖν αὐτήν\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"kjv": "For they provoked him to anger with their high places, and moved him to jealousy with their graven images.\r\n", "thailand": "เพราะเขายั่วเย้าพระองค์ให้ทรงกริ้วด้วยเรื่องปูชนียสถานสูงของเขาทั้งหลาย ได้หมุนให้พระองค์หวงแหนเขาด้วยเรื่องรูปเคารพแกะสลักของเขา\r\n", "spanish1909": "Y enojáronlo con sus altos, Y provocáronlo á celo con sus esculturas.\r\n", "latinvulgate": "no translation for this version", "italian1927": "lo provocarono ad ira coi loro alti luoghi, lo mossero a gelosia con le loro sculture.\r\n", "german1912": "und erzürnten ihn mit ihren Höhen und reizten ihn mit ihren Götzen.\r\n", "french1910": "Ils l'irritèrent par leurs hauts lieux, Et ils excitèrent sa jalousie par leurs idoles.\r\n", "chinesencvtraditional": "因他們的邱壇，惹起他的怒氣，因他們雕刻的偶像，激起他的憤恨。\r\n", "korean": "자기 산당으로 그 노를 격동하며 저희 조각한 우상으로 그를 진노케 하였으매\r\n", "tagalog": "Sapagka't minungkahi nila siya sa galit ng kanilang mga mataas na dako, at kinilos nila siya sa panibugho ng kanilang mga larawang inanyuan. \r\n", "maori": "Na ko o ratou wahi tiketike hei whakapataritari i a ia; ko o ratou whakapakoko hei mea i a ia kia hae.\r\n", "cebuano": "Kay ilang gihagit siya sa pagkasuko tungod sa ilang mga hatagas nga dapit, Ug ilang gipaabugho siya tungod sa ilang mga larawan nga linilok.", "hebrew": "נח  ויכעיסוהו בבמותם    ובפסיליהם יקניאוהו\r\n", "hebrewmodern": "ויכעיסוהו בבמותם ובפסיליהם יקניאוהו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Psalms", "chapter": 79, "verse": 5, "word": {"kjv": "How long, LORD? wilt thou be angry for ever? shall thy jealousy burn like fire?\r\n", "thailand": "ข้าแต่พระเยโฮวาห์ พระองค์ทรงกริ้วอีกนานเท่าใด เป็นนิตย์หรือ พระเจ้าข้า ความหวงแหนของพระองค์จะไหม้ดังไฟไปอีกนานเท่าใด\r\n", "spanish1909": "¿Hasta cuándo, oh Jehová? ¿has de estar airado para siempre? ¿Arderá como fuego tu celo?\r\n", "latinvulgate": "Domine Deus virtutum, quousque irasceris super orationem servi tui ?\r\n", "italian1927": "Fino a quando, o Eterno? Sarai tu adirato per sempre? La tua gelosia arderà essa come un fuoco?\r\n", "german1912": "HERR, wie lange willst du so gar zürnen und deinen Eifer wie Feuer brennen lassen?\r\n", "french1910": "Jusques à quand, Eternel! t'irriteras-tu sans cesse, Et ta colère s'embrasera-t-elle comme le feu?\r\n", "chinesencvtraditional": "耶和華啊！要到幾時呢？你要永遠懷怒嗎？你的憤恨要像火焚燒嗎？\r\n", "korean": "여호와여, 어느 때까지니이까 ? 영원히 노하시리이까 ? 주의 진노가 불붙듯 하시리이까 ?\r\n", "tagalog": "Hanggang kailan, Oh Panginoon, magagalit ka magpakailan man? Magaalab ba ang iyong paninibugho na parang apoy? \r\n", "maori": "Kia pehea te roa, e Ihowa? E riri tonu ranei koe ake ake? E ngiha tonu ranei tou hae me he kapura?\r\n", "cebuano": "Hangtud anus-a ba, Oh Jehova? maaligutgut ka sa walay katapusan? Magasiga ba ang imong pangabugho sama sa kalayo?", "hebrew": "ה  עד-מה יהוה תאנף לנצח    תבער כמו-אש קנאתך\r\n", "hebrewmodern": "עד מה יהוה תאנף לנצח תבער כמו אש קנאתך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κύριε ὁ θεὸς τῶν δυνάμεων ἕως πότε ὀργίζῃ ἐπὶ τὴν προσευχὴν τοῦ δούλου σου\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 34, "word": {"kjv": "For jealousy is the rage of a man: therefore he will not spare in the day of vengeance.\r\n", "thailand": "เพราะความริษยากระทำให้คนเกรี้ยวกราด ในวันที่เขาแก้แค้น เขาจะไม่เพลามือ\r\n", "spanish1909": "Porque los celos son el furor del hombre, Y no perdonará en el día de la venganza.\r\n", "latinvulgate": "quia zelus et furor viri non parcet in die vindictæ ;\r\n", "italian1927": "ché la gelosia rende furioso il marito, il quale sarà senza pietà nel dì della vendetta;\r\n", "german1912": "Denn der Grimm des Mannes eifert, und schont nicht zur Zeit der Rache\r\n", "french1910": "Car la jalousie met un homme en fureur, Et il est sans pitié au jour de la vengeance;\r\n", "chinesencvtraditional": "因為嫉妒激起了丈夫的烈怒，使他在報仇的時候，必不留情。\r\n", "korean": "그 남편이 투기함으로 분노하여 원수를 갚는 날에 용서하지 아니하고\r\n", "tagalog": "Sapagka't ang paninibugho ay pagiinit ng tao; at hindi siya magpapatawad sa kaarawan ng panghihiganti. \r\n", "maori": "He riri nui hoki na te tangata te hae; e kore ano e tohungia e ia i te ra rapu utu.\r\n", "cebuano": "Kay ang pangabugho mao ang kapungot sa usa ka tawo; Ug siya dili mopasaylo sa adlaw sa pagpanimalus.", "hebrew": "לד  כי-קנאה חמת-גבר    ולא-יחמול ביום נקם\r\n", "hebrewmodern": "כי קנאה חמת גבר ולא יחמול ביום נקם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μεστὸς γὰρ ζήλου θυμὸς ἀνδρὸς αὐτῆς οὐ φείσεται ἐν ἡμέρᾳ κρίσεως\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"kjv": "Set me as a seal upon thine heart, as a seal upon thine arm: for love is strong as death; jealousy is cruel as the grave: the coals thereof are coals of fire, which hath a most vehement flame.\r\n", "thailand": "จงแนบดิฉันไว้ดุจดวงตราแขวนอยู่ที่ใจของเธอ ประดุจดวงตราบนแขนของเธอ เพราะความรักนั้นเข้มแข็งอย่างความตาย ความริษยาก็ดุเดือดเหมือนแดนคนตาย และประกายแห่งความริษยานั้นก็คือประกายเพลิง คือประกายเพลิงที่แสนรุนแรง\r\n", "spanish1909": "Ponme como un sello sobre tu corazón, como una marca sobre tu brazo: Porque fuerte es como la muerte el amor; Duro como el sepulcro el celo: Sus brasas, brasas de fuego, Fuerte llama.\r\n", "latinvulgate": "SPONSA. Pone me ut signaculum super cor tuum, ut signaculum super brachium tuum, quia fortis est ut mors dilectio, dura sicut infernus æmulatio : lampades ejus lampades ignis atque flammarum.\r\n", "italian1927": "Mettimi come un sigillo sul tuo cuore, come un sigillo sul tuo braccio; perché l’amore è forte come la morte, la gelosia è dura come il soggiorno de’ morti. I suoi ardori sono ardori di fuoco, fiamma dell’Eterno.\r\n", "german1912": "Setze mich wie ein Siegel auf dein Herz und wie ein Siegel auf deinen Arm. Denn Liebe ist stark wie der Tod, und ihr Eifer ist fest wie die Hölle. Ihre Glut ist feurig und eine Flamme des HERRN,\r\n", "french1910": "Mets-moi comme un sceau sur ton coeur, Comme un sceau sur ton bras; Car l'amour est fort comme la mort, La jalousie est inflexible comme le séjour des morts; Ses ardeurs sont des ardeurs de feu, Une flamme de l'Eternel.\r\n", "chinesencvtraditional": " \r\n", "korean": "너는 나를 인 같이 마음에 품고 도장 같이 팔에 두라 사랑은 죽음 같이 강하고 투기는 음부같이 잔혹하며 불같이 일어나니 그 기세가 여호와의 불과 같으니라\r\n", "tagalog": "Ilagay mo akong pinakatatak sa iyong puso, pinakatatak sa iyong bisig: sapagka't ang pagsinta ay malakas na parang kamatayan, panibugho ay mabagsik na parang Sheol: ang mga liyab niyaon ay parang mga liyab ng apoy, isang pinaka liyab ng Panginoon. \r\n", "maori": "Waiho ahau hei hiri ki tou ngakau, hei hiri ki tou ringa; rite tahi hoki ki to te mate te kaha o te aroha; nanakia tonu te hae, ano ko te urupa, ko ona hiko, he hiko ahi, he mura pu na Ihowa.\r\n", "cebuano": "Himoa ako nga ingon sa usa ka patik sa imong kasingkasing; Ingon sa usa ka patik sa imong bukton: Kay ang gugma kusganon sama sa kamatayon; Ang pangabugho mabangis ingon sa Sheol; Ang mga pangidlap niana mao gayud ang pangidlap sa kalayo, Ang siga gayud ni Jehova.", "hebrew": "ו שימני כחותם על לבך כחותם על זרועך--כי עזה כמות אהבה קשה כשאול קנאה  רשפיה--רשפי אש שלהבתיה\r\n", "hebrewmodern": "שימני כחותם על לבך כחותם על זרועך כי עזה כמות אהבה קשה כשאול קנאה רשפיה רשפי אש שלהבתיה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "θές με ὡς σφραγῖδα ἐπὶ τὴν καρδίαν σου ὡς σφραγῖδα ἐπὶ τὸν βραχίονά σου ὅτι κραταιὰ ὡς θάνατος ἀγάπη σκληρὸς ὡς ᾅδης ζῆλος περίπτερα αὐτῆς περίπτερα πυρός φλόγες αὐτῆς\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 13, "word": {"kjv": "The LORD shall go forth as a mighty man, he shall stir up jealousy like a man of war: he shall cry, yea, roar; he shall prevail against his enemies.\r\n", "thailand": "พระเยโฮวาห์จะเสด็จออกไปอย่างคนแกล้วกล้า พระองค์จะทรงเร้าความหึงหวงของพระองค์ขึ้นอย่างนักรบ พระองค์จะทรงร้อง พระองค์จะทรงโห่ดัง พระองค์จะทรงมีชัยต่อศัตรูของพระองค์\r\n", "spanish1909": "Jehová saldrá como gigante, y como hombre de guerra despertará celo: gritará, voceará, esforzaráse sobre sus enemigos.\r\n", "latinvulgate": "Dominus sicut fortis egredietur, sicut vir præliator suscitabit zelum ; vociferabitur, et clamabit : super inimicos suos confortabitur.\r\n", "italian1927": "L’Eterno s’avanzerà come un eroe, ecciterà il suo ardore come un guerriero; manderà un grido, un grido tremendo, trionferà dei suoi nemici.\r\n", "german1912": "Der HERR wird ausziehen wie ein Riese; er wird den Eifer aufwecken wie ein Kriegsmann; er wird jauchzen und tönen; er wird seinen Feinden obliegen.\r\n", "french1910": "L'Eternel s'avance comme un héros, Il excite son ardeur comme un homme de guerre; Il élève la voix, il jette des cris, Il manifeste sa force contre ses ennemis.\r\n", "chinesencvtraditional": "耶和華必像勇士出戰，必像戰士激動熱心；他要呼喊，大聲吶喊，要向仇敵顯出自己的威猛。\r\n", "korean": "여호와께서 용사 같이 나가시며 전사 같이 분발하여 외쳐 크게 부르시며 그 대적을 크게 치시리로다\r\n", "tagalog": "Ang Panginoon ay lalabas na parang makapangyarihang lalake; siya'y pupukaw ng paninibugho na parang lalaking mangdidigma: siya'y hihiyaw, oo, siya'y hihiyaw ng malakas; siya'y gagawang makapangyarihan laban sa kaniyang mga kaaway. \r\n", "maori": "¶ Ka puta mai a Ihowa, ko te ahua kei to te tangata marohirohi; ka whakaoho i te hae ka pera i te tangata whawhai; ka karanga, ae ra, ka hamama; ka kaha noa atu i ona hoariri.\r\n", "cebuano": "Si Jehova mogula ingon nga usa ka gamhanan nga tawo; iyang pagalihokon ang iyang kaisug sama sa usa ka tawo sa gubat: siya mosinggit, oo, siya mosinggit sa makusog; siya sa mabaskugon gayud magahimo batok sa iyang mga kaaway.", "hebrew": "יג יהוה כגבור יצא כאיש מלחמות יעיר קנאה יריע אף יצריח--על איביו יתגבר  {ס}\r\n", "hebrewmodern": "יהוה כגבור יצא כאיש מלחמות יעיר קנאה יריע אף יצריח על איביו יתגבר׃\r\n", "textusreceptus": "no translation for this version", "greekot": "κύριος ὁ θεὸς τῶν δυνάμεων ἐξελεύσεται καὶ συντρίψει πόλεμον ἐπεγερεῖ ζῆλον καὶ βοήσεται ἐπὶ τοὺς ἐχθροὺς αὐτοῦ μετὰ ἰσχύος\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 3, "word": {"kjv": "And he put forth the form of an hand, and took me by a lock of mine head; and the spirit lifted me up between the earth and the heaven, and brought me in the visions of God to Jerusalem, to the door of the inner gate that looketh toward the north; where was the seat of the image of jealousy, which provoketh to jealousy.\r\n", "thailand": "ท่านยื่นส่วนที่มีสัณฐานเป็นมือนั้นออกมาจับผมของข้าพเจ้าปอยหนึ่ง และพระวิญญาณได้ยกข้าพเจ้าขึ้นระหว่างพิภพและสวรรค์ และนำข้าพเจ้ามาถึงเยรูซาเล็มในนิมิตของพระเจ้า มายังทางเข้าประตูด้านเหนือของลานชั้นใน ซึ่งเป็นที่ตั้งรูปของความหวงแหน ซึ่งกระทำให้บังเกิดความหวงแหน\r\n", "spanish1909": "Y aquella semejanza extendió la mano, y tomóme por las guedejas de mi cabeza; y el espíritu me alzó entre el cielo y la tierra, y llevóme en visiones de Dios á Jerusalem, á la entrada de la puerta de adentro que mira hacia el aquilón, donde estaba la habi\r\n", "latinvulgate": "Et emissa similitudo manus apprehendit me in cincinno capitis mei, et elevavit me spiritus inter terram et cælum, et adduxit me in Jerusalem, in visione Dei, juxta ostium interius, quod respiciebat ad aquilonem, ubi erat statutum idolum zeli ad provocandam æmulationem.\r\n", "italian1927": "Egli stese una forma di mano, e mi prese per una ciocca de’ miei capelli; e lo spirito mi sollevò fra terra e cielo, e mi trasportò in visioni divine a Gerusalemme, all’ingresso della porta interna che guarda verso il settentrione, dov’era posto l’idolo della gelosia, che eccita a gelosia.\r\n", "german1912": "und er reckte aus gleichwie eine Hand und ergriff mich bei dem Haar meines Hauptes. Da führte mich ein Wind zwischen Himmel und Erde und brachte mich gen Jerusalem in einem göttlichen Gesichte zu dem Tor am inneren Vorhof, das gegen Mitternacht sieht, da stand ein Bild zu Verdruß dem HAUSHERRN. {~} {~}\r\n", "french1910": "Il étendit une forme de main, et me saisit par les cheveux de la tête. L'esprit m'enleva entre la terre et le ciel, et me transporta, dans des visions divines, à Jérusalem, à l'entrée de la porte intérieure, du côté du septentrion, où était l'idole de la jalousie, qui excite la jalousie de l'Eternel.\r\n", "chinesencvtraditional": "他伸出一隻形狀像手的東西，抓住我的一綹頭髮；靈就把我提到天地之間，在　神的異象中，他把我帶往耶路撒冷，到聖殿北門內院的入口處，在那裡有令　神憤恨的偶像的座位。\r\n", "korean": "그가 손 같은 것을 펴서 내 머리털 한 모숨을 잡으며 주의 신이 나를 들어 천지 사이로 올리시고 하나님의 이상 가운데 나를 이끌어 예루살렘으로 가서 안뜰로 들어가는 북향한 문에 이르시니 거기는 투기의 우상 곧 투기를 격발케 하는 우상의 자리가 있는 곳이라\r\n", "tagalog": "At kaniyang inilabas ang anyo ng isang kamay, at hinawakan ako sa buhok ng aking ulo; at itinaas ako ng Espiritu sa pagitan ng lupa at ng langit, at dinala ako sa pangitain na mula sa Dios sa Jerusalem, sa pintuan ng pintuang-daan ng pinakaloob na looban na nakaharap sa dakong hilagaan; na kinaroroonan ng upuan ng larawan ng panibugho, na namumungkahi sa paninibugho. \r\n", "maori": "Na ka totoro mai te ahua o te ringa, a hopukia ana ahau e ia i tetahi o nga makawe o toku matenga: katahi ahau ka hapainga atu e te wairua ki waenganui o te whenua, o te rangi, a kawea ana ahau e ia ki Hiruharama, he whakakitenga hoki na te Atua, ki te kuwaha o te keti o to roto marae e anga ana ki te raki; kei reira nei te nohoanga o te whakapakoko o te hae, e puta ai te hae.\r\n", "cebuano": "Ug siya mipagula sa dagway sa usa ka kamot, ug gigunitan ako pinaagi sa usa ka pungpong sa buhok sa akong ulo; gialsa ako sa Espiritu sa taliwala sa yuta ug sa langit, ug gidala ako sa mga panan-awon sa Dios paingon sa Jerusalem, ngadto sa pultahan sa ganghaan sa labing nahasulod nga sawang nga nagalantaw ngadto sa amihanan; diin diha ang lingkoranan sa larawan sa pangabugho, nga nagahagit sa pangabugho.", "hebrew": "ג וישלח תבנית יד ויקחני בציצת ראשי ותשא אתי רוח בין הארץ ובין השמים ותבא אתי ירושלמה במראות אלהים אל פתח שער הפנימית הפונה צפונה אשר שם מושב סמל הקנאה המקנה\r\n", "hebrewmodern": "וישלח תבנית יד ויקחני בציצת ראשי ותשא אתי רוח בין הארץ ובין השמים ותבא אתי ירושלמה במראות אלהים אל פתח שער הפנימית הפונה צפונה אשר שם מושב סמל הקנאה המקנה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐξέτεινεν ὁμοίωμα χειρὸς καὶ ἀνέλαβέν με τῆς κορυφῆς μου καὶ ἀνέλαβέν με πνεῦμα ἀνὰ μέσον τῆς γῆς καὶ ἀνὰ μέσον τοῦ οὐρανοῦ καὶ ἤγαγέν με εἰς ιερουσαλημ ἐν ὁράσει θεοῦ ἐπὶ τὰ πρόθυρα τῆς πύλης τῆς ἐσωτέρας τῆς βλεπούσης πρὸς βορρᾶν οὗ ἦν ἡ στήλη τοῦ κτωμένου\r\n"}}, {"book": "Ezekiel", "chapter": 8, "verse": 5, "word": {"kjv": "Then said he unto me, Son of man, lift up thine eyes now the way toward the north. So I lifted up mine eyes the way toward the north, and behold northward at the gate of the altar this image of jealousy in the entry.\r\n", "thailand": "แล้วพระองค์ตรัสกับข้าพเจ้าว่า \"บุตรแห่งมนุษย์เอ๋ย บัดนี้จงเงยหน้าขึ้นไปดูทางทิศเหนือ\" ข้าพเจ้าจึงเงยหน้าขึ้นมองไปดูทางทิศเหนือ และดูเถิด ทางทิศเหนือของประตูแท่นบูชาในทางเข้า รูปความหวงแหนนี้อยู่ที่นั่น\r\n", "spanish1909": "Y díjome: Hijo del hombre, alza ahora tus ojos hacia el lado del aquilón. Y alcé mis ojos hacia el lado del aquilón, y he aquí al aquilón, junto á la puerta del altar, la imagen del celo en la entrada.\r\n", "latinvulgate": "Et dixit ad me : Fili hominis, leva oculos tuos ad viam aquilonis. Et levavi oculos meos ad viam aquilonis, et ecce ab aquilone portæ altaris idolum zeli in ipso introitu.\r\n", "italian1927": "Ed egli mi disse: \"Figliuol d’uomo, alza ora gli occhi verso il settentrione\". Ed io alzai gli occhi verso il settentrione, ed ecco che al settentrione della porta dell’altare, all’ingresso, stava quell’idolo della gelosia.\r\n", "german1912": "Und er sprach zu mir: du Menschenkind, hebe deine Augen auf gegen Mitternacht, siehe, da stand gegen Mitternacht das verdrießliche Bild am Tor des Altars, eben da man hineingeht.\r\n", "french1910": "Il me dit: Fils de l'homme, lève les yeux du côté du septentrion! Je levai les yeux du côté du septentrion; et voici, cette idole de la jalousie était au septentrion de la porte de l'autel, à l'entrée.\r\n", "chinesencvtraditional": "耶路撒冷的偶像崇拜他對我說：“人子啊！舉目向北觀看。”我就舉目向北觀看，見祭壇門的北面，在入口的地方，有令　神憤恨的偶像。\r\n", "korean": "그가 내게 이르시되 인자야 ! 이제 너는 눈을 들어 북편을 바라보라 하시기로 내가 눈을 들어 북편을 바라보니 제단문 어귀 북편에 그 투기의 우상이 있더라\r\n", "tagalog": "Nang magkagayo'y sinabi niya sa akin, Anak ng tao, itingin mo ang iyong mga mata ngayon sa daan na dakong hilagaan. Sa gayo'y itiningin ko ang aking mga mata sa daan na dakong hilagaan, at narito, nasa dakong hilagaan ng pintuang-daan ng dambana ang larawang ito ng panibugho sa pasukan. \r\n", "maori": "Katahi ka mea ia ki ahau, E te tama a te tangata, tena ra, anga atu ou kanohi ra te ara ki te raki. Heoi ka anga oku kanohi ra te ara ki te raki, nana, i te taha ki te raki, i te kuwaha o te aata, ko tenei whakapakoko o te hae i te tomokanga atu.\r\n", "cebuano": "Unya siya miingon kanako: Anak sa tawo, iyahat ang imong mga mata karon sa dalan paingon sa amihanan. Busa akong giyahat ang akong mga mata sa dalan paingon sa amihanan, ug ania karon, dapit sa amihanang pultahan sa halaran diha sa ganghaan kining larawan sa pangabugho.", "hebrew": "ה ויאמר אלי--בן אדם שא נא עיניך דרך צפונה ואשא עיני דרך צפונה והנה מצפון לשער המזבח סמל הקנאה הזה בבאה\r\n", "hebrewmodern": "ויאמר אלי בן אדם שא נא עיניך דרך צפונה ואשא עיני דרך צפונה והנה מצפון לשער המזבח סמל הקנאה הזה בבאה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν πρός με υἱὲ ἀνθρώπου ἀνάβλεψον τοῖς ὀφθαλμοῖς σου πρὸς βορρᾶν καὶ ἀνέβλεψα τοῖς ὀφθαλμοῖς μου πρὸς βορρᾶν καὶ ἰδοὺ ἀπὸ βορρᾶ ἐπὶ τὴν πύλην τὴν πρὸς ἀνατολάς\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 38, "word": {"kjv": "And I will judge thee, as women that break wedlock and shed blood are judged; and I will give thee blood in fury and jealousy.\r\n", "thailand": "และเราจะพิพากษาเจ้าดังที่เขาพิพากษาหญิงที่ล่วงประเวณี และกระทำให้โลหิตตก และเราจะนำเอาโลหิตแห่งความกริ้วและความหวงแหนมาเหนือเจ้า\r\n", "spanish1909": "Y yo te juzgaré por las leyes de las adúlteras, y de las que derraman sangre; y te daré en sangre de ira y de celo.\r\n", "latinvulgate": "Et judicabo te judiciis adulterarum, et effundentium sanguinem : et dabo te in sanguinem furoris et zeli.\r\n", "italian1927": "Io ti giudicherò alla stregua delle donne che commettono adulterio e spandono il sangue, e farò che il tuo sangue sia sparso dal furore e dalla gelosia.\r\n", "german1912": "Und will das Recht der Ehebrecherinnen und Blutvergießerinnen über dich gehen und dein Blut vergießen lassen mit Grimm und Eifer.\r\n", "french1910": "Je te jugerai comme on juge les femmes adultères et celles qui répandent le sang, et je ferai de toi une victime sanglante de la fureur et de la jalousie.\r\n", "chinesencvtraditional": "我要審判你，像審判行姦淫和流人血的婦人一樣；我要因我的烈怒和妒忿，使流人血的罪歸在你身上。\r\n", "korean": "내가 저의 즐거워하는 정든 자와 사랑하던 모든 자와 미워하던 모든 자를 모으되 사방에서 모아 너를 대적하게 할 것이요 또 네 벗은 몸을 그 앞에 드러내어 그들로 그것을 다 보게 할 것이며\r\n", "tagalog": "At aking hahatulan ka na gaya ng hatol sa mga babaing nangangalunya at nagbububo ng dugo; at aking dadalhin sa iyo ang dugo ng kapusukan at ng paninibugho. \r\n", "maori": "Na ko taku whakawa i a koe ka rite ki te whakawa o nga wahine kua takahi i te ture marena, o nga wahine kua whakaheke toto; a ka hoatu e ahau ki a koe te toto o te weriweri, o te hae.\r\n", "cebuano": "Ug hukman ko ikaw, sama sa paghukom sa mga babaye nga magabungkag sa kaminyoon ug nagpaagay sa dugo; ug dad-on ko sa ibabaw nimo ang dugo sa kaligutgut ug sa pangabugho.", "hebrew": "לח ושפטתיך משפטי נאפות ושפכת דם ונתתיך דם חמה וקנאה\r\n", "hebrewmodern": "ושפטתיך משפטי נאפות ושפכת דם ונתתיך דם חמה וקנאה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐκδικήσω σε ἐκδικήσει μοιχαλίδος καὶ ἐκχεούσης αἷμα καὶ θήσω σε ἐν αἵματι θυμοῦ καὶ ζήλου\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 42, "word": {"kjv": "So will I make my fury toward thee to rest, and my jealousy shall depart from thee, and I will be quiet, and will be no more angry.\r\n", "thailand": "เราจะระบายความกริ้วของเราใส่เจ้าให้หมด ความหวงแหนจะพรากจากเจ้าไป เราจะสงบและไม่กริ้วอีกเลย\r\n", "spanish1909": "Y haré reposar mi ira sobre ti, y apartaráse de ti mi celo, y descansaré de más enojarme.\r\n", "latinvulgate": "et requiescet indignatio mea in te, et auferetur zelus meus a te : et quiescam, nec irascar amplius.\r\n", "italian1927": "Così io sfogherò il mio furore su di te, e la mia gelosia di stornerà da te; m’acqueterò, e non sarò più adirato.\r\n", "german1912": "und will meinen Mut an dir kühlen und meinen Eifer an dir sättigen, daß ich ruhe und nicht mehr zürnen müsse.\r\n", "french1910": "J'assouvirai ma colère contre toi, et tu ne seras plus l'objet de ma jalousie; je m'apaiserai, je ne serai plus irrité.\r\n", "chinesencvtraditional": "這樣我向你發的烈怒就可以平息，我的妒忿也可以離開你；我可以安靜，不再惱怒了。\r\n", "korean": "불로 너의 집들을 사르고 여러 여인의 목전에서 너를 벌할지라 내가 너로 곧 음행을 그치게 하리니 네가 다시는 값을 주지 아니하리라\r\n", "tagalog": "Sa gayo'y aking papawiin ang aking kapusukan sa iyo, at ang aking paninibugho ay hihiwalay sa iyo, at ako'y matatahimik, at hindi na magagalit pa. \r\n", "maori": "Heoi ka ngata i kona toku riri ki a koe, ka tahuri atu toku hae i a koe, a ka ata noho ahau, e kore ano e riri ki a koe a muri ake nei.\r\n", "cebuano": "Busa ang akong kasuko batok kanimo pagapuypuyon ko, ug ang akong pangabugho mobulag kanimo, ug ako magahilum, ug ako dili na masuko.", "hebrew": "מב והנחתי חמתי בך וסרה קנאתי ממך ושקטתי ולא אכעס עוד\r\n", "hebrewmodern": "והנחתי חמתי בך וסרה קנאתי ממך ושקטתי ולא אכעס עוד׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπαφήσω τὸν θυμόν μου ἐπὶ σέ καὶ ἐξαρθήσεται ὁ ζῆλός μου ἐκ σοῦ καὶ ἀναπαύσομαι καὶ οὐ μὴ μεριμνήσω οὐκέτι\r\n"}}, {"book": "Ezekiel", "chapter": 23, "verse": 25, "word": {"kjv": "And I will set my jealousy against thee, and they shall deal furiously with thee: they shall take away thy nose and thine ears; and thy remnant shall fall by the sword: they shall take thy sons and thy daughters; and thy residue shall be devoured by the fire.\r\n", "thailand": "และเราจะมุ่งความร้อนรนของเราต่อสู้เจ้า และเขาจะกระทำกับเจ้าด้วยความเกรี้ยวกราด เขาจะตัดจมูกและตัดหูของเจ้าออกเสีย และผู้ที่รอดตายจะล้มลงด้วยดาบ เขาจะจับบุตรชายและบุตรสาวของเจ้า และคนที่รอดตายของเจ้าจะถูกเผาด้วยไฟ\r\n", "spanish1909": "Y pondré mi celo contra ti, y obrarán contigo con furor; quitarte han tu nariz y tus orejas; y lo que te quedare caerá á cuchillo. Ellos tomarán tus hijos y tus hijas, y tu residuo será consumido por el fuego.\r\n", "latinvulgate": "Et ponam zelum meum in te, quem exercent tecum in furore : nasum tuum et aures tuas præcident, et quæ remanserint, gladio concident. Ipsi filios tuos et filias tuas capient, et novissimum tuum devorabitur igni :\r\n", "italian1927": "Io darò corso alla mia gelosia contro di te, ed essi ti tratteranno con furore: ti taglieranno il naso e gli orecchi, e ciò che rimarrà di te cadrà per la spada; prenderanno i tuoi figliuoli e le tue figliuole e ciò che rimarrà di te sarà divorato dal fuoco.\r\n", "german1912": "Ich will meinen Eifer über dich gehen lassen, daß sie unbarmherzig mit dir handeln sollen. Sie sollen dir Nase und Ohren abschneiden; und was übrigbleibt, soll durchs Schwert fallen. Sie sollen deine Söhne und Töchter wegnehmen und das übrige mit Feuer verbrennen.\r\n", "french1910": "Je répands ma colère sur toi, Et ils te traiteront avec fureur. Ils te couperont le nez et les oreilles, Et ce qui reste de toi tombera par l'épée; Ils prendront tes fils et tes filles, Et ce qui reste de toi sera dévoré par le feu.\r\n", "chinesencvtraditional": "我必向你發洩我的妒忿，他們必以烈怒待你；割去你的鼻子和耳朵；你餘下的人必倒在刀下；他們要擄去你的兒女；你餘下的人必被火吞吃。\r\n", "korean": "내가 너를 향하여 투기를 발하리니 그들이 분노로 네게 행하여 네 코와 귀를 깎아버리고 남은 자를 칼로 엎드러뜨리며 네 자녀를 빼앗고 그 남은 자를 불에 사르며\r\n", "tagalog": "At aking ilalagak ang aking paninibugho laban sa iyo, at sila'y magsisigawa sa iyo sa kapusukan; kanilang pipingusin ang iyong ilong at ang iyong mga tainga; at ang nalabi sa iyo ay mabubuwal sa pamamagitan ng tabak: kanilang kukunin ang iyong mga anak na lalake at babae; at ang nalabi sa iyo ay susupukin sa apoy, \r\n", "maori": "Ka whakataua ano e ahau toku hae ki a koe, a ka mahi weriweri ratou ki a koe: ka riro ano tou ihu i a ratou, me ou taringa; ka hinga ano hoki ou morehu i te hoari: ka tangohia atu e ratou au tama me au tamahine; ka pau ano ou morehu i te ahi.\r\n", "cebuano": "Ug ibutang ko ang akong pangabugho diha kanimo, ug ikaw duagmalan nila sa dakung kapintas; ikaw pusngagan nila sa imong ilang ug palongan sa imong mga dalunggan; ug ang mga manghisalin kanimo mangapukan pinaagi sa espada: panakpon nila ang imong mga anak nga lalake ug mga anak nga babaye; ug ang imong salin pagalamyon sa kalayo.", "hebrew": "כה ונתתי קנאתי בך ועשו אותך בחמה--אפך ואזניך יסירו ואחריתך בחרב תפול המה בניך ובנותיך יקחו ואחריתך תאכל באש\r\n", "hebrewmodern": "ונתתי קנאתי בך ועשו אותך בחמה אפך ואזניך יסירו ואחריתך בחרב תפול המה בניך ובנותיך יקחו ואחריתך תאכל באש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ δώσω τὸν ζῆλόν μου ἐν σοί καὶ ποιήσουσιν μετὰ σοῦ ἐν ὀργῇ θυμοῦ μυκτῆρά σου καὶ ὦτά σου ἀφελοῦσιν καὶ τοὺς καταλοίπους σου ἐν ῥομφαίᾳ καταβαλοῦσιν αὐτοὶ υἱούς σου καὶ θυγατέρας σου λήμψονται καὶ τοὺς καταλοίπους σου πῦρ καταφάγεται\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 5, "word": {"kjv": "Therefore thus saith the Lord GOD; Surely in the fire of my jealousy have I spoken against the residue of the heathen, and against all Idumea, which have appointed my land into their possession with the joy of all their heart, with despiteful minds, to cast it out for a prey.\r\n", "thailand": "เพราะฉะนั้นองค์พระผู้เป็นเจ้าพระเจ้าตรัสดังนี้ว่า ด้วยความหวงแหนอย่างเดือดดาลของเรา เราพูดกล่าวโทษประชาชาติที่เหลืออยู่ และแก่เอโดมทั้งสิ้นผู้ที่มอบแผ่นดินของเราให้แก่ตนเองให้เป็นกรรมสิทธิ์ ด้วยความร่าเริงอย่างเต็มใจ และใจประมาทหมิ่นอย่างที่สุด เพื่อเขาจะได้ไล่คนแผ่นดินนั้นออกไป เพื่อจะได้ปล้นเอาไปเสีย\r\n", "spanish1909": "Por eso, así ha dicho el Señor Jehová: He hablado por cierto en el fuego de mi celo contra las demás gentes, y contra toda Idumea, que se disputaron mi tierra por heredad con alegría de todo corazón, con enconamiento de ánimo, para que sus expelidos fuese\r\n", "latinvulgate": "Propterea hæc dicit Dominus Deus : Quoniam in igne zeli mei locutus sum de reliquis gentibus, et de Idumæa universa, quæ dederunt terram meam sibi in hæreditatem cum gaudio, et toto corde et ex animo, et ejecerunt eam ut vastarent :\r\n", "italian1927": "così parla il Signore, l’Eterno: Sì, nel fuoco della mia gelosia, io parlo contro il resto delle altre nazioni e contro Edom tutto quanto, che hanno fatto del mio paese il loro possesso con tutta la gioia del loro cuore e con tutto lo sprezzo dell’anima loro, per ridurlo in bottino.\r\n", "german1912": "ja, so spricht der HERR HERR: Ich habe in meinem feurigen Eifer geredet wider die Heiden und wider das ganze Edom, welche mein Land eingenommen haben mit Freuden von ganzem Herzen und mit Hohnlachen, es zu verheeren und zu plündern.\r\n", "french1910": "Ainsi parle le Seigneur, l'Eternel: Oui, dans le feu de ma jalousie, Je parle contre les autres nations et contre Edom tout entier, Qui se sont donné mon pays en propriété, Avec toute la joie de leur coeur et le mépris de leur âme, Afin d'en piller les produits.\r\n", "chinesencvtraditional": "主耶和華這樣說：我在妒火中說話攻擊列國中餘剩的人和以東眾人，因為他們全心歡喜，滿懷恨惡，把我的地歸給自己為業，好佔有它為掠物。\r\n", "korean": "주 여호와의 말씀에 내가 진실로 내 맹렬한 투기로 남아 있는 이방인과 에돔 온 땅을 쳐서 말하였노니 이는 그들이 심히 즐거워 하는 마음과 멸시하는 심령으로 내 땅을 빼앗아 노략하여 자기 소유를 삼았음이니라\r\n", "tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Tunay na sa silakbo ng aking paninibugho ay nagsalita ako laban sa nalabi sa mga bansa, at laban sa buong Edom, na nagtakda ng aking lupain sa kanilang sarili na pag-aari na may kagalakan ng buo nilang puso, na may sama ng loob, upang ihagis na pinakasamsam. \r\n", "maori": "Na reira ko te kupu tenei a te Ariki, a Ihowa, He pono he ahi toku hae, i ahau i korero ai i te he mo nga toenga o nga iwi, mo Eroma katoa ano; mo ta ratou meatanga i toku whenua hei kainga mo ratou, pau katoa te ngakau ki te koa, kino tonu te hi nengaro, mo tera kia peia atu, kia waiho hei taonga parau.\r\n", "cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Sa pagkamatuod sa taliwala sa kalayo sa akong pangabugho namulong ako batok sa salin sa mga nasud, ug batok sa tibook nga Idumea, nga nagpili sa akong yuta alang sa ilang kaugalingon aron panag-iyahon uban ang kalipay sa bug-os nilang kasingkasing, uban ang pagtamay sa kalag, sa pagsalikway niini aron mahimong tukbonon.", "hebrew": "ה לכן כה אמר אדני יהוה אם לא באש קנאתי דברתי על שארית הגוים ועל אדום כלא  אשר נתנו את ארצי להם למורשה בשמחת כל לבב בשאט נפש--למען מגרשה לבז\r\n", "hebrewmodern": "לכן כה אמר אדני יהוה אם לא באש קנאתי דברתי על שארית הגוים ועל אדום כלא אשר נתנו את ארצי להם למורשה בשמחת כל לבב בשאט נפש למען מגרשה לבז׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διὰ τοῦτο τάδε λέγει κύριος κύριος εἰ μὴν ἐν πυρὶ θυμοῦ μου ἐλάλησα ἐπὶ τὰ λοιπὰ ἔθνη καὶ ἐπὶ τὴν ιδουμαίαν πᾶσαν ὅτι ἔδωκαν τὴν γῆν μου ἑαυτοῖς εἰς κατάσχεσιν μετ' εὐφροσύνης ἀτιμάσαντες ψυχὰς τοῦ ἀφανίσαι ἐν προνομῇ\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 6, "word": {"kjv": "Prophesy therefore concerning the land of Israel, and say unto the mountains, and to the hills, to the rivers, and to the valleys, Thus saith the Lord GOD; Behold, I have spoken in my jealousy and in my fury, because ye have borne the shame of the heathen:\r\n", "thailand": "เพราะฉะนั้นจงกล่าวคำพยากรณ์เกี่ยวกับแผ่นดินอิสราเอล และจงกล่าวแก่ภูเขาและเนินเขา แก่ห้วยและหุบเขาว่า องค์พระผู้เป็นเจ้าพระเจ้าตรัสดังนี้ว่า ดูเถิด เราพูดด้วยความหวงแหนและความพิโรธของเรา เพราะเจ้าได้ทนรับความอับอายขายหน้าจากประชาชาติ\r\n", "spanish1909": "Por tanto, profetiza sobre la tierra de Israel, y di á los montes y á los collados, y á los arroyos y á los valles: Así ha dicho el Señor Jehová: He aquí, en mi celo y en mi furor he hablado, por cuanto habéis llevado el oprobio de las gentes.\r\n", "latinvulgate": "idcirco vaticinare super humum Israël, et dices montibus et collibus, jugis et vallibus : Hæc dicit Dominus Deus : Ecce ego in zelo meo et in furore meo locutus sum, eo quod confusionem gentium sustinueritis.\r\n", "italian1927": "Perciò, profetizza sopra la terra d’Israele, e di’ ai monti e ai colli, ai burroni ed alle valli: Così parla il Signore, l’Eterno: Ecco, io parlo nella mia gelosia e nel mio furore, perché voi portate l’obbrobrio delle nazioni.\r\n", "german1912": "Darum weissage von dem Lande Israel und sprich zu den Bergen und Hügeln, zu den Bächen und Tälern: So spricht der HERR HERR: Siehe, ich habe in meinem Eifer und Grimm geredet, weil ihr solche Schmach von den Heiden tragen müsset.\r\n", "french1910": "C'est pourquoi prophétise sur le pays d'Israël, Dis aux montagnes et aux collines, Aux ruisseaux et aux vallées: Ainsi parle le Seigneur, l'Eternel: Voici, je parle dans ma jalousie et dans ma fureur, Parce que vous portez l'ignominie des nations.\r\n", "chinesencvtraditional": "因此，你要向以色列地說預言，對大山、小岡、溪澗和山谷說：主耶和華這樣說：看哪！我在嫉妒和烈怒中說話，因為你們擔當了列國的羞辱。\r\n", "korean": "그러므로 너는 이스라엘 땅을 대하여 예언하되 그 산들과 멧부리들과 시내들과 골짜기들을 대하여 이르기를 주 여호와의 말씀에 내가 내 투기와 내 분노로 말하였나니 이는 너희가 이방의 수욕을 당하였음이라\r\n", "tagalog": "Kaya't manghula ka tungkol sa lupain ng Israel, at sabihin mo sa mga bundok at sa mga burol, sa mga daan ng tubig at sa mga libis, Ganito ang sabi ng Panginoong Dios: Narito, ako'y nagsalita sa aking paninibugho at sa aking kapusukan, sapagka't inyong tinaglay ang kahihiyan ng mga bansa. \r\n", "maori": "Na reira poropititia te whenua o Iharaira, ki atu ki nga maunga, ki nga pukepuke, ki nga awa, ki nga awaawa, Ko te kupu tenei a te Ariki, a Ihowa; Nana, kua korero ahau i runga i toku hae, i toku weriweri, no te mea e mau ana ki a koutou te whaka ma o nga tauiwi:\r\n", "cebuano": "Busa panagna mahitungod sa yuta sa Israel, ug umingon sa mga bukid ug sa mga bungtod, sa mga suba ug sa mga walog: Mao kini ang giingon sa Ginoong Jehova: Ania karon, ako namulong sa taliwala sa akong pangabugho ug sa akong kaligutgut, tungod kay gipas-an ninyo ang kaulawan sa mga nasud:", "hebrew": "ו לכן הנבא על אדמת ישראל ואמרת להרים ולגבעות לאפיקים ולגאיות כה אמר אדני יהוה הנני בקנאתי ובחמתי דברתי יען כלמת גוים נשאתם\r\n", "hebrewmodern": "לכן הנבא על אדמת ישראל ואמרת להרים ולגבעות לאפיקים ולגאיות כה אמר אדני יהוה הנני בקנאתי ובחמתי דברתי יען כלמת גוים נשאתם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διὰ τοῦτο προφήτευσον ἐπὶ τὴν γῆν τοῦ ισραηλ καὶ εἰπὸν τοῖς ὄρεσιν καὶ τοῖς βουνοῖς καὶ ταῖς φάραγξιν καὶ ταῖς νάπαις τάδε λέγει κύριος ἰδοὺ ἐγὼ ἐν τῷ ζήλῳ μου καὶ ἐν τῷ θυμῷ μου ἐλάλησα ἀντὶ τοῦ ὀνειδισμοὺς ἐθνῶν ἐνέγκαι ὑμᾶς\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 19, "word": {"kjv": "For in my jealousy and in the fire of my wrath have I spoken, Surely in that day there shall be a great shaking in the land of Israel;\r\n", "thailand": "เพราะเราขอประกาศด้วยความหวงแหนและด้วยความพิโรธดั่งเพลิงพลุ่งของเราว่า ในวันนั้นจะมีการสั่นสะเทือนใหญ่ยิ่งในแผ่นดินอิสราเอล\r\n", "spanish1909": "Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habrá gran temblor sobre la tierra de Israel;\r\n", "latinvulgate": "Et in zelo meo, in igne iræ meæ locutus sum, quia in die illa erit commotio magna super terram Israël :\r\n", "italian1927": "e nella mia gelosia, e nel fuoco della mia ira, io te lo dico, certo, in quel giorno, vi sarà un gran commovimento nel paese d’Israele:\r\n", "german1912": "Und ich rede solches in meinem Eifer und im Feuer meines Zorns. Denn zur selben Zeit wird großes Zittern sein im Lande Israel,\r\n", "french1910": "Je le déclare, dans ma jalousie et dans le feu de ma colère, En ce jour-là, il y aura un grand tumulte Dans le pays d'Israël.\r\n", "chinesencvtraditional": "我在妒恨和怒火之中說：到那日，以色列地必有大地震。\r\n", "korean": "내가 투기와 맹렬한 노로 말하였거니와 그 날에 큰 지진이 이스라엘 땅에 일어나서\r\n", "tagalog": "Sapagka't sa aking paninibugho at sa sigalbo ng aking poot ay nagsalita ako, Tunay na sa araw na yaon ay magkakaroon ng malaking panginginig sa lupain ng Israel; \r\n", "maori": "Kua korero hoki ahau i runga i toku hae, i runga i te ahi o toku riri, He pono i taua ra ka nui te ru ki te whenua o Iharaira;\r\n", "cebuano": "Kay sa akong pangabugho ug sa kalayo sa akong kaligutgut ako namulong: Sa pagkamatuod niadtong adlawa may usa ka dakung linog sa yuta sa Israel;", "hebrew": "יט ובקנאתי באש עברתי דברתי  אם לא ביום ההוא יהיה רעש גדול על אדמת ישראל\r\n", "hebrewmodern": "ובקנאתי באש עברתי דברתי אם לא ביום ההוא יהיה רעש גדול על אדמת ישראל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ὁ ζῆλός μου ἐν πυρὶ τῆς ὀργῆς μου ἐλάλησα εἰ μὴν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔσται σεισμὸς μέγας ἐπὶ γῆς ισραηλ\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"kjv": "Therefore thus saith the Lord GOD; Now will I bring again the captivity of Jacob, and have mercy upon the whole house of Israel, and will be jealous for my holy name;\r\n", "thailand": "เพราะฉะนั้น องค์พระผู้เป็นเจ้าพระเจ้าตรัสว่า บัดนี้เราจะให้ยาโคบกลับสู่สภาพเดิม และจะมีความกรุณาต่อวงศ์วานอิสราเอลทั้งสิ้น และเราจะหวงแหนนามบริสุทธิ์ของเรา\r\n", "spanish1909": "Por tanto, así ha dicho el Señor Jehová: Ahora volveré la cautividad de Jacob, y tendré misericordia de toda la casa de Israel, y celaré por mi santo nombre.\r\n", "latinvulgate": "Propterea hæc dicit Dominus Deus : Nunc reducam captivitatem Jacob, et miserebor omnis domus Israël, et assumam zelum pro nomine sancto meo.\r\n", "italian1927": "Perciò, così parla il Signore, l’Eterno: Ora io farò tornare Giacobbe dalla cattività, e avrò pietà di tutta la casa d’Israele, e sarò geloso del mio santo nome.\r\n", "german1912": "Darum so spricht der HERR HERR: Nun will ich das Gefängnis Jakobs wenden und mich des ganzen Hauses Israel erbarmen und um meinen heiligen Namen eifern.\r\n", "french1910": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: Maintenant je ramènerai les captifs de Jacob, J'aurai pitié de toute la maison d'Israël, Et je serai jaloux de mon saint nom.\r\n", "chinesencvtraditional": "“因此，主耶和華這樣說：現在我要使雅各被擄的歸回；我要憐憫以色列全家，又為我的聖名大發熱心。\r\n", "korean": "그러므로 나 주 여호와가 말하노라 내가 이제 내 거룩한 이름을 위하여 열심을 내어 야곱의 사로잡힌 자를 돌아오게 하며 이스라엘 온 족속에게 긍휼을 베풀지라\r\n", "tagalog": "Kaya't ganito ang sabi ng Panginoong Dios: Ngayo'y aking ibabalik ang Jacob na mula sa pagkabihag, at maaawa ako sa buong sangbahayan ni Israel; at ako'y magiging mapanibughuin dahil sa aking banal na pangalan. \r\n", "maori": "Mo reira ko te kupu tenei a te Ariki, a Ihowa; Ka whakahokia mai e ahau aianei a Hakopa i te whakarau, ka aroha ahau ki te whare katoa o Iharaira; ka hae hoki ahau, he whakaaro ki toku ingoa tapu;\r\n", "cebuano": "Busa mao kini ang giingon sa Ginoong Jehova: Karon bakwion ko ang pagkabinihag ni Jacob, ug malooy ako sa tibook nga balay sa Israel; ug ako mangabugho alang sa akong balaan nga ngalan.", "hebrew": "כה לכן כה אמר אדני יהוה עתה אשיב את שבית (שבות) יעקב ורחמתי כל בית ישראל וקנאתי לשם קדשי\r\n", "hebrewmodern": "לכן כה אמר אדני יהוה עתה אשיב את שבית יעקב ורחמתי כל בית ישראל וקנאתי לשם קדשי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διὰ τοῦτο τάδε λέγει κύριος κύριος νῦν ἀποστρέψω τὴν αἰχμαλωσίαν ιακωβ καὶ ἐλεήσω τὸν οἶκον ισραηλ καὶ ζηλώσω διὰ τὸ ὄνομα τὸ ἅγιόν μου\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 18, "word": {"kjv": "Then will the LORD be jealous for his land, and pity his people.\r\n", "thailand": "แล้วพระเยโฮวาห์จะทรงหวงแหนแผ่นดินของพระองค์ และทรงสงสารประชาชนของพระองค์\r\n", "spanish1909": "Y Jehová celará su tierra, y perdonará su pueblo.\r\n", "latinvulgate": "Zelatus est Dominus terram suam, et pepercit populo suo.\r\n", "italian1927": "L’Eterno s’è mosso a gelosia per il suo paese, ed ha avuto pietà del suo popolo.\r\n", "german1912": "So wird der HERR um sein Land eifern und sein Volk verschonen.\r\n", "french1910": "L'Eternel est ému de jalousie pour son pays, Et il épargne son peuple.\r\n", "chinesencvtraditional": "再賜恩福於是耶和華為了自己的地發熱心，憐恤他的子民。\r\n", "korean": "그 때에 여호와께서 자기 땅을 위하여 중심이 뜨거우시며 그 백성을 긍휼히 여기실 것이라\r\n", "tagalog": "Noong ang Panginoon ay naging masikap sa kanilang lupain, at nahabag sa kaniyang bayan. \r\n", "maori": "¶ Katahi ka hae a Ihowa ki tona whenua, ka manawapa ki tana iwi.\r\n", "cebuano": "Unya si Jehova nangabugho alang sa iyang yuta, ug nalooy sa iyang katawohan.", "hebrew": "יח ויקנא יהוה לארצו ויחמל על עמו\r\n", "hebrewmodern": "ויקנא יהוה לארצו ויחמל על עמו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐζήλωσεν κύριος τὴν γῆν αὐτοῦ καὶ ἐφείσατο τοῦ λαοῦ αὐτοῦ\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 2, "word": {"kjv": "God is jealous, and the LORD revengeth; the LORD revengeth, and is furious; the LORD will take vengeance on his adversaries, and he reserveth wrath for his enemies.\r\n", "thailand": "พระเจ้าทรงเป็นพระเยโฮวาห์ผู้ทรงหวงแหนและทรงแก้แค้น พระเยโฮวาห์ทรงแก้แค้นและทรงมีพระพิโรธ พระเยโฮวาห์จะทรงแก้แค้นศัตรูของพระองค์ และทรงเก็บความโกรธไว้ให้ปัจจามิตรของพระองค์\r\n", "spanish1909": "Dios celoso y vengador es Jehová; vengador es Jehová, y Señor de ira; Jehová, que se venga de sus adversarios, y que guarda enojo para sus enemigos.\r\n", "latinvulgate": "Deus æmulator, et ulciscens Dominus : ulciscens Dominus, et habens furorem : ulciscens Dominus in hostes suos, et irascens ipse inimicis suis.\r\n", "italian1927": "L’Eterno è un Dio geloso e vendicatore; L’Eterno è vendicatore e pieno di furore; l’Eterno si vendica dei suoi avversari, e serba il cruccio per i suoi nemici.\r\n", "german1912": "Der HERR ist ein eifriger Gott und ein Rächer, ja, ein Rächer ist der HERR und zornig; der HERR ist ein Rächer wider seine Widersacher und der es seinen Feinden nicht vergessen wird.\r\n", "french1910": "L'Eternel est un Dieu jaloux, il se venge; L'Eternel se venge, il est plein de fureur; L'Eternel se venge de ses adversaires, Il garde rancune à ses ennemis.\r\n", "chinesencvtraditional": "嫉惡和施行報復的　神耶和華是嫉惡和施行報復的　神；耶和華施行報復，並且滿懷烈怒；耶和華向他的對頭施行報復，向他的仇敵懷怒。\r\n", "korean": "여호와는 투기하시며 보복하시는 하나님이시니라 여호와는 보복하시며 자기를 대적하는 자에게 진노를 품으시며\r\n", "tagalog": "Ang Panginoon ay mapanibughuing Dios at nanghihiganti; ang Panginoon ay nanghihiganti at puspos ng kapootan; ang Panginoon ay nanghihiganti sa kaniyang mga kaaway, at siya'y nagtataan ng kapootan sa kaniyang mga kaaway. \r\n", "maori": "¶ He Atua hae a Ihowa, he rapu utu; he rapu utu a Ihowa, a ki tonu i te riri; e rapu utu ana a Ihowa i ona hoariri, a e rongoatia ana e ia he riri mo ona hoariri.\r\n", "cebuano": "Si Jehova mao ang Dios nga abughoan ug nagapanimalus; si Jehova nagapanimalus ug siya napuno sa kaligutgut; si Jehova nagapanimalus sa iyang mga kabatok, ug siya nagatipig sa kaligutgut alang sa iyang mga kaaway,", "hebrew": "ב אל קנוא ונקם יהוה נקם יהוה ובעל חמה נקם יהוה לצריו ונוטר הוא לאיביו\r\n", "hebrewmodern": "אל קנוא ונקם יהוה נקם יהוה ובעל חמה נקם יהוה לצריו ונוטר הוא לאיביו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "θεὸς ζηλωτὴς καὶ ἐκδικῶν κύριος ἐκδικῶν κύριος μετὰ θυμοῦ ἐκδικῶν κύριος τοὺς ὑπεναντίους αὐτοῦ καὶ ἐξαίρων αὐτὸς τοὺς ἐχθροὺς αὐτοῦ\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 18, "word": {"kjv": "Neither their silver nor their gold shall be able to deliver them in the day of the LORD's wrath; but the whole land shall be devoured by the fire of his jealousy: for he shall make even a speedy riddance of all them that dwell in the land.\r\n", "thailand": "เงินหรือทองคำของเขาก็ดีจะไม่สามารถช่วยเขาให้พ้นได้ในวันแห่งพระพิโรธของพระเยโฮวาห์ แผ่นดินทั้งสิ้นจะถูกเผาผลาญในไฟแห่งความหวงแหนของพระองค์ เพราะพระองค์จะทรงกำจัดคนทั้งปวงที่อาศัยอยู่ในแผ่นดินอย่างรวดเร็ว\r\n", "spanish1909": "Ni su plata ni su oro podrá librarlos en el día de la ira de Jehová; pues toda la tierra será consumida con el fuego de su celo: porque ciertamente consumación apresurada hará con todos los moradores de la tierra.\r\n", "latinvulgate": "Sed et argentum eorum et aurum eorum non poterit liberare eos in die iræ Domini : in igne zeli ejus devorabitur omnis terra, quia consummationem cum festinatione faciet cunctis habitantibus terram.\r\n", "italian1927": "Né il loro argento né il loro oro li potrà liberare nel giorno dell’ira dell’Eterno; ma tutto il paese sarà divorato dal fuoco della sua gelosia; giacché egli farà una totale, una subitanea distruzione di tutti gli abitanti del paese.\r\n", "german1912": "Es wird sie ihr Silber und Gold nicht erretten können am Tage des Zorns des HERRN, sondern das ganze Land soll durch das Feuer seines Eifers verzehrt werden; denn er wird plötzlich ein Ende machen mit allen, die im Lande wohnen. {~}\r\n", "french1910": "Ni leur argent ni leur or ne pourront les délivrer, Au jour de la fureur de l'Eternel; Par le feu de sa jalousie tout le pays sera consumé; Car il détruira soudain tous les habitants du pays.\r\n", "chinesencvtraditional": "在耶和華發怒的日子，他們的金銀也不能救他們，全地都要被他的妒火吞滅；因為他要徹底毀滅地上所有的居民，真是可怕的毀滅。\r\n", "korean": "그들의 은과 금이 여호와의 분노의 날에 능히 그들을 건지지 못할 것이며 이 온 땅이 여호와의 질투의 불에 삼키우리니 이는 여호와가 이 땅 모든 거민을 놀라게 멸절할 것임이니라\r\n", "tagalog": "Kahit ang kanilang pilak o ang kanilang ginto man ay hindi makapagliligtas sa kanila sa kaarawan ng kapootan ng Panginoon; kundi ang buong lupain ay masusupok sa pamamagitan ng apoy ng kaniyang paninibugho: sapagka't wawakasan niya, oo, isang kakilakilabot na wakas, nilang lahat na nagsisitahan sa lupain. \r\n", "maori": "E kore ano ta ratou hiriwa, ta ratou koura, e tau hei whakaora i a ratou i te ra o to Ihowa riri; engari ka pau te whenua katoa i te ahi, ara i tona hae; ka ohorere hoki, ka poto i a ia nga tangata katoa o te whenua.\r\n", "cebuano": "Ang ilang salapi ug ang ilang bulawan dili makaluwas kanila sa adlaw sa kaligutgut ni Jehova; apan ang tibook nga yuta pagalamyon sa kalayo sa iyang pagpangabugho; kay tibawason niya, oo, tapuson niya sa makalilisang gayud silang tanan nga nanagpuyo sa yuta.", "hebrew": "יח גם כספם גם זהבם לא יוכל להצילם ביום עברת יהוה ובאש קנאתו תאכל כל הארץ  כי כלה אך נבהלה יעשה את כל ישבי הארץ  {ס}\r\n", "hebrewmodern": "גם כספם גם זהבם לא יוכל להצילם ביום עברת יהוה ובאש קנאתו תאכל כל הארץ כי כלה אך נבהלה יעשה את כל ישבי הארץ׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ τὸ ἀργύριον αὐτῶν καὶ τὸ χρυσίον αὐτῶν οὐ μὴ δύνηται ἐξελέσθαι αὐτοὺς ἐν ἡμέρᾳ ὀργῆς κυρίου καὶ ἐν πυρὶ ζήλους αὐτοῦ καταναλωθήσεται πᾶσα ἡ γῆ διότι συντέλειαν καὶ σπουδὴν ποιήσει ἐπὶ πάντας τοὺς κατοικοῦντας τὴν γῆν\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 8, "word": {"kjv": "Therefore wait ye upon me, saith the LORD, until the day that I rise up to the prey: for my determination is to gather the nations, that I may assemble the kingdoms, to pour upon them mine indignation, even all my fierce anger: for all the earth shall be devoured with the fire of my jealousy.\r\n", "thailand": "พระเยโฮวาห์จึงตรัสว่า \"เพราะฉะนั้นจงคอยเรา คอยวันที่เราลุกขึ้นเพื่อทำการปล้น เพราะการตกลงใจของเราก็คือจะรวมประชาชาติ ให้ราชอาณาจักรชุมนุมกัน เพื่อเทความกริ้วของเราบนเขาทั้งหลาย คือความร้อนแรงแห่งความโกรธของเรา เพราะว่าพิภพทั้งสิ้นจะถูกเผาผลาญในไฟแห่งความหวงแหนของเรา\r\n", "spanish1909": "Por tanto, esperadme, dice Jehová, al día que me levantaré al despojo: porque mi determinación es reunir las gentes, juntar los reinos, para derramar sobre ellos mi enojo, todo el furor de mi ira; porque del fuego de mi celo será consumida toda la tierra.\r\n", "latinvulgate": "Quapropter exspecta me, dicit Dominus, in die resurrectionis meæ in futurum : quia judicium meum ut congregem gentes, et colligam regna, et effundam super eos indignationem meam, omnem iram furoris mei : in igne enim zeli mei devorabitur omnis terra.\r\n", "italian1927": "Perciò aspettami dice l’Eterno, per il giorno che mi leverò per il bottino; poiché il mio decreto è di radunare le nazioni, di riunire i regni, per versare su di loro la mia indignazione, tutto l’ardore della mia ira; poiché tutta la terra sarà divorata dal fuoco della mia gelosia.\r\n", "german1912": "Darum, spricht der HERR, müsset ihr mein auch harren, bis ich mich aufmache zu seiner Zeit, da ich auch rechten werde und die Heiden versammeln und die Königreiche zuhauf bringen, meinen Zorn über sie zu schütten, ja, allen Zorn meines Grimmes; denn alle Welt soll durch meines Eifers Feuer verzehrt werden.\r\n", "french1910": "Attendez-moi donc, dit l'Eternel, Au jour où je me lèverai pour le butin, Car j'ai résolu de rassembler les nations, De rassembler les royaumes, Pour répandre sur eux ma fureur, Toute l'ardeur de ma colère; Car par le feu de ma jalousie tout le pays sera consumé.\r\n", "chinesencvtraditional": "耶路撒冷必蒙拯救耶和華說：“因此，你們要等候我，等候我起來指證的日子，我已經決定集合萬邦，召聚列國，把我的盛怒，就是我的一切烈怒，都傾倒在他們身上；因為全地都必被我的妒火吞滅。\r\n", "korean": "나 여호와가 말하노라 그러므로 내가 일어나 벌할 날까지 너희는 나를 기다리라 내가 뜻을 정하고 나의 분한과 모든 진노를 쏟으려고 나라들을 소집하며 열국을 모으리라 온 땅이 나의 질투의 불에 소멸되리라\r\n", "tagalog": "Kaya't hintayin ninyo ako, sabi ng Panginoon, hanggang sa kaarawan na ako'y bumangon sa panghuhuli; sapagka't ang aking pasiya ay pisanin ang mga bansa, upang aking mapisan ang mga kaharian, upang maibuhos ko sa kanila ang aking kagalitan, sa makatuwid baga'y ang aking buong mabangis na galit; sapagka't ang buong lupa ay sasakmalin, ng silakbo ng aking paninibugho. \r\n", "maori": "¶ Mo reira tatari mai ki ahau, e ai ta Ihowa, ki te ra e whakatika ai ahau ki te taonga parakete: ko taku tikanga hoki tenei, kia huihuia mai nga tauiwi, kia tawhiua mai nga kingitanga, kia ringihia ki runga ki a ratou toku riri, toku aritarita kat oa, mura tonu: ka pau hoki te whenua katoa i te ahi, ara i toku hae.\r\n", "cebuano": "Busa paghulat kamo kanako, nagaingon si Jehova, hangtud sa adlaw nga ako motindog alang sa tukbonon; kay ang akong hugot nga tinguha mao ang pagtigum sa mga nasud, aron pagatigumon ko ang mga gingharian, aron ibubo ko sa ibabaw nila ang akong kayugot, bisan ang tanan nakong mabangis nga kasuko; kay ang tibook nga yuta pagalumpagon pinaagi sa kalayo sa akong pagpangabugho.", "hebrew": "ח לכן חכו לי נאם יהוה ליום קומי לעד  כי משפטי לאסף גוים לקבצי ממלכות לשפך עליהם זעמי כל חרון אפי--כי באש קנאתי תאכל כל הארץ\r\n", "hebrewmodern": "לכן חכו לי נאם יהוה ליום קומי לעד כי משפטי לאסף גוים לקבצי ממלכות לשפך עליהם זעמי כל חרון אפי כי באש קנאתי תאכל כל הארץ׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διὰ τοῦτο ὑπόμεινόν με λέγει κύριος εἰς ἡμέραν ἀναστάσεώς μου εἰς μαρτύριον διότι τὸ κρίμα μου εἰς συναγωγὰς ἐθνῶν τοῦ εἰσδέξασθαι βασιλεῖς τοῦ ἐκχέαι ἐπ' αὐτοὺς πᾶσαν ὀργὴν θυμοῦ μου διότι ἐν πυρὶ ζήλους μου καταναλωθήσεται πᾶσα ἡ γῆ\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"kjv": "So the angel that communed with me said unto me, Cry thou, saying, Thus saith the LORD of hosts; I am jealous for Jerusalem and for Zion with a great jealousy.\r\n", "thailand": "ทูตสวรรค์ผู้ที่สนทนาอยู่กับข้าพเจ้าจึงกล่าวแก่ข้าพเจ้าว่า `จงร้องว่า พระเยโฮวาห์จอมโยธาตรัสดังนี้ว่า เรามีความหวงแหนกรุงเยรูซาเล็ม คือกรุงศิโยนเป็นที่ยิ่ง\r\n", "spanish1909": "Y díjome el ángel que hablaba conmigo: Clama diciendo: Así ha dicho Jehová de los ejércitos: Celé á Jerusalem y á Sión con gran celo:\r\n", "latinvulgate": "Et dixit ad me angelus qui loquebatur in me : Clama, dicens : Hæc dicit Dominus exercituum : Zelatus sum Jerusalem et Sion zelo magno,\r\n", "italian1927": "E l’angelo che parlava meco mi disse: \"Grida e di’: Così parla l’Eterno degli eserciti: Io provo una gran gelosia per Gerusalemme e per Sion;\r\n", "german1912": "Und der Engel, der mit mir redete, sprach zu mir: Predige und sprich: So spricht der HERR Zebaoth: Ich eifere um Jerusalem und Zion mit großem Eifer\r\n", "french1910": "Et l'ange qui parlait avec moi me dit: Crie, et dis: Ainsi parle l'Eternel des armées: Je suis ému d'une grande jalousie pour Jérusalem et pour Sion,\r\n", "chinesencvtraditional": "那與我說話的天使對我說：“你要宣告：‘萬軍之耶和華這樣說：我為耶路撒冷和錫安心裡充滿嫉恨。\r\n", "korean": "내게 말하는 천사가 내게 이르되 너는 외쳐 이르기를 만군의 여호와의 말씀에 내가 예루살렘을 위하여 시온을 위하여 크게 질투하며\r\n", "tagalog": "Sa gayo'y ang anghel na nakikipagusap sa akin ay nagsabi sa akin. Ikaw ay humiyaw, na iyong sabihin, Ganito ang sabi ng Panginoon ng mga hukbo: Ako'y naninibugho sa Jerusalem at sa Sion ng malaking paninibugho. \r\n", "maori": "Heoi ka mea ki ahau te anahera i korero nei ki ahau, Karanga atu koe, mea atu, Ko te kupu tenei a Ihowa o nga mano, He nui te hae i hae ai ahau ki Hiruharama, ki Hiona.\r\n", "cebuano": "Busa ang manulonda nga nakigsulti kanako miingon kanako: Suminggit ka, sa pag-ingon: Mao kini ang giingon ni Jehova sa mga panon: Ako nangabugho tungod sa Jerusalem ug tungod sa Sion sa daku nga pagpangabugho.", "hebrew": "יד ויאמר אלי המלאך הדבר בי קרא לאמר כה אמר יהוה צבאות  קנאתי לירושלם ולציון קנאה גדולה\r\n", "hebrewmodern": "ויאמר אלי המלאך הדבר בי קרא לאמר כה אמר יהוה צבאות קנאתי לירושלם ולציון קנאה גדולה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν πρός με ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοί ἀνάκραγε λέγων τάδε λέγει κύριος παντοκράτωρ ἐζήλωκα τὴν ιερουσαλημ καὶ τὴν σιων ζῆλον μέγαν\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 2, "word": {"kjv": "Thus saith the LORD of hosts; I was jealous for Zion with great jealousy, and I was jealous for her with great fury.\r\n", "thailand": "\"พระเยโฮวาห์จอมโยธาตรัสดังนี้ว่า เราหวงแหนศิโยนด้วยความหวงแหนอันยิ่งใหญ่ และเราหวงแหนเธอด้วยความกริ้วมาก\r\n", "spanish1909": "Así ha dicho Jehová de los ejércitos: Yo he celado á Sión con grande celo, y con grande ira la celé.\r\n", "latinvulgate": "Hæc dicit Dominus exercituum : Zelatus sum Sion zelo magno, et indignatione magna zelatus sum eam.\r\n", "italian1927": "\"Così parla l’Eterno degli eserciti: Io provo per Sion una grande gelosia, e sono furiosamente geloso di lei.\r\n", "german1912": "So spricht der HERR Zebaoth: Ich eifere um Zion mit großem Eifer und eifere um sie in großem Zorn.\r\n", "french1910": "Ainsi parle l'Eternel des armées: Je suis ému pour Sion d'une grande jalousie, et je suis saisi pour elle d'une grande fureur.\r\n", "chinesencvtraditional": "“萬軍之耶和華這樣說：‘我十分熱愛錫安；我為錫安大發烈怒。’\r\n", "korean": "만군의 여호와가 말하노라 내가 시온을 위하여 크게 질투하며 그를 위하여 크게 분노함으로 질투하노라\r\n", "tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, Ako'y may paninibugho sa Sion ng malaking paninibugho, at ako'y may paninibugho sa kaniya ng malaking poot. \r\n", "maori": "Ko te kupu tenei a Ihowa o nga mano, Nui atu te hae i hae ai ahau ki Hiona, he nui hoki te riri i hae ai ahau ki a ia.\r\n", "cebuano": "Mao kini ang giingon ni Jehova sa mga panon: Ako nangabugho alang sa Sion uban sa dakung pagpangabugho, ug ako mangabugho alang kaniya uban sa dakung kaligutgut.", "hebrew": "ב כה אמר יהוה צבאות קנאתי לציון קנאה גדולה וחמה גדולה קנאתי לה\r\n", "hebrewmodern": "כה אמר יהוה צבאות קנאתי לציון קנאה גדולה וחמה גדולה קנאתי לה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τάδε λέγει κύριος παντοκράτωρ ἐζήλωσα τὴν ιερουσαλημ καὶ τὴν σιων ζῆλον μέγαν καὶ θυμῷ μεγάλῳ ἐζήλωσα αὐτήν\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 19, "word": {"kjv": "But I say, Did not Israel know? First Moses saith, I will provoke you to jealousy by them that are no people, and by a foolish nation I will anger you.\r\n", "thailand": "ข้าพเจ้าจึงถามว่า \"พลอิสราเอลไม่เข้าใจหรือ\" ตอนแรกโมเสสกล่าวว่า `เราจะให้เจ้าทั้งหลายอิจฉาผู้ที่ไม่ใช่ชนชาติ เราจะยั่วโทสะเจ้าด้วยประชาชาติที่เขลาชาติหนึ่ง'\r\n", "spanish1909": "Mas digo: ¿No ha conocido esto Israel? Primeramente Moisés dice: Yo os provocaré á celos con gente que no es mía; Con gente insensata os provocaré á ira.\r\n", "latinvulgate": "Sed dico : Numquid Israël non cognovit ? Primus Moyses dicit : Ego ad æmulationem vos adducam in non gentem : in gentem insipientem, in iram vos mittam.\r\n", "italian1927": "Ma io dico: Israele non ha egli compreso? Mosè pel primo dice: Io vi moverò a gelosia di una nazione che non è nazione; contro una nazione senza intelletto provocherò il vostro sdegno.\r\n", "german1912": "Ich sage aber: Hat es Israel nicht erkannt? Aufs erste spricht Mose: \"Ich will euch eifern machen über dem, das nicht ein Volk ist; und über ein unverständiges Volk will ich euch erzürnen.\"\r\n", "french1910": "Mais je dis: Israël ne l'a-t-il pas su? Moïse le premier dit: J'exciterai votre jalousie par ce qui n'est point une nation, je provoquerai votre colère par une nation sans intelligence.\r\n", "chinesencvtraditional": "我再說：以色列人真的不明白嗎？首先，摩西說：“我要使你們對那不是子民的生嫉妒，對那無知的民族起忿怒。”\r\n", "korean": "그러나 내가 말하노니 이스라엘이 알지 못하였느뇨 먼저 모세가 이르되 내가 백성 아닌 자로써 너희를 시기나게 하며 미련한 백성으로써 너희를 노엽게 하리라 하였고\r\n", "tagalog": "Datapuwa't sinasabi ko, Hindi baga nalalaman ng Israel? Unauna'y sinasabi ni Moises, Ipamumungkahi ko kayo sa paninibugho sa pamamagitan niyaong hindi bansa, Sa pamamagitan ng isang bansang mangmang ay gagalitin ko kayo. \r\n", "maori": "Ko taku kupu ia tenei, kahore ianei a Iharaira i mohio? Na Mohi te kupu tuatahi, Maku koutou e whakaoho kia hae ki te hunga ehara i te iwi; Ka meinga e ahau te iwi poauau hei whakaoho i a koutou ki te riri.\r\n", "cebuano": "Apan ako nagaingon: Wala ba masayud ang Israel? Una sa tanan si Moises nagaingon: Pagahagiton ko kamo sa pangabugho uban niadtong dili nasud, uban sa usa ka nasud nga nawad-an sa pagsabut pagapaligutguton ko kamo.", "hebrew": " \r\n", "hebrewmodern": "ואמר הכי ישראל לא ידע הנה כבר משה אמר אני אקניאכם בלא עם בגוי נבל אכעיסכם׃\r\n", "textusreceptus": "αλλα λεγω μη ουκ εγνω ισραηλ πρωτος μωσης λεγει εγω παραζηλωσω υμας επ ουκ εθνει επι εθνει ασυνετω παροργιω υμας\r\n", "greekot": "no translation for this version"}}, {"book": "Romans", "chapter": 11, "verse": 11, "word": {"kjv": "I say then, Have they stumbled that they should fall? God forbid: but rather through their fall salvation is come unto the Gentiles, for to provoke them to jealousy.\r\n", "thailand": "ข้าพเจ้าจึงถามว่า \"พวกอิสราเอลสะดุดจนหกล้มทีเดียวหรือ\" ขอพระเจ้าอย่ายอมให้เป็นเช่นนั้นเลย แต่การที่เขาละเมิดนั้นเป็นเหตุให้ความรอดแผ่มาถึงพวกต่างชาติ เพื่อจะให้พวกอิสราเอลมีใจมานะขึ้น\r\n", "spanish1909": "Digo pues: ¿Han tropezado para que cayesen? En ninguna manera; mas por el tropiezo de ellos vino la salud á los Gentiles, para que fuesen provocados á celos.\r\n", "latinvulgate": "Dico ergo : Numquid sic offenderunt ut caderent ? Absit. Sed illorum delicto, salus est gentibus ut illos æmulentur.\r\n", "italian1927": "Io dico dunque: Hanno essi così inciampato da cadere? Così non sia; ma per la loro caduta la salvezza è giunta ai Gentili per provocar loro a gelosia.\r\n", "german1912": "So sage ich nun: Sind sie darum angelaufen, daß sie fallen sollten? Das sei ferne! Sondern aus ihrem Fall ist den Heiden das Heil widerfahren, auf daß sie denen nacheifern sollten.\r\n", "french1910": "Je dis donc: Est-ce pour tomber qu'ils ont bronché? Loin de là! Mais, par leur chute, le salut est devenu accessible aux païens, afin qu'ils fussent excités à la jalousie.\r\n", "chinesencvtraditional": "外族人因信得到救恩那麼我要說，他們失足是要倒下去嗎？絕對不是！反而因為他們的過犯，救恩就臨到外族人，為了要激起他們奮發。\r\n", "korean": "그러므로 내가 말하노니 저희가 넘어지기까지 실족하였느뇨 그럴수 없느니라 저희의 넘어짐으로 구원이 이방인에게 이르러 이스라엘로 시기나게 함이니라\r\n", "tagalog": "Sinasabi ko nga, Nangatisod kaya sila upang mangahulog? Huwag nawang mangyari: datapuwa't sa pagkahulog nila'y dumating ang pagkaligtas sa mga Gentil, upang ipamungkahi sila sa paninibugho. \r\n", "maori": "Na, ko taku kupu tenei, He tutuki ranei to ratou e hinga rawa ai? Kahore rapea: engari na to ratou hinga i puta ai te ora ki nga tauiwi, he mea kia hae ai ratou.\r\n", "cebuano": "Busa nagaingon ako: Nanghipangdol ba sila aron sila mahulog? Kana dili mahimo! Kondili tungod sa ilang pagkapangdol miabut ang kaluwasan sa mga Gentil, aron sa paghagit kanila sa pagpangabugho.", "hebrew": " \r\n", "hebrewmodern": "ובכן אני אמר הנכשלו למען יפלו חלילה אך בפשעם יצאה הישועה לגוים למען הקניאם׃\r\n", "textusreceptus": "λεγω ουν μη επταισαν ινα πεσωσιν μη γενοιτο αλλα τω αυτων παραπτωματι η σωτηρια τοις εθνεσιν εις το παραζηλωσαι αυτους\r\n", "greekot": "no translation for this version"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 22, "word": {"kjv": "Do we provoke the Lord to jealousy? are we stronger than he?\r\n", "thailand": "เราจะยั่วยุให้องค์พระผู้เป็นเจ้าทรงอิจฉาหรือ เรามีฤทธิ์มากกว่าพระองค์หรือ\r\n", "spanish1909": "¿O provocaremos á celo al Señor? ¿Somos más fuertes que él?\r\n", "latinvulgate": "An æmulamur Dominum ? numquid fortiores illo sumus ? Omnia mihi licent, sed non omnia expediunt.\r\n", "italian1927": "O vogliamo noi provocare il Signore a gelosia? Siamo noi più forti di lui?\r\n", "german1912": "Oder wollen wir dem HERRN trotzen? Sind wir stärker denn er?\r\n", "french1910": "Voulons-nous provoquer la jalousie du Seigneur? Sommes-nous plus forts que lui?\r\n", "chinesencvtraditional": "難道我們要激起主的忿怒嗎？我們比他更強嗎？\r\n", "korean": "그러면 우리가 주를 노여워하시게 하겠느냐 우리가 주보다 강한 자냐\r\n", "tagalog": "O minumungkahi baga natin sa paninibugho ang Panginoon? tayo baga'y lalong malakas kay sa kaniya? \r\n", "maori": "E mea ana ranei tatou kia hae mai te Ariki? he kaha koia tatou i a ia?\r\n", "cebuano": "Kun gihagit ba nato ang Ginoo sa pangabugho? Labi pa ba kitang makusganon kay kaniya?", "hebrew": " \r\n", "hebrewmodern": "הנעז להקניא את אדנינו הכי חזקים אנחנו ממנו׃\r\n", "textusreceptus": "η παραζηλουμεν τον κυριον μη ισχυροτεροι αυτου εσμεν\r\n", "greekot": "no translation for this version"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 2, "word": {"kjv": "For I am jealous over you with godly jealousy: for I have espoused you to one husband, that I may present you as a chaste virgin to Christ.\r\n", "thailand": "เพราะว่าข้าพเจ้าหวงแหนท่านอย่างที่พระเจ้าทรงหวงแหน เพราะว่าข้าพเจ้าได้หมั้นพวกท่านไว้สำหรับสามีผู้เดียว เพื่อถวายพวกท่านให้แก่พระคริสต์เป็นพรหมจารีบริสุทธิ์\r\n", "spanish1909": "Pues que os celo con celo de Dios; porque os he desposado á un marido, para presentaros como una virgen pura á Cristo.\r\n", "latinvulgate": "æmulor enim vos Dei æmulatione. Despondi enim vos uni viro, virginem castam exhibere Christo.\r\n", "italian1927": "Poiché io son geloso di voi d’una gelosia di Dio, perché v’ho fidanzati ad un unico sposo, per presentarvi come una casta vergine a Cristo.\r\n", "german1912": "Denn ich eifere um euch mit göttlichem Eifer; denn ich habe euch vertraut einem Manne, daß ich eine reine Jungfrau Christo zubrächte.\r\n", "french1910": "Car je suis jaloux de vous d'une jalousie de Dieu, parce que je vous ai fiancés à un seul époux, pour vous présenter à Christ comme une vierge pure.\r\n", "chinesencvtraditional": "我以　神的熱愛愛你們，因為我把你們獻給基督，好像把貞潔的童女許配給一個丈夫。\r\n", "korean": "내가 하나님의 열심으로 너희를 위하여 열심 내노니 내가 너희를 정결한 처녀로 한 남편인 그리스도께 드리려고 중매함이로다\r\n", "tagalog": "Sapagka't ako'y naninibugho tungkol sa inyo ng panibughong ukol sa Dios: sapagka't kayo'y aking pinapagasawa sa isa, upang kayo'y maiharap ko kay Cristo na tulad sa dalagang malinis. \r\n", "maori": "Nui atu hoki toku ngakau ki a koutou, he ngakau no te Atua: kua oti hoki koutou te taumau e ahau ma te tane kotahi, kia tapaea atu ai hei wahine kore he ki a te Karaiti.\r\n", "cebuano": "Kay ginapangabughoan ko kamo sa pangabugho nga iya sa Dios, kay ginapakasal ko kamo sa usa ka bana, aron ikatugyan ko kamo nga usa ka ulay nga putli kang Cristo.", "hebrew": " \r\n", "hebrewmodern": "כי מקנא אני לכם קנאת אלהים כי ארשתי אתכם לאיש אחד להעמיד אתכם בתולה טהורה לפני המשיח׃\r\n", "textusreceptus": "ζηλω γαρ υμας θεου ζηλω ηρμοσαμην γαρ υμας ενι ανδρι παρθενον αγνην παραστησαι τω χριστω\r\n", "greekot": "no translation for this version"}}]}}