{"justice": {"verses": [{"book": "Genesis", "chapter": 18, "verse": 19, "word": {"kjv": "For I know him, that he will command his children and his household after him, and they shall keep the way of the LORD, to do justice and judgment; that the LORD may bring upon Abraham that which he hath spoken of him.\r\n", "thailand": "เพราะว่าเรารู้จักเขา เขาจะสั่งลูกหลานและครอบครัวของเขาที่สืบมา พวกเขาจะรักษาพระมรรคาของพระเยโฮวาห์ เพื่อทำความยุติธรรมและการพิพากษา เพื่อพระเยโฮวาห์จะประทานแก่อับราฮัมตามสิ่งซึ่งพระองค์ได้ตรัสไว้เกี่ยวกับเขา\"\r\n", "spanish1909": "Porque yo lo he conocido, sé que mandará á sus hijos y á su casa después de sí, que guarden el camino de Jehová, haciendo justicia y juicio, para que haga venir Jehová sobre Abraham lo que ha hablado acerca de él.\r\n", "latinvulgate": "Scio enim quod præcepturus sit filiis suis, et domui suæ post se ut custodiant viam Domini, et faciant judicium et justitiam : ut adducat Dominus propter Abraham omnia quæ locutus est ad eum.\r\n", "italian1927": "Poiché io l’ho prescelto affinché ordini ai suoi figliuoli, e dopo di sé alla sua casa, che s’attengano alla via dell’Eterno per praticare la giustizia e l’equità, onde l’Eterno ponga ad effetto a pro d’Abrahamo quello che gli ha promesso\".\r\n", "german1912": "Denn ich weiß, er wird befehlen seinen Kindern und seinem Hause nach ihm, daß sie des HERRN Wege halten und tun, was recht und gut ist, auf daß der HERR auf Abraham kommen lasse, was er ihm verheißen hat.\r\n", "french1910": "Car je l'ai choisi, afin qu'il ordonne à ses fils et à sa maison après lui de garder la voie de l'Eternel, en pratiquant la droiture et la justice, et qu'ainsi l'Eternel accomplisse en faveur d'Abraham les promesses qu'il lui a faites...\r\n", "chinesencvtraditional": "我揀選了他，是要他吩咐子孫，和他的家屬，遵守我耶和華的道，秉公行義，好叫我耶和華應許亞伯拉罕的話都可實現。”\r\n", "korean": "내가 그로 그 자식과 권속에게 명하여 여호와의 도를 지켜 의와 공도를 행하게 하려고 그를 택하였나니 이는 나 여호와가 아브라함에게 대하여 말한 일을 이루려 함이니라\r\n", "tagalog": "Sapagka't siya'y aking kinilala, upang siya'y magutos sa kaniyang mga anak at sa kaniyang sangbahayan pagkamatay niya, na maingatan nila ang daan ng Panginoon, na gumawa ng kabanalan, at kahatulan; upang padatnin ng Panginoon, kay Abraham ang kaniyang ipinangako tungkol sa kaniya. \r\n", "maori": "E mohio ana hoki ahau ki a ia, hei mea kia whakahaua iho ai e ia ana tama, me tona whare, i muri i a ia, a kia whakaritea e ratou te ara o Ihowa, ka mahi hoki i te tika, i te whakawa; a kia kawea mai ai e Ihowa ki runga ki a Aperahama nga mea ka toa i korerotia e ia mona.\r\n", "cebuano": "Kay siya naila ko, aron magasugo siya sa iyang panimalay sa ulahi niya, aron magabantay sila sa dalan ni Jehova, nga sa pagbuhat sa pagkamatarung ug sa katarungan; aron nga si Jehova makapadala sa ibabaw kang Abraham niadtong ginapamulong mahatungod kaniya.", "hebrew": "יט כי ידעתיו למען אשר יצוה את בניו ואת ביתו אחריו ושמרו דרך יהוה לעשות צדקה ומשפט--למען הביא יהוה על אברהם את אשר דבר עליו\r\n", "hebrewmodern": "כי ידעתיו למען אשר יצוה את בניו ואת ביתו אחריו ושמרו דרך יהוה לעשות צדקה ומשפט למען הביא יהוה על אברהם את אשר דבר עליו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ᾔδειν γὰρ ὅτι συντάξει τοῖς υἱοῖς αὐτοῦ καὶ τῷ οἴκῳ αὐτοῦ μετ' αὐτόν καὶ φυλάξουσιν τὰς ὁδοὺς κυρίου ποιεῖν δικαιοσύνην καὶ κρίσιν ὅπως ἂν ἐπαγάγῃ κύριος ἐπὶ αβρααμ πάντα ὅσα ἐλάλησεν πρὸς αὐτόν\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 21, "word": {"kjv": "And he provided the first part for himself, because there, in a portion of the lawgiver, was he seated; and he came with the heads of the people, he executed the justice of the LORD, and his judgments with Israel.\r\n", "thailand": "เขาเลือกแผ่นดินส่วนดีที่สุดเป็นของตน เพราะส่วนของผู้ทรงตั้งพระราชบัญญัติได้มีเก็บไว้ที่นั่นแล้ว และเขามาถึงหัวหน้าของชนชาตินี้ เขาได้กระทำตามความเที่ยงธรรมของพระเยโฮวาห์และตามคำตัดสินซึ่งมีต่ออิสราเอล\"\r\n", "spanish1909": "Y él se ha provisto de la parte primera, Porque allí una porción del legislador fuéle reservada, Y vino en la delantera del pueblo; La justicia de Jehová ejecutará, Y sus juicios con Israel.\r\n", "latinvulgate": "Et vidit principatum suum, quod in parte sua doctor esset repositus : qui fuit cum principibus populi, et fecit justitias Domini, et judicium suum cum Israël.\r\n", "italian1927": "Ei s’è scelto le primizie del paese, poiché quivi è la parte riserbata al condottiero, ed egli v’è giunto alla testa del popolo, ha compiuto la giustizia dell’Eterno e i suoi decreti, insieme ad Israele\".\r\n", "german1912": "und er ersah sich das Erbe, denn daselbst war ihm eines Fürsten Teil aufgehoben, und er kam mit den Obersten des Volks und vollführte die Gerechtigkeit des HERRN und seine Rechte an Israel.\r\n", "french1910": "Il a choisi les prémices du pays, Car là est caché l'héritage du législateur; Il a marché en tête du peuple, Il a exécuté la justice de l'Eternel, Et ses ordonnances envers Israël.\r\n", "chinesencvtraditional": "他為自己選擇了頭一份，因為在那裡有指揮者的分存留著；他與人民的眾首領一同來，他施行耶和華的公義，以及與以色列有關的典章。”\r\n", "korean": "그가 자기를 위하여 먼저 기업을 택하였으니 곧 법 세운 자의 분깃으로 예비된 것이로다 그가 백성의 두령들과 함께 와서 여호와의 공의와 이스라엘과 세우신 법도를 행하도다\r\n", "tagalog": "At kaniyang inagap ang unang bahagi para sa kaniya, Sapagka't doon natago ang bahagi ng gumagawa ng kautusan; At siya'y pumaroong kasama ng mga pangulo ng bayan, Kaniyang isinagawa ang katuwiran ng Panginoon, At ang kaniyang mga kahatulan sa Israel. \r\n", "maori": "A tangohia ana e ia te wahi tuatahi mona; no te mea kei reira te wahi a te kaiwhakahaere tikanga e tiakina ana; a haere mai ana me nga upoko o te iwi, a oti ana i a ia, ratou tahi ko Iharaira, te tikanga a Ihowa, me ana whakaritenga.\r\n", "cebuano": "Ug siya nagtagana sa bahin nga nahauna alang sa iyang kaugalingon, Kay didto usa ka bahin gitagana alang sa magbubuhat sa kasugoan; Ug mianhi siya uban sa mga pangulo sa katawohan; Gibuhat niya ang pagkamatarung ni Jehova, Ug ang iyang tulomanon uban sa Israel.", "hebrew": "כא וירא ראשית לו כי שם חלקת מחקק ספון ויתא ראשי עם--צדקת יהוה עשה ומשפטיו עם ישראל  {ס}\r\n", "hebrewmodern": "וירא ראשית לו כי שם חלקת מחקק ספון ויתא ראשי עם צדקת יהוה עשה ומשפטיו עם ישראל׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶδεν ἀπαρχὴν αὐτοῦ ὅτι ἐκεῖ ἐμερίσθη γῆ ἀρχόντων συνηγμένων ἅμα ἀρχηγοῖς λαῶν δικαιοσύνην κύριος ἐποίησεν καὶ κρίσιν αὐτοῦ μετὰ ισραηλ\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 15, "word": {"kjv": "And David reigned over all Israel; and David executed judgment and justice unto all his people.\r\n", "thailand": "ดังนั้นดาวิดจึงทรงปกครองเหนืออิสราเอลทั้งสิ้น และดาวิดทรงให้ความยุติธรรมและความเที่ยงธรรมแก่ชนชาติของพระองค์ทั้งสิ้น\r\n", "spanish1909": "Y reinó David sobre todo Israel; y hacía David derecho y justicia á todo su pueblo.\r\n", "latinvulgate": "Et regnavit David super omnem Israël : faciebat quoque David judicium et justitiam omni populo suo.\r\n", "italian1927": "Davide regnò su tutto Israele, facendo ragione e amministrando la giustizia a tutto il suo popolo.\r\n", "german1912": "Also war David König über ganz Israel, und schaffte Recht und Gerechtigkeit allem Volk.\r\n", "french1910": "David régna sur Israël, et il faisait droit et justice à tout son peuple.\r\n", "chinesencvtraditional": "大衛的重要臣僕（代上18:14~17）大衛作王統治全以色列，以公平和正義對待所有的人。\r\n", "korean": "다윗이 온 이스라엘을 다스려 모든 백성에게 공과 의를 행할새\r\n", "tagalog": "At naghari si David sa buong Israel; at iginawad ni David ang kahatulan at ang katuwiran sa kaniyang buong bayan. \r\n", "maori": "¶ Na ko Rawiri te kingi o Iharaira katoa; a i whakarite ano a Rawiri i te whakawa, i te tika, mo tona iwi katoa.\r\n", "cebuano": "Ug si David naghari sa tibook nga Israel; ug si David nagbuhat sa justicia ug sa pagkamatarung sa tanan niyang katawohan.", "hebrew": "טו וימלך דוד על כל ישראל ויהי דוד עשה משפט וצדקה--לכל עמו\r\n", "hebrewmodern": "וימלך דוד על כל ישראל ויהי דוד עשה משפט וצדקה לכל עמו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐβασίλευσεν δαυιδ ἐπὶ ισραηλ καὶ ἦν δαυιδ ποιῶν κρίμα καὶ δικαιοσύνην ἐπὶ πάντα τὸν λαὸν αὐτοῦ\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 4, "word": {"kjv": "Absalom said moreover, Oh that I were made judge in the land, that every man which hath any suit or cause might come unto me, and I would do him justice!\r\n", "thailand": "อับซาโลมเคยกล่าวยิ่งกว่านั้นว่า \"เออ ถ้าข้าเป็นผู้พิพากษาในแผ่นดินนี้ก็ดี เมื่อใครมีข้อหาหรือคดีจะได้มาหาข้า ข้าจะตัดสินให้ความยุติธรรมแก่เขา\"\r\n", "spanish1909": "Y decía Absalom: ­Quién me pusiera por juez en la tierra, para que viniesen á mí todos los que tienen pleito ó negocio, que yo les haría justicia!\r\n", "latinvulgate": "Quis me constituat judicem super terram, ut ad me veniant omnes qui habent negotium, et juste judicem ?\r\n", "italian1927": "E Absalom aggiungeva: \"Oh se facessero me giudice del paese! Chiunque avesse un processo o un affare verrebbe da me, e io gli farei giustizia\".\r\n", "german1912": "Und Absalom sprach: O, wer setzt mich zum Richter im Lande, daß jedermann zu mir käme, der eine Sache und Gerichtshandel hat, daß ich ihm hülfe!\r\n", "french1910": "Absalom disait: Qui m'établira juge dans le pays? Tout homme qui aurait une contestation et un procès viendrait à moi, et je lui ferais justice.\r\n", "chinesencvtraditional": "押沙龍又說：“但願有人立我作這地的審判官，這樣，有案件或訴訟的人，都可以到我這裡來，我就給他公平的審判。”\r\n", "korean": "또 이르기를 `내가 이 땅에서 재판관이 되고 누구든지 송사나 재판 할 일이 있어 내게로 오는 자에게 내가 공의 베풀기를 원하노라' 하고\r\n", "tagalog": "Sinabi ni Absalom bukod dito: Oh maging hukom sana ako sa lupain, upang ang bawa't tao na may anomang usap, o anomang bagay, ay pumarito sa akin at siya'y aking magawan ng katuwiran! \r\n", "maori": "I mea ano a Apoharama, Aue, me i tu ahau hei kaiwhakarite mo te whenua, a ka tae mai ki ahau nga tangata katoa he take nei ta ratou, he whakawa, ina ka whakarite tika ahau ki a ia!\r\n", "cebuano": "Labut pa, si Absalom miingon: Oh kong ako nahimo pa unta nga maghuhukom sa yuta aron ang tagsa-tagsa ka tawo nga may hulosayon kun may buroka, moanhi kanako ug buhaton ko kaniya ang justicia!", "hebrew": "ד ויאמר אבשלום מי ישמני שפט בארץ ועלי יבוא כל איש אשר יהיה לו ריב ומשפט--והצדקתיו\r\n", "hebrewmodern": "ויאמר אבשלום מי ישמני שפט בארץ ועלי יבוא כל איש אשר יהיה לו ריב ומשפט והצדקתיו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἶπεν αβεσσαλωμ τίς με καταστήσει κριτὴν ἐν τῇ γῇ καὶ ἐπ' ἐμὲ ἐλεύσεται πᾶς ἀνήρ ᾧ ἐὰν ᾖ ἀντιλογία καὶ κρίσις καὶ δικαιώσω αὐτόν\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 9, "word": {"kjv": "Blessed be the LORD thy God, which delighted in thee, to set thee on the throne of Israel: because the LORD loved Israel for ever, therefore made he thee king, to do judgment and justice.\r\n", "thailand": "สาธุการแด่พระเยโฮวาห์พระเจ้าของพระองค์ ผู้ทรงพอพระทัยในพระองค์ และทรงแต่งตั้งพระองค์ไว้บนบัลลังก์แห่งอิสราเอล เพราะพระเยโฮวาห์ทรงรักอิสราเอลเป็นนิตย์พระองค์จึงทรงแต่งตั้งให้พระองค์เป็นกษัตริย์ เพื่อว่าพระองค์จะทรงอำนวยความยุติธรรมและความเที่ยงธรรม\"\r\n", "spanish1909": "Jehová tu Dios sea bendito, que se agradó de ti para ponerte en el trono de Israel; porque Jehová ha amado siempre á Israel, y te ha puesto por rey, para que hagas derecho y justicia.\r\n", "latinvulgate": "Sit Dominus Deus tuus benedictus, cui complacuisti, et posuit te super thronum Israël, eo quod dilexerit Dominus Israël in sempiternum, et constituit te regem, ut faceres judicium et justitiam.\r\n", "italian1927": "Sia benedetto l’Eterno, il tuo Dio, il quale t’ha gradito, mettendoti sul trono d’Israele! L’Eterno ti ha stabilito re, per far ragione e giustizia, perch’egli nutre per Israele un amore perpetuo\".\r\n", "german1912": "Gelobt sei der HERR, dein Gott, der zu dir Lust hat, daß er dich auf den Stuhl Israels gesetzt hat; darum daß der HERR Israel liebhat ewiglich, hat er dich zum König gesetzt, daß du Gericht und Recht haltest.\r\n", "french1910": "Béni soit l'Eternel, ton Dieu, qui t'a accordé la faveur de te placer sur le trône d'Israël! C'est parce que l'Eternel aime à toujours Israël, qu'il t'a établi roi pour que tu fasses droit et justice.\r\n", "chinesencvtraditional": "耶和華你的　神是應當稱頌的！他喜悅你，使你坐在以色列的王位上；因為耶和華永遠喜愛以色列，所以立你作王，要你秉行公義。”\r\n", "korean": "당신의 하나님 여호와를 송축할지로다 ! 여호와께서 당신을 기뻐하사 이스라엘 위에 올리셨고 여호와께서 영영히 이스라엘을 사랑하시므로 당신을 세워 왕을 삼아 공과 의를 행하게 하셨도다'하고\r\n", "tagalog": "Purihin ang Panginoon mong Dios, na nalulugod sa iyo, upang ilagay ka sa luklukan ng Israel: sapagka't minamahal ng Panginoon ang Israel magpakailan man, kaya't ginawa ka niyang hari upang gumawa ng kahatulan at ng katuwiran. \r\n", "maori": "Kia whakapaingia a Ihowa, tou Atua i whakaahuareka nei ki a koe, i homai nei i a koe ki runga ki te torona o Iharaira; he aroha mau tonu hoki no Ihowa ki a Iharaira, na meinga ana koe e ia hei kingi, hei nahi i te whakawa, i te tika.\r\n", "cebuano": "Bulahan si Jehova nga imong Dios, nga nalipay diha kanimo, sa pagbutang kanimo sa ibabaw sa trono sa Israel; tungod kay si Jehova nahigugma sa Israel sa walay katapusan, busa ikaw gihimo niya nga hari aron sa pagbuhat sa justicia ug pagkamatarung.", "hebrew": "ט יהי יהוה אלהיך ברוך אשר חפץ בך לתתך על כסא ישראל--באהבת יהוה את ישראל לעלם וישימך למלך לעשות משפט וצדקה\r\n", "hebrewmodern": "יהי יהוה אלהיך ברוך אשר חפץ בך לתתך על כסא ישראל באהבת יהוה את ישראל לעלם וישימך למלך לעשות משפט וצדקה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "γένοιτο κύριος ὁ θεός σου εὐλογημένος ὃς ἠθέλησεν ἐν σοὶ δοῦναί σε ἐπὶ θρόνου ισραηλ διὰ τὸ ἀγαπᾶν κύριον τὸν ισραηλ στῆσαι εἰς τὸν αἰῶνα καὶ ἔθετό σε βασιλέα ἐπ' αὐτοὺς τοῦ ποιεῖν κρίμα ἐν δικαιοσύνῃ καὶ ἐν κρίμασιν αὐτῶν\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 14, "word": {"kjv": "So David reigned over all Israel, and executed judgment and justice among all his people.\r\n", "thailand": "ดาวิดจึงทรงครอบครองเหนืออิสราเอลทั้งสิ้น และพระองค์ทรงให้ความยุติธรรมและความเที่ยงธรรมแก่ประชาชนของพระองค์ทั้งสิ้น\r\n", "spanish1909": "Y reinó David sobre todo Israel, y hacía juicio y justicia á todo su pueblo.\r\n", "latinvulgate": "Regnavit ergo David super universum Israël, et faciebat judicium atque justitiam cuncto populo suo.\r\n", "italian1927": "Davide regnò su tutto Israele, facendo ragione e amministrando la giustizia a tutto il suo popolo.\r\n", "german1912": "Also regierte David über das ganze Israel und handhabte Gericht und Gerechtigkeit allem seinem Volk.\r\n", "french1910": "David régna sur tout Israël, et il faisait droit et justice à tout son peuple.\r\n", "chinesencvtraditional": "大衛的重要臣僕（撒下8:15~18）大衛作王統治全以色列，以公平和正義對待所有的人。\r\n", "korean": "다윗이 온 이스라엘을 다스려 모든 백성에게 공과 의를 행할새\r\n", "tagalog": "At si David ay naghari sa buong Israel; at siya'y gumawa ng kahatulan at ng katuwiran sa buong bayan niya. \r\n", "maori": "Na ko Rawiri te kingi o Iharaira katoa; a i mahi i te whakawa, i te tika mo tona iwi katoa.\r\n", "cebuano": "Ug si David naghari sa ibabaw sa tibook Israel; ug gipakanaug niya ang justicia ug pagkamatarung sa tibook katawohan niya.", "hebrew": "יד וימלך דויד על כל ישראל ויהי עשה משפט וצדקה--לכל עמו\r\n", "hebrewmodern": "וימלך דויד על כל ישראל ויהי עשה משפט וצדקה לכל עמו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐβασίλευσεν δαυιδ ἐπὶ πάντα ισραηλ καὶ ἦν ποιῶν κρίμα καὶ δικαιοσύνην τῷ παντὶ λαῷ αὐτοῦ\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 8, "word": {"kjv": "Blessed be the LORD thy God, which delighted in thee to set thee on his throne, to be king for the LORD thy God: because thy God loved Israel, to establish them for ever, therefore made he thee king over them, to do judgment and justice.\r\n", "thailand": "สาธุการแด่พระเยโฮวาห์พระเจ้าของพระองค์ ผู้ทรงพอพระทัยในพระองค์และทรงแต่งตั้งพระองค์ไว้บนบัลลังก์ เป็นกษัตริย์เพื่อพระเยโฮวาห์พระเจ้าของพระองค์ เพราะพระเจ้าของพระองค์ทรงรักอิสราเอลและจะสถาปนาเขาไว้เป็นนิตย์ พระองค์จึงได้ทรงแต่งตั้งให้พระองค์เป็นกษัตริย์เหนือเขาทั้งหลาย เพื่อพระองค์จะทรงอำนายความยุติธรรมและความเที่ยงธรรม\"\r\n", "spanish1909": "Jehová tu Dios sea bendito, el cual se ha agradado en ti para ponerte sobre su trono por rey de Jehová tu Dios: por cuanto tu Dios amó á Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia.\r\n", "latinvulgate": "Sit Dominus Deus tuus benedictus, qui voluit te ordinare super thronum suum, regem Domini Dei tui. Quia diligit Deus Israël, et vult servare eum in æternum, idcirco posuit te super eum regem ut facias judicia atque justitiam.\r\n", "italian1927": "Sia benedetto l’Eterno, il tuo Dio, il quale t’ha gradito, mettendoti sul suo trono, onde tu regni per l’Eterno, per il tuo Dio! Iddio ti ha stabilito re per far ragione e giustizia, perch’egli ama Israele e vuol conservarlo in perpetuo\".\r\n", "german1912": "Der HERR, dein Gott, sei gelobt, der dich liebhat, daß er dich auf seinen Stuhl zum König gesetzt hat dem HERRN, deinem Gott. Das macht, dein Gott hat Israel lieb, daß er es ewiglich aufrichte; darum hat er dich über sie zum König gesetzt, daß du Recht und Redlichkeit handhabest. {~}\r\n", "french1910": "Béni soit l'Eternel, ton Dieu, qui t'a accordé la faveur de te placer sur son trône comme roi pour l'Eternel, ton Dieu! C'est parce que ton Dieu aime Israël et veut le faire subsister à toujours, qu'il t'a établi roi sur lui pour que tu fasses droit et justice.\r\n", "chinesencvtraditional": "耶和華你的　神是應當稱頌的，因他喜悅你，使你坐在他的王位上，為耶和華你的　神作王；因為你的　神愛以色列人，要永遠堅立他們，所以立你作他們的王，好秉公行義。”\r\n", "korean": "당신의 하나님 여호와를 송축할지로다 ! 하나님이 당신을 기뻐하시고 그 위에 올리사 당신의 하나님 여호와를 위하여 왕이 되게 하셨도다 당신의 하나님이 이스라엘을 사랑하사 영원히 견고하게 하시려고 당신을 세워 저희 왕을 삼아 공과 의를 행하게 하셨도다 하고\r\n", "tagalog": "Purihin ang Panginoon mong Dios, na nalulugod sa iyo, na inilagay ka sa kaniyang luklukan, upang maging hari na ukol sa Panginoon mong Dios: sapagka't minamahal ng iyong Dios ang Israel, upang itatag magpakailan man, kaya't ginawa ka niyang hari sa kanila, upang magsagawa ng kahatulan at ng katuwiran. \r\n", "maori": "Kia whakapaingia a Ihowa, tou Atua, i ahuareka nei ki a koe, i homai nei i a koe ki runga ki tona torona, hei kingi ma Ihowa, ma tou Atua; he aroha na tou Atua ki a Iharaira, he mea ano kia whakapumautia ai ratou ake ake, koia koe i meinga ai e i a hei kingi mo ratou, hei mahi i te whakawa, i te tika.\r\n", "cebuano": "Dalayegon si Jehova nga imong Dios, nga nahimuot diha kanimo, sa pagpalingkod kanimo ibabaw sa iyang trono, aron mahimong hari alang kang Jehova nga imong Dios; tungod kay ang imong Dios nahagugma sa Israel, sa paglig-on kanila sa walay katapusan, busa gihimo ikaw niya nga hari ibabaw nila, aron sa pagbuhat sa justicia ug sa pagkamatarung.", "hebrew": "ח יהי יהוה אלהיך ברוך אשר חפץ בך לתתך על כסאו למלך ליהוה אלהיך  באהבת אלהיך את ישראל להעמידו לעולם ויתנך עליהם למלך לעשות משפט וצדקה\r\n", "hebrewmodern": "יהי יהוה אלהיך ברוך אשר חפץ בך לתתך על כסאו למלך ליהוה אלהיך באהבת אלהיך את ישראל להעמידו לעולם ויתנך עליהם למלך לעשות משפט וצדקה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἔστω κύριος ὁ θεός σου ηὐλογημένος ὃς ἠθέλησέν σοι τοῦ δοῦναί σε ἐπὶ θρόνον αὐτοῦ εἰς βασιλέα τῷ κυρίῳ θεῷ σου ἐν τῷ ἀγαπῆσαι κύριον τὸν θεόν σου τὸν ισραηλ τοῦ στῆσαι αὐτὸν εἰς αἰῶνα καὶ ἔδωκέν σε ἐπ' αὐτοὺς εἰς βασιλέα τοῦ ποιῆσαι κρίμα καὶ δικαιοσύνην\r\n"}}, {"book": "Job", "chapter": 8, "verse": 3, "word": {"kjv": "Doth God pervert judgment? or doth the Almighty pervert justice?\r\n", "thailand": "พระเจ้าทรงผันแปรความยุติธรรมหรือ หรือองค์ผู้ทรงมหิทธิฤทธิ์ผันแปรความเที่ยงธรรมหรือ\r\n", "spanish1909": "¿Acaso pervertirá Dios el derecho, O el Todopoderoso pervertirá la justicia?\r\n", "latinvulgate": "Numquid Deus supplantat judicium ? aut Omnipotens subvertit quod justum est ?\r\n", "italian1927": "Iddio perverte egli il giudizio? L’Onnipotente perverte egli la giustizia?\r\n", "german1912": "Meinst du, daß Gott unrecht richte oder der Allmächtige das Recht verkehre?\r\n", "french1910": "Dieu renverserait-il le droit? Le Tout-Puissant renverserait-il la justice?\r\n", "chinesencvtraditional": "　神怎會歪曲公平？全能者怎會屈枉公義？\r\n", "korean": "하나님이 어찌 심판을 굽게 하시겠으며 전능하신 이가 어찌 공의를 굽게 하시겠는가\r\n", "tagalog": "Nagliliko ba ng kahatulan ang Dios? O nagliliko ba ang Makapangyarihan sa lahat ng kaganapan? \r\n", "maori": "E whakaparori ke ranei te Atua i te whakawa? E whakaparori ke ranei te Kaha Rawa i te tika?\r\n", "cebuano": "Balit-aron ba sa Dios ang justicia? Kun balit-aron ba sa Makagagahum ang pagkamatarung?", "hebrew": "ג  האל יעות משפט    ואם-שדי יעות-צדק\r\n", "hebrewmodern": "האל יעות משפט ואם שדי יעות צדק׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μὴ ὁ κύριος ἀδικήσει κρίνων ἢ ὁ τὰ πάντα ποιήσας ταράξει τὸ δίκαιον\r\n"}}, {"book": "Job", "chapter": 16, "verse": 17, "word": {"kjv": "Not for any injustice in mine hands: also my prayer is pure.\r\n", "thailand": "แม้ว่าในมือของข้าไม่มีความอยุติธรรมเลย และคำอธิษฐานของข้าก็บริสุทธิ์\r\n", "spanish1909": "A pesar de no haber iniquidad en mis manos, Y de haber sido mi oración pura.\r\n", "latinvulgate": "Facies mea intumuit a fletu, et palpebræ meæ caligaverunt.\r\n", "italian1927": "Eppure, le mie mani non commisero mai violenza, e la mia preghiera fu sempre pura.\r\n", "german1912": "wiewohl kein Frevel in meiner Hand ist und mein Gebet ist rein.\r\n", "french1910": "Je n'ai pourtant commis aucune violence, Et ma prière fut toujours pure.\r\n", "chinesencvtraditional": "然而在我的手中沒有強暴，我的禱告也是清潔的。\r\n", "korean": "그러나 내 손에는 포학이 없고 나의 기도는 정결하니라\r\n", "tagalog": "Bagaman walang karahasan sa aking mga kamay, at ang aking dalangin ay malinis, \r\n", "maori": "¶ Ahakoa kahore he tutu i oku ringa, a he ma taku inoi.\r\n", "cebuano": "Bisan wala sa akong mga kamot ang panglupig, Ug mahinlo ang akong pag-ampo.", "hebrew": "יז  על לא-חמס בכפי    ותפלתי זכה\r\n", "hebrewmodern": "על לא חמס בכפי ותפלתי זכה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἄδικον δὲ οὐδὲν ἦν ἐν χερσίν μου εὐχὴ δέ μου καθαρά\r\n"}}, {"book": "Job", "chapter": 36, "verse": 17, "word": {"kjv": "But thou hast fulfilled the judgment of the wicked: judgment and justice take hold on thee.\r\n", "thailand": "แต่ท่านก็สมกับการพิพากษาคนชั่ว การพิพากษาและความยุติธรรมมาทันจับท่าน\r\n", "spanish1909": "Mas tú has llenado el juicio del impío, En vez de sustentar el juicio y la justicia.\r\n", "latinvulgate": "Causa tua quasi impii judicata est : causam judiciumque recipies.\r\n", "italian1927": "Ma, se giudichi le vie di Dio come fan gli empi, il giudizio e la sentenza di lui ti piomberanno addosso.\r\n", "german1912": "Du aber machst die Sache der Gottlosen gut, daß ihre Sache und ihr Recht erhalten wird.\r\n", "french1910": "Mais si tu défends ta cause comme un impie, Le châtiment est inséparable de ta cause.\r\n", "chinesencvtraditional": "你卻滿有惡人所當受的審判，審斷和刑罰把你抓住。\r\n", "korean": "남풍으로 하여 땅이 고요할 때에 네 의복이 따뜻한 까닭을 네가 아느냐 ?\r\n", "tagalog": "Nguni't ikaw ay puspos ng kahatulan ng masama: kahatulan at kaganapan ang humahawak sa iyo. \r\n", "maori": "Otiia ki tonu koe i te tikanga a te tangata kino; a mau pu koe i nga tikanga, i te whakarite whakawa.\r\n", "cebuano": "Apan nabusog ka sa paghukom sa mga dautan, Ang paghukom ug ang justicia magagakud kanimo .", "hebrew": "יז  ודין-רשע מלאת    דין ומשפט יתמכו\r\n", "hebrewmodern": "ודין רשע מלאת דין ומשפט יתמכו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐχ ὑστερήσει δὲ ἀπὸ δικαίων κρίμα\r\n"}}, {"book": "Job", "chapter": 37, "verse": 23, "word": {"kjv": "Touching the Almighty, we cannot find him out: he is excellent in power, and in judgment, and in plenty of justice: he will not afflict.\r\n", "thailand": "องค์ผู้ทรงมหิทธิฤทธิ์นั้น เราจะค้นพบพระองค์ไม่ได้ พระองค์ใหญ่ยิ่งในเรื่องฤทธานุภาพ ความยุติธรรมและความเที่ยงธรรมอันมากยิ่ง พระองค์จะไม่ทรงฝ่าฝืน\r\n", "spanish1909": "El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligirá.\r\n", "latinvulgate": "Digne eum invenire non possumus : magnus fortitudine, et judicio, et justitia : et enarrari non potest.\r\n", "italian1927": "l’Onnipotente noi non lo possiam scoprire. Egli è grande in forza, in equità, in perfetta giustizia; egli non opprime alcuno.\r\n", "german1912": "Den Allmächtigen aber können wir nicht finden, der so groß ist von Kraft; das Recht und eine gute Sache beugt er nicht.\r\n", "french1910": "Nous ne saurions parvenir jusqu'au Tout-Puissant, Grand par la force, Par la justice, par le droit souverain: Il ne répond pas!\r\n", "chinesencvtraditional": "論到全能者，我們無法把他查出；他大有能力與公平，又滿有公義，他必不苦待人。\r\n", "korean": "내가 환난 때와 전쟁과 격투의 날을 위하여 이것을 저축하였노라\r\n", "tagalog": "Tungkol sa Makapangyarihan sa lahat, hindi natin mauunawa; siya'y marilag sa kapangyarihan; at sa kahatulan at saganang kaganapan siya'y hindi pipighati. \r\n", "maori": "Ko te Kaha Rawa, e kore ia e taea te whakataki e tatou; hira rawa tona kaha; a e kore ia e tukino i tana whakarite whakawa, i te nui o te tika.\r\n", "cebuano": "Mahatungod sa Makagagahum, dili nato siya makita: Siya daku uyamut sa kagahum; Ug sa justicia ug sa madagayaon nga pagkamatarung siya dili magapaguol.", "hebrew": "כג  שדי לא-מצאנהו שגיא-כח    ומשפט ורב-צדקה לא יענה\r\n", "hebrewmodern": "שדי לא מצאנהו שגיא כח ומשפט ורב צדקה לא יענה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ οὐχ εὑρίσκομεν ἄλλον ὅμοιον τῇ ἰσχύι αὐτοῦ ὁ τὰ δίκαια κρίνων οὐκ οἴει ἐπακούειν αὐτόν\r\n"}}, {"book": "Psalms", "chapter": 82, "verse": 3, "word": {"kjv": "Defend the poor and fatherless: do justice to the afflicted and needy.\r\n", "thailand": "จงให้ความยุติธรรมแก่คนยากจนและกำพร้าพ่อ จงดำรงสิทธิของผู้ที่ทุกข์ยากและคนขัดสน\r\n", "spanish1909": "Defended al pobre y al huérfano: Haced justicia al afligido y al menesteroso.\r\n", "latinvulgate": "quoniam ecce inimici tui sonuerunt, et qui oderunt te extulerunt caput.\r\n", "italian1927": "Fate ragione al misero e all’orfano, rendete giustizia all’afflitto e al povero!\r\n", "german1912": "Schaffet Recht dem Armen und dem Waisen und helfet dem Elenden und Dürftigen zum Recht.\r\n", "french1910": "Rendez justice au faible et à l'orphelin, Faites droit au malheureux et au pauvre,\r\n", "chinesencvtraditional": "你們要為貧寒的人和孤兒伸冤，為困苦和窮乏的人伸張正義。\r\n", "korean": "가난한 자와 고아를 위하여 판단하며 곤란한 자와 빈궁한 자에게 공의를 베풀지며\r\n", "tagalog": "Hatulan mo ang dukha at ulila: gawan mo ng kaganapan ang napipighati at walang nagkakandili. \r\n", "maori": "Whakatikaia ta te ware, ta te pani: kia tika te whakawa mo te ngakau mamae, mo te rawakore.\r\n", "cebuano": "Labani ang kabus ug ang mga ilo: Buhata ang justicia sa mga sinakit ug sa makalolooy.", "hebrew": "ג  שפטו-דל ויתום    עני ורש הצדיקו\r\n", "hebrewmodern": "שפטו דל ויתום עני ורש הצדיקו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ὅτι ἰδοὺ οἱ ἐχθροί σου ἤχησαν καὶ οἱ μισοῦντές σε ἦραν κεφαλήν\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 121, "word": {"kjv": "I have done judgment and justice: leave me not to mine oppressors.\r\n", "thailand": "ข้าพระองค์ได้กระทำสิ่งที่ยุติธรรมและเที่ยงธรรม ขออย่าทรงละข้าพระองค์แก่ผู้บีบบังคับข้าพระองค์\r\n", "spanish1909": "AIN. Juicio y justicia he hecho; No me dejes á mis opresores.\r\n", "latinvulgate": "no translation for this version", "italian1927": "Io ho fatto ciò che è diritto e giusto; non abbandonarmi ai miei oppressori.\r\n", "german1912": "Ich halte über Recht und Gerechtigkeit; übergib mich nicht denen, die mir wollen Gewalt tun.\r\n", "french1910": "J'observe la loi et la justice: Ne m'abandonne pas à mes oppresseurs!\r\n", "chinesencvtraditional": "秉行　神律法確保福樂我曾秉公行義；求你不要把我撇下，交給欺壓我的人。\r\n", "korean": "내가 주의 율법을 항상 영영히 끝없이 지키리이다\r\n", "tagalog": "Ako'y gumawa ng kahatulan at kaganapan: huwag mo akong iwan sa mga mangaapi sa akin. \r\n", "maori": "¶ He whakawa tika, he tika taku mahi: kaua ahau e tukua ki oku kaitukino.\r\n", "cebuano": "Ang justicia ug ang pagkamatarung gibuhat ko: Ayaw ako itugyan sa mga nanagdaugdaug kanako.", "hebrew": "קכא  עשיתי משפט וצדק    בל-תניחני לעשקי\r\n", "hebrewmodern": "עשיתי משפט וצדק בל תניחני לעשקי׃\r\n", "textusreceptus": "no translation for this version", "greekot": "no translation for this version"}}, {"book": "Proverbs", "chapter": 1, "verse": 3, "word": {"kjv": "To receive the instruction of wisdom, justice, and judgment, and equity;\r\n", "thailand": "เพื่อให้รับคำสั่งสอนในเรื่องสติปัญญา ในเรื่องความเที่ยงธรรม ความยุติธรรมและความเที่ยงตรง\r\n", "spanish1909": "Para recibir el consejo de prudencia, Justicia, y juicio y equidad;\r\n", "latinvulgate": "ad intelligenda verba prudentiæ, et suscipiendam erudtionem doctrinæ, justitiam, et judicium, et æquitatem :\r\n", "italian1927": "perché riceva istruzione circa l’assennatezza, la giustizia, l’equità, la dirittura;\r\n", "german1912": "Klugheit, Gerechtigkeit, Recht und Schlecht;\r\n", "french1910": "Pour recevoir des leçons de bon sens, De justice, d'équité et de droiture;\r\n", "chinesencvtraditional": "使人領受明慧的教訓，就是公義、公正和正直；\r\n", "korean": "지혜롭게, 의롭게, 공평하게, 정직하게, 행할 일에 대하여 훈계를 받게 하며\r\n", "tagalog": "Upang tumanggap ng turo sa pantas na paguugali, sa katuwiran, at kahatulan, at karampatan; \r\n", "maori": "E riro mai ai te ako a te ngakau mahara, te tika, te whakawa, te mea ano e rite ana;\r\n", "cebuano": "Sa pagdawat sa pahamangno sa maalamon nga pagbuhat, Sa pagkamatarung ug sa justicia ug sa pagkatul-id;", "hebrew": "ג  לקחת מוסר השכל    צדק ומשפט ומשרים\r\n", "hebrewmodern": "לקחת מוסר השכל צדק ומשפט ומישרים׃\r\n", "textusreceptus": "no translation for this version", "greekot": "δέξασθαί τε στροφὰς λόγων νοῆσαί τε δικαιοσύνην ἀληθῆ καὶ κρίμα κατευθύνειν\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 15, "word": {"kjv": "By me kings reign, and princes decree justice.\r\n", "thailand": "โดยเรานี่แหละกษัตริย์จึงปกครอง และผู้ครอบครองจึงตรากฎหมายที่ยุติธรรม\r\n", "spanish1909": "Por mí reinan los reyes, Y los príncipes determinan justicia.\r\n", "latinvulgate": "Per me reges regnant, et legum conditores justa decernunt ;\r\n", "italian1927": "Per mio mezzo regnano i re, e i principi decretano ciò ch’è giusto.\r\n", "german1912": "Durch mich regieren die Könige und setzen die Ratsherren das Recht.\r\n", "french1910": "Par moi les rois règnent, Et les princes ordonnent ce qui est juste;\r\n", "chinesencvtraditional": "君王藉我掌權，統治者藉我制定法紀。\r\n", "korean": "나로 말미암아 왕들이 치리하며 방백들이 공의를 세우며\r\n", "tagalog": "Sa pamamagitan ko ay naghahari ang mga hari, at nagpapasiya ng kaganapan ang mga pangulo. \r\n", "maori": "Naku nga kingi i kingi ai, naku nga rangatira i whakatakoto ai i te tika.\r\n", "cebuano": "Pinaagi kanako ang mga hari nanaghari, Ug ang mga principe nanaghatag sa justicia.", "hebrew": "טו  בי מלכים ימלכו    ורזנים יחקקו צדק\r\n", "hebrewmodern": "בי מלכים ימלכו ורוזנים יחקקו צדק׃\r\n", "textusreceptus": "no translation for this version", "greekot": "δι' ἐμοῦ βασιλεῖς βασιλεύουσιν καὶ οἱ δυνάσται γράφουσιν δικαιοσύνην\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 3, "word": {"kjv": "To do justice and judgment is more acceptable to the LORD than sacrifice.\r\n", "thailand": "ที่จะกระทำความเที่ยงธรรมและความยุติธรรมก็เป็นที่โปรดปรานแด่พระเยโฮวาห์มากกว่าเครื่องสักการบูชา\r\n", "spanish1909": "Hacer justicia y juicio es á Jehová Más agradable que sacrificio.\r\n", "latinvulgate": "Facere misericordiam et judicium magis placet Domino quam victimæ.\r\n", "italian1927": "Praticare la giustizia e l’equità è cosa che l’Eterno preferisce ai sacrifizi.\r\n", "german1912": "Wohl und recht tun ist dem HERRN lieber denn Opfer.\r\n", "french1910": "La pratique de la justice et de l'équité, Voilà ce que l'Eternel préfère aux sacrifices.\r\n", "chinesencvtraditional": "秉公行義，比獻祭更蒙耶和華悅納。\r\n", "korean": "의와 공평을 행하는 것은 제사 드리는 것보다 여호와께서 기쁘게 여기시느니라\r\n", "tagalog": "Gumawa ng kaganapan at kahatulan ay lalong kalugodlugod sa Panginoon kay sa hain. \r\n", "maori": "¶ Ko te mahi i te tika, i te whakawa, ki ta Ihowa, pai atu i te patunga tapu.\r\n", "cebuano": "Ang pagbuhat sa pagkamatarung ug justicia Labi pang dawaton ni Jehova kay sa halad.", "hebrew": "ג  עשה צדקה ומשפט--    נבחר ליהוה מזבח\r\n", "hebrewmodern": "עשה צדקה ומשפט נבחר ליהוה מזבח׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ποιεῖν δίκαια καὶ ἀληθεύειν ἀρεστὰ παρὰ θεῷ μᾶλλον ἢ θυσιῶν αἷμα\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 8, "word": {"kjv": "If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for he that is higher than the highest regardeth; and there be higher than they.\r\n", "thailand": "ถ้าเจ้าเห็นคนจนในเมืองถูกข่มเหงก็ดี เห็นความยุติธรรมและความเที่ยงธรรมเอาไปเสียก็ดี เจ้าอย่าประหลาดใจในเรื่องนั้น ด้วยว่ามีเจ้าหน้าที่คอยจับตาเจ้าหน้าที่อยู่ แล้วยังมีผู้สูงกว่าอีกชั้นหนึ่งจับตาอยู่เหนือพวกเขาทั้งสิ้น\r\n", "spanish1909": "Si violencias de pobres, y extorsión de derecho y de justicia vieres en la porvincia, no te maravilles de esta licencia; porque alto está mirando sobre alto, y uno más alto está sobre ellos.\r\n", "latinvulgate": "et insuper universæ terræ rex imperat servienti.\r\n", "italian1927": "Se vedi nella provincia l’oppressione del povero e la violazione del diritto e della giustizia, non te ne maravigliare; poiché sopra un uomo in alto veglia uno che sta più in alto e sovr’essi, sta un Altissimo.\r\n", "german1912": "Siehst du dem Armen Unrecht tun und Recht und Gerechtigkeit im Lande wegreißen, wundere dich des Vornehmens nicht; denn es ist ein hoher Hüter über den Hohen und sind noch Höhere über die beiden. {~} {~}\r\n", "french1910": "Si tu vois dans une province le pauvre opprimé et la violation du droit et de la justice, ne t'en étonne point; car un homme élevé est placé sous la surveillance d'un autre plus élevé, et au-dessus d'eux il en est de plus élevés encore.\r\n", "chinesencvtraditional": "貪財的一無所得如果你在一省之中，看到窮人遭受欺壓，公正和公義被奪去，也不必因此驚訝，因為高位者之上有較高的照應，在他們之上還有更高的。\r\n", "korean": "너는 어느 도에서든지 빈민을 학대하는 것과 공의를 박멸하는 것을 볼지라도 그것을 이상히 여기지 말라 높은 자보다 더 높은 자가 감찰하고 그들보다 더 높은 자들이 있음이니라\r\n", "tagalog": "Kung iyong nakikita ang kapighatian ng dukha, at ang karahasang pagaalis ng kahatulan at kaganapan sa isang lalawigan, huwag mong kamanghaan ang bagay: sapagka't ang lalong mataas kay sa mataas ay nagmamasid; at may lalong mataas kay sa kanila. \r\n", "maori": "Ki te kite koe i te rawakore e tukinotia ana, a e kahakina ketia ana te whakawa raua ko te tika i te kawanatanga, kaua e miharo ki taua mea: no te mea e maharatia ana e tetahi, he tiketike ake nei i te mea tiketike; tenei ano hoki tetahi e tiketi ke ake ana i a ratou.\r\n", "cebuano": "Kong makakita ka nga daugdaugon ang mga kabus, ug ang pinugos nga pag-agaw sa justicia ug pagkamatarung sa usa ka lalawigan, ayaw kahibulong sa maong butang: kay ang usa nga labi pang hataas kay niadtong hataas nagasud-ong; ug aduna pay labing hataas kay kanila.", "hebrew": "ח ויתרון ארץ בכל היא (הוא)--מלך לשדה נעבד\r\n", "hebrewmodern": "אם עשק רש וגזל משפט וצדק תראה במדינה אל תתמה על החפץ כי גבה מעל גבה שמר וגבהים עליהם׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ περισσεία γῆς ἐν παντί ἐστι βασιλεὺς τοῦ ἀγροῦ εἰργασμένου\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 7, "word": {"kjv": "Of the increase of his government and peace there shall be no end, upon the throne of David, and upon his kingdom, to order it, and to establish it with judgment and with justice from henceforth even for ever. The zeal of the LORD of hosts will perform this.\r\n", "thailand": "เพื่อการปกครองของท่านจะเพิ่มพูนยิ่งขึ้น และสันติภาพจะไม่มีที่สิ้นสุดเหนือพระที่นั่งของดาวิด และเหนือราชอาณาจักรของพระองค์ ที่จะสถาปนาไว้ และเชิดชูไว้ด้วยความยุติธรรมและด้วยความเที่ยงธรรม ตั้งแต่บัดนี้เป็นต้นไปจนนิรันดรกาล ความกระตือรือร้นของพระเยโฮวาห์จอมโยธาจะกระทำการนี้\r\n", "spanish1909": "Lo dilatado de su imperio y la paz no tendrán término, sobre el trono de David, y sobre su reino, disponiéndolo y confirmándolo en juicio y en justicia desde ahora para siempre. El celo de Jehová de los ejércitos hará esto.\r\n", "latinvulgate": "Multiplicabitur ejus imperium, et pacis non erit finis ; super solium David, et super regnum ejus sedebit, ut confirmet illud et corroboret in judicio et justitia, amodo usque in sempiternum : zelus Domini exercituum faciet hoc.\r\n", "italian1927": "(H9-6) per dare incremento all’impero e una pace senza fine al trono di Davide e al suo regno, per stabilirlo fermamente e sostenerlo mediante il diritto e la giustizia, da ora in perpetuo: questo farà lo zelo dell’Eterno degli eserciti.\r\n", "german1912": "auf daß seine Herrschaft groß werde und des Friedens kein Ende auf dem Stuhl Davids und in seinem Königreich, daß er's zurichte und stärke mit Gericht und Gerechtigkeit von nun an bis in Ewigkeit. Solches wird tun der Eifer des HERRN Zebaoth.\r\n", "french1910": "Donner à l'empire de l'accroissement, Et une paix sans fin au trône de David et à son royaume, L'affermir et le soutenir par le droit et par la justice, Dès maintenant et à toujours: Voilà ce que fera le zèle de l'Eternel des armées.\r\n", "chinesencvtraditional": "他的政權與平安必無窮無盡地增加，他在大衛的寶座上治理他的國，以公平和公義使國堅立穩固，從現在直到永遠。萬軍之耶和華的熱心必成全這事。\r\n", "korean": "그 정사와 평강의 더함이 무궁하며 또 다윗의 위에 앉아서 그 나라를 굳게 세우고 자금 이후 영원토록 공평과 정의로 그것을 보존하실 것이라 만군의 여호와의 열심이 이를 이루시리라\r\n", "tagalog": "Ang paglago ng kaniyang pamamahala at ng kapayapaan ay hindi magkakaroon ng wakas, sa luklukan ni David, at sa kaniyang kaharian, upang itatag, at upang alalayan ng kahatulan at ng katuwiran mula ngayon hanggang sa magpakailan man. Isasagawa ito ng sikap ng Panginoon ng mga hukbo. \r\n", "maori": "Kahore he mutunga o te nui haere o tona kingitanga, o te mau o tana rongo, ki runga ki te torona o Rawiri, ki runga hoki i tona rangatiratanga, kia u ai, kia mau ai hoki i runga i te whakawa, i runga i te tika aianei a ake tonu atu. Ka oti tenei i te ngakau whakapuke o Ihowa o nga mano.\r\n", "cebuano": "Sa kauswagan sa iyang kagamhanan ug sa pakigdait walay katapusan, ibabaw sa trono ni David, ug sa ibabaw sa iyang gingharian, aron sa pagtukod niini, ug sa pagtuboy niini nga may justicia ug pagkamatarung sukad karon bisan hangtud sa walay katapusan. Ang kakugi ni Jehova sa mga panon maoy magahimo niini.", "hebrew": "ז דבר שלח אדני ביעקב ונפל בישראל\r\n", "hebrewmodern": "למרבה המשרה ולשלום אין קץ על כסא דוד ועל ממלכתו להכין אתה ולסעדה במשפט ובצדקה מעתה ועד עולם קנאת יהוה צבאות תעשה זאת׃\r\n", "textusreceptus": "no translation for this version", "greekot": "θάνατον ἀπέστειλεν κύριος ἐπὶ ιακωβ καὶ ἦλθεν ἐπὶ ισραηλ\r\n"}}, {"book": "Isaiah", "chapter": 56, "verse": 1, "word": {"kjv": "Thus saith the LORD, Keep ye judgment, and do justice: for my salvation is near to come, and my righteousness to be revealed.\r\n", "thailand": "พระเยโฮวาห์ตรัสดังนี้ว่า \"จงรักษาความยุติธรรมไว้ และกระทำความเที่ยงธรรม เพราะความรอดของเราใกล้จะมา และความชอบธรรมของเราจะเผยออก\r\n", "spanish1909": "ASI dijo Jehová: Guardad derecho, y haced justicia: porque cercana está mi salud para venir, y mi justicia para manifestarse.\r\n", "latinvulgate": "Hæc dicit Dominus : Custodite judicium, et facite justitiam, quia juxta est salus mea ut veniat, et justitia mea ut reveletur.\r\n", "italian1927": "Così parla l’Eterno: Rispettate il diritto, e fate ciò ch’è giusto; poiché la mia salvezza sta per venire, e la mia giustizia sta per essere rivelata.\r\n", "german1912": "So spricht der HERR: Haltet das Recht und tut Gerechtigkeit; denn mein Heil ist nahe, daß es komme, und meine Gerechtigkeit, daß sie offenbart werde.\r\n", "french1910": "Ainsi parle l'Eternel: Observez ce qui est droit, et pratiquez ce qui est juste; Car mon salut ne tardera pas à venir, Et ma justice à se manifester.\r\n", "chinesencvtraditional": "外族人成為　神的子民耶和華這樣說：“你們要持守公平，實行公義；因為我的拯救快要來到，我的公義快要顯現了。\r\n", "korean": "여호와께서 이같이 말씀하시되 너희는 공평을 지키며 의를 행하라 나의 구원이 가까이 왔고 나의 의가 쉬 나타날 것임이라 하셨은즉\r\n", "tagalog": "Ganito ang sabi ng Panginoon, Kayo'y mangagingat ng kahatulan, at magsigawa ng katuwiran; sapagka't ang aking pagliligtas ay malapit nang darating, at ang aking katuwiran ay mahahayag. \r\n", "maori": "¶ Ko te kupu tenei a Ihowa, Puritia te whakawa, mahia te tika; no te mea ka tata he putanga mo taku whakaora, he whakakitenga mo toku tika.\r\n", "cebuano": "Kini mao ang giingon ni Jehova: Bantayi ninyo ang justicia ug pagbuhat sa pagkamatarung; kay ang akong kaluwasan hapit na moabut, ug ang akong pagkamatarung igapadayag.", "hebrew": "א כה אמר יהוה שמרו משפט ועשו צדקה  כי קרובה ישועתי לבוא וצדקתי להגלות\r\n", "hebrewmodern": "כה אמר יהוה שמרו משפט ועשו צדקה כי קרובה ישועתי לבוא וצדקתי להגלות׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τάδε λέγει κύριος φυλάσσεσθε κρίσιν ποιήσατε δικαιοσύνην ἤγγισεν γὰρ τὸ σωτήριόν μου παραγίνεσθαι καὶ τὸ ἔλεός μου ἀποκαλυφθῆναι\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 2, "word": {"kjv": "Yet they seek me daily, and delight to know my ways, as a nation that did righteousness, and forsook not the ordinance of their God: they ask of me the ordinances of justice; they take delight in approaching to God.\r\n", "thailand": "แต่เขายังแสวงเราทุกวันและปีติยินดีที่จะรู้จักทางของเรา เหมือนกับว่าเขาเป็นประชาชาติที่ได้ทำความชอบธรรม และมิได้ละทิ้งกฎแห่งพระเจ้าของเขา เขาก็ขอข้อกฎอันเที่ยงธรรมจากเรา เขาทั้งหลายก็ปีติยินดีที่จะเข้ามาใกล้พระเจ้า\r\n", "spanish1909": "Que me buscan cada día, y quieren saber mis caminos, como gente que hubiese obrado justicia, y que no hubiese dejado el derecho de su Dios: pregúntanme derechos de justicia, y quieren acercarse á Dios.\r\n", "latinvulgate": "Me etenim de die in diem quærunt, et scire vias meas volunt, quasi gens quæ justitiam fecerit, et judicium Dei sui non dereliquerit. Rogant me judicia justitiæ, appropinquare Deo volunt.\r\n", "italian1927": "Mi cercano ogni giorno, prendon piacere a conoscer le mie vie; come una nazione che avesse praticato la giustizia e non avesse abbandonata la legge del suo Dio, mi domandano de’ giudizi giusti, prendon piacere ad accostarsi a Dio.\r\n", "german1912": "Sie suchen mich täglich und wollen meine Wege wissen wie ein Volk, das Gerechtigkeit schon getan und das Recht ihres Gottes nicht verlassen hätte. Sie fordern mich zu Recht und wollen mit ihrem Gott rechten. {~}\r\n", "french1910": "Tous les jours ils me cherchent, Ils veulent connaître mes voies; Comme une nation qui aurait pratiqué la justice Et n'aurait pas abandonné la loi de son Dieu, Ils me demandent des arrêts de justice, Ils désirent l'approche de Dieu. -\r\n", "chinesencvtraditional": "他們天天尋求我，樂意明白我的道路，好像行義的國民，不離棄他們　神的公理；他們向我求問公義的判語，又喜歡親近　神。\r\n", "korean": "그들이 날마다 나를 찾아 나의 길 알기를 즐거워함이 마치 의를 행하여 그 하나님의 규례를 폐하지 아니하는 나라 같아서 의로운 판단을 내게 구하며 하나님과 가까이 하기를 즐겨하며\r\n", "tagalog": "Gayon ma'y hinahanap nila ako araw-araw, at kinalulugdan nilang maalaman ang aking mga daan: na gaya ng bansa na gumawang matuwid, at hindi lumimot ng alituntunin ng kanilang Dios, hinihingan nila ako ng mga palatuntunan ng katuwiran; sila'y nangalulugod na magsilapit sa Dios. \r\n", "maori": "He rapu ano ia ta ratou i ahau i tenei ra, i tenei ra, e ahuareka ana hoki ki te mohio ki aku ara: me te mea he iwi e mahi ana i te tika, a kihai i whakarere i te whakaritenga a tona Atua, e ui ana ratou ki ahau ki nga whakaritenga o te tika, e a huareka ana ki te awhi ki te Atua.\r\n", "cebuano": "Ngani ilang gipangita ako sa matag-adlaw, nga nahimuot nga moila sa akong mga dalan: ingon sa usa ka nasud nga naghimo sa pagkamatarung ug wala bumiya sa tulomanon sa ilang Dios, sila nangayo kanako ug matarung nga mga paghukom; sila nahimuot sa pagpahaduol ngadto sa Dios.", "hebrew": "ב ואותי יום יום ידרשון ודעת דרכי יחפצון כגוי אשר צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי צדק קרבת אלהים יחפצון\r\n", "hebrewmodern": "ואותי יום יום ידרשון ודעת דרכי יחפצון כגוי אשר צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי צדק קרבת אלהים יחפצון׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἐμὲ ἡμέραν ἐξ ἡμέρας ζητοῦσιν καὶ γνῶναί μου τὰς ὁδοὺς ἐπιθυμοῦσιν ὡς λαὸς δικαιοσύνην πεποιηκὼς καὶ κρίσιν θεοῦ αὐτοῦ μὴ ἐγκαταλελοιπὼς αἰτοῦσίν με νῦν κρίσιν δικαίαν καὶ ἐγγίζειν θεῷ ἐπιθυμοῦσιν\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 4, "word": {"kjv": "None calleth for justice, nor any pleadeth for truth: they trust in vanity, and speak lies; they conceive mischief, and bring forth iniquity.\r\n", "thailand": "ไม่มีผู้ใดฟ้องอย่างยุติธรรม ไม่มีผู้ใดขึ้นศาลอย่างสัตย์จริง เขาทั้งหลายวางใจอยู่กับสิ่งที่ไม่เป็นสาระ เขาพูดเท็จ เขาตั้งครรภ์ความชั่วและคลอดความชั่วช้า\r\n", "spanish1909": "No hay quien clame por la justicia, ni quien juzgue por la verdad: confían en vanidad, y hablan vanidades; conciben trabajo, y paren iniquidad.\r\n", "latinvulgate": "Non est qui invocet justitiam, neque est qui judicet vere ; sed confidunt in nihilo, et loquuntur vanitates ; conceperunt laborem, et pepererunt iniquitatem.\r\n", "italian1927": "Nessuno muove causa con giustizia, nessuno la discute con verità; s’appoggiano su quel che non è, dicon menzogne, concepiscono il male, partoriscono l’iniquità.\r\n", "german1912": "Es ist niemand, der von Gerechtigkeit predige oder treulich richte. Man vertraut aufs Eitle und redet nichts Tüchtiges; mit Unglück sind sie schwanger und gebären Mühsal.\r\n", "french1910": "Nul ne se plaint avec justice, Nul ne plaide avec droiture; Ils s'appuient sur des choses vaines et disent des faussetés, Ils conçoivent le mal et enfantent le crime.\r\n", "chinesencvtraditional": "沒有人按公義求告，沒有人憑誠實爭辯；他們都倚靠虛無，說虛謊的話；所懷的是毒害，所生的是罪孽。\r\n", "korean": "공의대로 소송하는 자도 없고 진리대로 판결하는 자도 없으며 허망한 것을 의뢰하며 거짓을 말하며 잔해를 잉태하여 죄악을 생산하며\r\n", "tagalog": "Walang dumadaing ng katuwiran at walang nanananggalang ng katotohanan: sila'y nagsisitiwala sa walang kabuluhan, at nangagsasalita ng mga kasinungalingan; sila'y nangaglilihi ng kalikuan, at nanganganak ng kasamaan. \r\n", "maori": "Kahore he karanga ki te tika, kahore he tohe ki te pono; ko te horihori to ratou okiokinga, e korero teka ana ratou; ko to ratou hapu he nanakia, whanau ake te kino.\r\n", "cebuano": "Walay naghangyo sa pagkamatarung, ug walay nagapangaliyupo sa kamatuoran: sila nagsalig kakawangan ug nagsulti ug mga bakak; sila nanamkon sa kadautan, ug nanganak sa kasal-anan.", "hebrew": "ד אין קרא בצדק ואין נשפט באמונה בטוח על תהו ודבר שוא הרו עמל והוליד און\r\n", "hebrewmodern": "אין קרא בצדק ואין נשפט באמונה בטוח על תהו ודבר שוא הרו עמל והוליד און׃\r\n", "textusreceptus": "no translation for this version", "greekot": "οὐδεὶς λαλεῖ δίκαια οὐδὲ ἔστιν κρίσις ἀληθινή πεποίθασιν ἐπὶ ματαίοις καὶ λαλοῦσιν κενά ὅτι κύουσιν πόνον καὶ τίκτουσιν ἀνομίαν\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 9, "word": {"kjv": "Therefore is judgment far from us, neither doth justice overtake us: we wait for light, but behold obscurity; for brightness, but we walk in darkness.\r\n", "thailand": "เพราะฉะนั้นความยุติธรรมจึงอยู่ห่างจากเราทั้งหลาย และความเที่ยงธรรมตามเราไม่ทัน เราทั้งหลายคอยท่าความสว่างและ ดูเถิด ความมืด คอยท่าความสุกใส แต่เราดำเนินในความมืดคลุ้ม\r\n", "spanish1909": "Por esto se alejó de nosotros el juicio, y no nos alcanzó justicia: esperamos luz, y he aquí tinieblas; resplandores, y andamos en oscuridad.\r\n", "latinvulgate": "Propter hoc elongatum est judicium a nobis, et non apprehendet nos justitia. Exspectavimus lucem, et ecce tenebræ ; splendorem, et in tenebris ambulavimus.\r\n", "italian1927": "Perciò la sentenza liberatrice è lunge da noi, e non arriva fino a noi la giustizia; noi aspettiamo la luce, ed ecco le tenebre; aspettiamo il chiarore del dì, e camminiamo nel buio.\r\n", "german1912": "Darum ist das Recht fern von uns, und wir erlangen die Gerechtigkeit nicht. Wir harren aufs Licht, siehe, so wird's finster, auf den Schein, siehe, so wandeln wir im Dunkeln.\r\n", "french1910": "C'est pourquoi l'arrêt de délivrance est loin de nous, Et le salut ne nous atteint pas; Nous attendons la lumière, et voici les ténèbres, La clarté, et nous marchons dans l'obscurité.\r\n", "chinesencvtraditional": "因此，公平遠離我們，公義趕不上我們，我們指望亮光，不料，卻是黑暗。我們指望光明，卻行在幽暗中！\r\n", "korean": "그러므로 공평이 우리에게서 멀고 의가 우리에게 미치지 못한즉 우리가 빛을 바라나 어두움 뿐이요 밝은 것을 바라나 캄캄한 가운데 행하므로\r\n", "tagalog": "Kaya't ang kahatulan ay malayo sa amin, o umaabot man sa amin ang katuwiran: kami'y nagsisihanap ng liwanag, nguni't narito, kadiliman; ng kaliwanagan, nguni't nagsisilakad kami sa kadiliman. \r\n", "maori": "¶ Na reira matara noa atu te whakawa i a tatou, te mau tatou i te tika: e taria atu ana e tatou te marama, na ko te pouri; te tiaho, na kei te haere nei tatou i te pouri.\r\n", "cebuano": "Tungod niini ang justicia halayo kanato, ni makaapas kanato ang pagkamatarung: kita mangita sa kahayag, apan, ania karon, ang kangitngit; ug mangita sa kasidlak, apan kita nagalakaw sa kadulom.", "hebrew": "ט על כן רחק משפט ממנו ולא תשיגנו צדקה נקוה לאור והנה חשך לנגהות באפלות נהלך\r\n", "hebrewmodern": "על כן רחק משפט ממנו ולא תשיגנו צדקה נקוה לאור והנה חשך לנגהות באפלות נהלך׃\r\n", "textusreceptus": "no translation for this version", "greekot": "διὰ τοῦτο ἀπέστη ἡ κρίσις ἀπ' αὐτῶν καὶ οὐ μὴ καταλάβῃ αὐτοὺς δικαιοσύνη ὑπομεινάντων αὐτῶν φῶς ἐγένετο αὐτοῖς σκότος μείναντες αὐγὴν ἐν ἀωρίᾳ περιεπάτησαν\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 14, "word": {"kjv": "And judgment is turned away backward, and justice standeth afar off: for truth is fallen in the street, and equity cannot enter.\r\n", "thailand": "ความยุติธรรมก็หันกลับ และความเที่ยงธรรมก็ยืนอยู่แต่ไกล เพราะความจริงล้มลงที่ถนนเสียแล้ว และความเที่ยงตรงเข้าไปไม่ได้\r\n", "spanish1909": "Y el derecho se retiró, y la justicia se puso lejos: porque la verdad tropezó en la plaza, y la equidad no pudo venir.\r\n", "latinvulgate": "Et conversum est retrorsum judicium, et justitia longe stetit, quia corruit in platea veritas et æquitas non potuit ingredi.\r\n", "italian1927": "E la sentenza liberatrice s’è ritirata, e la salvezza s’è tenuta lontana; poiché la verità soccombe sulla piazza pubblica, e la rettitudine non può avervi accesso;\r\n", "german1912": "Und das Recht ist zurückgewichen und Gerechtigkeit fern getreten; denn die Wahrheit fällt auf der Gasse, und Recht kann nicht einhergehen,\r\n", "french1910": "Et la délivrance s'est retirée, Et le salut se tient éloigné; Car la vérité trébuche sur la place publique, Et la droiture ne peut approcher.\r\n", "chinesencvtraditional": "公平被迫後退，公義站在遠處；誠實在街上跌倒，正直不能進入。\r\n", "korean": "공평이 뒤로 물리침이 되고 의가 멀리 섰으며 성실이 거리에 엎드러지고 정직이 들어가지 못하는도다\r\n", "tagalog": "At ang kahatulan ay tumatalikod, at ang katuwiran ay tumatayo sa malayo; sapagka't ang katotohanan ay nahulog sa lansangan, at ang karampatan ay hindi makapasok. \r\n", "maori": "Kua tahuri atu nei ki muri te whakawa, ko te tika tu mai ana i tawhiti; kua hinga hoki te pono i te waharoa, a kahore he tomokanga mo te tika.\r\n", "cebuano": "Ug ang justicia gipasibog, ug ang pagkamatarung nagabarug sa halayo; kay ang kamatuoran napukan sa dalan, ug ang katul-iran dili makasulod.", "hebrew": "יד והסג אחור משפט וצדקה מרחוק תעמד  כי כשלה ברחוב אמת ונכחה לא תוכל לבוא  {ס}\r\n", "hebrewmodern": "והסג אחור משפט וצדקה מרחוק תעמד כי כשלה ברחוב אמת ונכחה לא תוכל לבוא׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἀπεστήσαμεν ὀπίσω τὴν κρίσιν καὶ ἡ δικαιοσύνη μακρὰν ἀφέστηκεν ὅτι καταναλώθη ἐν ταῖς ὁδοῖς αὐτῶν ἡ ἀλήθεια καὶ δι' εὐθείας οὐκ ἠδύναντο διελθεῖν\r\n"}}, {"book": "Jeremiah", "chapter": 22, "verse": 15, "word": {"kjv": "Shalt thou reign, because thou closest thyself in cedar? did not thy father eat and drink, and do judgment and justice, and then it was well with him?\r\n", "thailand": "เจ้าคิดว่าเจ้าจะครองราชสมบัติ เพราะเจ้าแข่งไม้สนสีดาร์กันหรือ ราชบิดาของเจ้ามิได้กินและดื่ม และกระทำความยุติธรรมและความเที่ยงธรรมดอกหรือ ฝ่ายราชบิดาก็อยู่เย็นเป็นสุข\r\n", "spanish1909": "¿Reinarás porque te cercas de cedro? ¿no comió y bebío tu padre, é hizo juicio y justicia, y entonces le fué bien?\r\n", "latinvulgate": "Numquid regnabis quoniam confers te cedro ? pater tuus numquid non comedit et bibit, et fecit judicium et justitiam tunc cum bene erat ei ?\r\n", "italian1927": "Regni tu forse perché hai la passione del cedro? Tuo padre non mangiava egli e non beveva? Ma faceva ciò ch’è retto e giusto, e tutto gli andava bene.\r\n", "german1912": "Meinst du, du wollest König sein, weil du mit Zedern prangst? Hat dein Vater nicht auch gegessen und getrunken und hielt dennoch über Recht und Gerechtigkeit, und es ging ihm wohl?\r\n", "french1910": "Est-ce que tu règnes, parce que tu as de la passion pour le cèdre? Ton père ne mangeait-il pas, ne buvait-il pas? Mais il pratiquait la justice et l'équité, Et il fut heureux;\r\n", "chinesencvtraditional": "難道你是用香柏木爭勝來表明王的身分嗎？你父親不是也吃也喝，也施行公正和公義嗎？那時他得享福樂。\r\n", "korean": "네가 백향목으로 집 짓기를 경쟁하므로 왕이 될 수 있겠느냐 ? 네 아비가 먹으며 마시지 아니하였으며 공평과 의리를 행치 아니하였느냐 그 때에 그가 형통하였었느니라\r\n", "tagalog": "Ikaw baga'y maghahari, sapagka't ikaw ay mayroong lalong maraming cedro? hindi ba ang iyong ama ay kumain at uminom, at naglapat ng kahatulan at kaganapan? nang magkagayo'y ikinabuti niya. \r\n", "maori": "E kingi ranei koe, no te mea e whai ana koe kia pera rawa atu te hita? kihai ianei tou papa i kai, i inu, i whakarite i te whakawa, i te tika? a he pai i reira ki a ia.\r\n", "cebuano": "Magahari ka ba tungod kay ikaw nanlimbasog sa paglabaw pinaagi sa cedro? Wala ba an imong amahan magkaon ug mag-inum, ug magbuhat ug justicia, ug pagkamatarung? unya maayo kadto kaniya.", "hebrew": "טו התמלך כי אתה מתחרה בארז אביך הלוא אכל ושתה ועשה משפט וצדקה--אז טוב לו\r\n", "hebrewmodern": "התמלך כי אתה מתחרה בארז אביך הלוא אכל ושתה ועשה משפט וצדקה אז טוב לו׃\r\n", "textusreceptus": "no translation for this version", "greekot": "μὴ βασιλεύσεις ὅτι σὺ παροξύνῃ ἐν αχαζ τῷ πατρί σου οὐ φάγονται καὶ οὐ πίονται βέλτιον ἦν σε ποιεῖν κρίμα καὶ δικαιοσύνην καλήν\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 5, "word": {"kjv": "Behold, the days come, saith the LORD, that I will raise unto David a righteous Branch, and a King shall reign and prosper, and shall execute judgment and justice in the earth.\r\n", "thailand": "พระเยโฮวาห์ตรัสว่า \"ดูเถิด วันเวลาจะมาถึง เมื่อเราจะเพาะอังกูรชอบธรรมให้ดาวิด และกษัตริย์องค์หนึ่งจะทรงครอบครองและเจริญขึ้น และจะทรงประทานความยุติธรรมและความเที่ยงธรรมในแผ่นดินนั้น\r\n", "spanish1909": "He aquí que vienen los días, dice Jehová, y despertaré á David renuevo justo, y reinará Rey, el cual será dichoso, y hará juicio y justicia en la tierra.\r\n", "latinvulgate": "Ecce dies veniunt, dicit Dominus, et suscitabo David germen justum : et regnabit rex, et sapiens erit, et faciet judicium et justitiam in terra.\r\n", "italian1927": "Ecco, i giorni vengono, dice l’Eterno, quand’io farò sorgere a Davide un germoglio giusto, il quale regnerà da re e prospererà, e farà ragione e giustizia nel paese.\r\n", "german1912": "Siehe, es kommt die Zeit, spricht der HERR, daß ich dem David ein gerechtes Gewächs erwecken will, und soll ein König sein, der wohl regieren wird und Recht und Gerechtigkeit auf Erden anrichten.\r\n", "french1910": "Voici, les jours viennent, dit l'Eternel, Où je susciterai à David un germe juste; Il régnera en roi et prospérera, Il pratiquera la justice et l'équité dans le pays.\r\n", "chinesencvtraditional": "“看哪！日子快到（這是耶和華的宣告），我必給大衛興起一個公義的苗裔；他必執政為王，行事有智慧，在地上施行公正和公義。\r\n", "korean": "나 여호와가 말하노라 보라, 때가 이르리니 내가 다윗에게 한 의로운 가지를 일으킬 것이라 그가 왕이 되어 지혜롭게 행사하며 세상에서 공평과 정의를 행할 것이며\r\n", "tagalog": "Narito, ang mga araw ay dumarating, sabi ng Panginoon, na ako'y magbabangon kay David ng matuwid na Sanga, at siya'y maghahari na gaya ng hari, at gagawang may kapantasan, at magsasagawa ng kahatulan at kaganapan sa lupain. \r\n", "maori": "Nana, kei te haere mai nga ra, e ai ta Ihowa, e whakaarahia ai e ahau he Manga tika mo Rawiri, a ka kingi ia, he kingi, a ka mahi i runga i te whakaaro nui, ka whakarite hoki i te whakawa, i te tika ki te whenua.\r\n", "cebuano": "Ania karon, ang mga adlaw moabut na, miingon si Jehova, nga ako magapatindog alang kang David, usa ka matarung nga Sanga, ug siya magahari ingon nga hari ug magadumala sa pagkamanggialamon, ug ipakanaug niya ang justicia ug ang pagkamatarung dinhi sa yuta.", "hebrew": "ה הנה ימים באים נאם יהוה והקמתי לדוד צמח צדיק ומלך מלך והשכיל ועשה משפט וצדקה בארץ\r\n", "hebrewmodern": "הנה ימים באים נאם יהוה והקמתי לדוד צמח צדיק ומלך מלך והשכיל ועשה משפט וצדקה בארץ׃\r\n", "textusreceptus": "no translation for this version", "greekot": "ἰδοὺ ἡμέραι ἔρχονται λέγει κύριος καὶ ἀναστήσω τῷ δαυιδ ἀνατολὴν δικαίαν καὶ βασιλεύσει βασιλεὺς καὶ συνήσει καὶ ποιήσει κρίμα καὶ δικαιοσύνην ἐπὶ τῆς γῆς\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 23, "word": {"kjv": "Thus saith the LORD of hosts, the God of Israel; As yet they shall use this speech in the land of Judah and in the cities thereof, when I shall bring again their captivity; The LORD bless thee, O habitation of justice, and mountain of holiness.\r\n", "thailand": "พระเยโฮวาห์จอมโยธา พระเจ้าแห่งอิสราเอล ตรัสดังนี้ว่า \"เมื่อเราจะให้การเป็นเชลยของเขากลับสู่สภาพเดิม เขาจะใช้ถ้อยคำต่อไปนี้ในแผ่นดินของยูดาห์ และในหัวเมืองทั้งหลายอีกครั้งหนึ่ง คือ โอ ที่อยู่แห่งความเที่ยงธรรมเอ๋ย ภูเขาบริสุทธิ์เอ๋ย ขอพระเยโฮวาห์ทรงอำนวยพระพรเจ้า\r\n", "spanish1909": "Así ha dicho Jehová de los ejércitos, Dios de Israel: Aun dirán esta palabra en la tierra de Judá y en sus ciudades, cuando yo convertiré su cautiverio: Jehová te bendiga, oh morada de justicia, oh monte santo.\r\n", "latinvulgate": "Hæc dicit Dominus exercituum, Deus Israël : Adhuc dicent verbum istud in terra Juda et in urbibus ejus, cum convertero captivitatem eorum : Benedicat tibi Dominus, pulchritudo justitiæ, mons sanctus :\r\n", "italian1927": "Così parla l’Eterno degli eserciti, l’Iddio d’Israele: Ancora si dirà questa parola nel paese di Giuda e nelle sue città, quando li avrò fatti tornare dalla cattività: \"L’Eterno ti benedica, o dimora di giustizia, o monte di santità!\"\r\n", "german1912": "So spricht der HERR Zebaoth, der Gott Israels: Man wird noch dies Wort wieder reden im Lande Juda und in seinen Städten, wenn ich ihr Gefängnis wenden werde: Der HERR segne dich, du Wohnung der Gerechtigkeit, du heiliger Berg!\r\n", "french1910": "Ainsi parle l'Eternel des armées, le Dieu d'Israël: Voici encore ce que l'on dira dans le pays de Juda et dans ses villes, Quand j'aurai ramené leurs captifs: Que l'Eternel te bénisse, demeure de la justice, Montagne sainte!\r\n", "chinesencvtraditional": "耶和華眷愛自己的子民萬軍之耶和華以色列的　神這樣說：“我使被擄的人歸回的時候，他們在猶大地，在猶大的城鎮裡，必再說這樣的話：‘公義的居所啊，聖山哪，願耶和華賜福給你！’\r\n", "korean": "나 만군의 여호와 이스라엘의 하나님이 이같이 말하노라 내가 그 사로잡힌 자를 돌아오게 할 때에 그들이 유다 땅과 그 성읍들에서 다시 이말을 쓰리니 곧 의로운 처소여, 거룩한 산이여,여호와께서 네게 복 주시기를 원하노라 할 것이며\r\n", "tagalog": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Kanilang gagamitin uli ang pananalitang ito sa lupain ng Juda at sa mga bayan niyaon, pagka aking dadalhin uli mula sa kanilang pagkabihag: Pagpalain ka ng Panginoon. Oh tahanan ng kaganapan, Oh bundok ng kabanalan. \r\n", "maori": "Ko te kupu tenei a Ihowa o nga mano, a te Atua o Iharaira, Tenei ake ka korerotia ano tenei kupu ki te whenua o Hura, ki ona pa hoki, ina whakahokia mai ratou e ahau i te whakarau: Kia manaaki a Ihowa i a koe, e te nohoanga o te tika, e te maung a o te tapu.\r\n", "cebuano": "Mao kini ang giingon ni Jehova sa mga panon, ang Dios sa Israel: Apan sila managgamit sa pag-usab niining pulonga sa yuta sa Juda ug sa mga ciudad didto, sa diha nga moapabalik ako kanila gikan sa ilang pagkabinihag: Si Jehova magapanalangin kanimo, Oh puloy-anan sa pagkamatarung, Oh bukid sa pagkabalaan.", "hebrew": "כג וישבו בה יהודה וכל עריו יחדו  אכרים ונסעו בעדר\r\n", "hebrewmodern": "כה אמר יהוה צבאות אלהי ישראל עוד יאמרו את הדבר הזה בארץ יהודה ובעריו בשובי את שבותם יברכך יהוה נוה צדק הר הקדש׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ ἐπὶ καριαθαιμ καὶ ἐπ' οἶκον γαμωλ καὶ ἐπ' οἶκον μαων\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 7, "word": {"kjv": "All that found them have devoured them: and their adversaries said, We offend not, because they have sinned against the LORD, the habitation of justice, even the LORD, the hope of their fathers.\r\n", "thailand": "บรรดาผู้ที่พบเข้าก็กินเขา และศัตรูของเขาได้กล่าวว่า `เราไม่มีความผิด เพราะเขาทั้งหลายได้กระทำบาปต่อพระเยโฮวาห์ผู้เป็นที่อยู่อันเที่ยงธรรมของเขาทั้งหลาย คือพระเยโฮวาห์อันเป็นความหวังของบรรพบุรุษของเขาทั้งหลาย'\r\n", "spanish1909": "Todos los que los hallaban, los comían; y decían sus enemigos: No pecaremos, porque ellos pecaron á Jehová morada de justicia, á Jehová, esperanza de sus padres.\r\n", "latinvulgate": "Omnes qui invenerunt comederunt eos, et hostes eorum dixerunt : Non peccavimus : pro eo quod peccaverunt Domino decori justitiæ, et exspectationi patrum eorum Domino.\r\n", "italian1927": "Tutti quelli che le trovavano, le divoravano; e i loro nemici dicevano: \"Noi non siamo colpevoli, poich’essi han peccato contro l’Eterno, dimora della giustizia, contro l’Eterno, speranza de’ loro padri\".\r\n", "german1912": "Es fraßen sie alle, die sie antrafen; und ihre Feinde sprachen: Wir tun nicht unrecht! darum daß sie sich haben versündigt an dem HERRN in der Wohnung der Gerechtigkeit und an dem HERRN, der ihrer Väter Hoffnung ist.\r\n", "french1910": "Tous ceux qui les trouvaient les dévoraient, Et leurs ennemis disaient: Nous ne sommes point coupables, Puisqu'ils ont péché contre l'Eternel, la demeure de la justice, Contre l'Eternel, l'espérance de leurs pères.\r\n", "chinesencvtraditional": "所有遇見他們的都吞吃他們；他們的敵人說：‘我們沒有罪，因為他們得罪了耶和華，那真正的居所；耶和華是他們列祖的盼望。’\r\n", "korean": "그들을 만나는 자들은 그들을 삼키며 그 대적은 말하기를 그들은 여호와 곧 의로운 처소시며 그 열조의 소망이신 여호와께 범죄하였음인즉 우리는 무죄하다 하였느니라\r\n", "tagalog": "Sinasakmal sila ng lahat na nangakakasumpong sa kanila; at sinabi ng kanilang mga kaaway, Kami ay walang kasalanan, sapagka't sila'y nangagkasala laban sa Panginoon, na tatahanan ng kahatulan, sa makatuwid baga'y sa Panginoon, na pagasa ng kanilang mga magulang. \r\n", "maori": "Kua kainga ratou e he hunga katoa i kite i a ratou: a kua mea o ratou hoariri, Kahore o tatou he, kua hara nei hoki ratou ki a Ihowa, ki te nohoanga o te tika, ara ki a Ihowa, ki ta o ratou matua i tumanako ai.\r\n", "cebuano": "Gitukob sila sa tanan nga nakakaplag kanila; ug ang ilang mga kabatok, nanag-ingon: Kami wala managpakasala kay sila nanagpakasala batok kang Jehova, ang puloy-anan sa pagkamatarung, bisan pa si Jehova, ang paglaum sa ilang mga amahan.", "hebrew": "ז כל מוצאיהם אכלום וצריהם אמרו לא נאשם תחת אשר חטאו ליהוה נוה צדק ומקוה אבותיהם יהוה  {ס}\r\n", "hebrewmodern": "כל מוצאיהם אכלום וצריהם אמרו לא נאשם תחת אשר חטאו ליהוה נוה צדק ומקוה אבותיהם יהוה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "καὶ εἰσῆλθον εἰς αἴγυπτον ὅτι οὐκ ἤκουσαν τῆς φωνῆς κυρίου καὶ εἰσῆλθον εἰς ταφνας\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 9, "word": {"kjv": "Thus saith the Lord GOD; Let it suffice you, O princes of Israel: remove violence and spoil, and execute judgment and justice, take away your exactions from my people, saith the Lord GOD.\r\n", "thailand": "องค์พระผู้เป็นเจ้าพระเจ้าตรัสดังนี้ว่า โอ บรรดาเจ้านายแห่งอิสราเอลเอ๋ย พอเสียทีเถิด จงทิ้งการทารุณและการบีบคั้นเสีย และกระทำความยุติธรรมและความเที่ยงธรรม องค์พระผู้เป็นเจ้าพระเจ้าตรัสว่า จงเลิกการขับไล่ประชาชนของเราให้ออกจากที่ดินอันเป็นกรรมสิทธิ์ของเขาเสีย\r\n", "spanish1909": "Así ha dicho el Señor Jehová: Básteos, oh príncipes de Israel: dejad la violencia y la rapiña: haced juicio y justicia; quitad vuestras imposiciones de sobre mi pueblo, dice el Señor Jehová.\r\n", "latinvulgate": "Hæc dicit Dominus Deus : Sufficiat vobis, principes Israël : iniquitatem et rapinas intermittite, et judicium et justitiam facite : separate confinia vestra a populo meo, ait Dominus Deus.\r\n", "italian1927": "Così parla il Signore, l’Eterno: Basta, o principi d’Israele! Lasciate da parte la violenza e le rapine, praticate il diritto e la giustizia, liberate il mio popolo dalle vostre estorsioni! dice il Signore, l’Eterno.\r\n", "german1912": "Denn so spricht der HERR HERR: Ihr habt's lange genug gemacht, ihr Fürsten Israels; lasset ab von Frevel und Gewalt und tut, was recht und gut ist, und tut ab von meinem Volk euer Austreiben, spricht der HERR HERR.\r\n", "french1910": "Ainsi parle le Seigneur, l'Eternel: Assez, princes d'Israël! cessez la violence et les rapines, pratiquez la droiture et la justice, délivrez mon peuple de vos exactions, dit le Seigneur, l'Eternel.\r\n", "chinesencvtraditional": "君王應守的條例主耶和華這樣說：“以色列的君王啊！你們所作的該夠了吧。你們要除掉強暴和毀滅的事，施行公平和公義。不要再掠奪我子民的產業。這是主耶和華的宣告。\r\n", "korean": "나 주 여호와가 말하노라 이스라엘의 치리자들아 너희에게 족하니라 너희는 강포와 겁탈을 제하여 버리고 공평과 공의를 행하여내 백성에게 토색함을 그칠지니라 나 주 여호와의 말이니라\r\n", "tagalog": "Ganito ang sabi ng Panginoong Dios: Magkasiya ito sa inyo, Oh mga prinsipe ng Israel: iwan ninyo ang pangdadahas at pagsamsam, at magsagawa kayo ng kahatulan at ng kaganapan; alisin ninyo ang inyong atang sa aking bayan, sabi ng Panginoong Dios. \r\n", "maori": "¶ Ko te kupu tenei a te Ariki, a Ihowa, Kati ta koutou, e nga rangatira o Iharaira; whakarerea atu te tukino, te pahua, mahia te whakawa, me te tika, whakamutua a koutou peinga i taku iwi, e ai ta te Ariki, ta Ihowa.\r\n", "cebuano": "Mao kini ang giingon sa Ginoong Jehova: Igo na kana alang kaninyo, Oh mga principe sa Israel: biyai ang pagpanlupig ug ang pagpangagaw, ug buhata ang justicia ug ang pagkamatarung; kuhaa ang pagsakmit sa akong katawohan, nagaingon ang Ginoong Jehova.", "hebrew": "ט כה אמר אדני יהוה רב לכם נשיאי ישראל--חמס ושד הסירו ומשפט וצדקה עשו הרימו גרשתיכם מעל עמי נאם אדני יהוה\r\n", "hebrewmodern": "כה אמר אדני יהוה רב לכם נשיאי ישראל חמס ושד הסירו ומשפט וצדקה עשו הרימו גרשתיכם מעל עמי נאם אדני יהוה׃\r\n", "textusreceptus": "no translation for this version", "greekot": "τάδε λέγει κύριος θεός ἱκανούσθω ὑμῖν οἱ ἀφηγούμενοι τοῦ ισραηλ ἀδικίαν καὶ ταλαιπωρίαν ἀφέλεσθε καὶ κρίμα καὶ δικαιοσύνην ποιήσατε ἐξάρατε καταδυναστείαν ἀπὸ τοῦ λαοῦ μου λέγει κύριος θεός\r\n"}}]}}