{"topics": {"sand": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 16, "word": {"kjv": "And unto Sarah he said, Behold, I have given thy brother a thousand pieces of silver: behold, he is to thee a covering of the eyes, unto all that are with thee, and with all other: thus she was reproved.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 17, "word": {"kjv": "That in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of the heaven, and as the sand which is upon the sea shore; and thy seed shall possess the gate of his enemies;\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 60, "word": {"kjv": "And they blessed Rebekah, and said unto her, Thou art our sister, be thou the mother of thousands of millions, and let thy seed possess the gate of those which hate them.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 12, "word": {"kjv": "And thou saidst, I will surely do thee good, and make thy seed as the sand of the sea, which cannot be numbered for multitude.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 49, "word": {"kjv": "And Joseph gathered corn as the sand of the sea, very much, until he left numbering; for it was without number.\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 12, "word": {"kjv": "And he looked this way and that way, and when he saw that there was no man, he slew the Egyptian, and hid him in the sand.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 37, "word": {"kjv": "And the children of Israel journeyed from Rameses to Succoth, about six hundred thousand on foot that were men, beside children.\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 21, "word": {"kjv": "Moreover thou shalt provide out of all the people able men, such as fear God, men of truth, hating covetousness; and place such over them, to be rulers of thousands, and rulers of hundreds, rulers of fifties, and rulers of tens:\r\n"}}, {"book": "Exodus", "chapter": 18, "verse": 25, "word": {"kjv": "And Moses chose able men out of all Israel, and made them heads over the people, rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"kjv": "And shewing mercy unto thousands of them that love me, and keep my commandments.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 28, "word": {"kjv": "And the children of Levi did according to the word of Moses: and there fell of the people that day about three thousand men.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"kjv": "Keeping mercy for thousands, forgiving iniquity and transgression and sin, and that will by no means clear the guilty; visiting the iniquity of the fathers upon the children, and upon the children's children, unto the third and to the fourth generation.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 25, "word": {"kjv": "And the silver of them that were numbered of the congregation was an hundred talents, and a thousand seven hundred and threescore and fifteen shekels, after the shekel of the sanctuary:\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 26, "word": {"kjv": "A bekah for every man, that is, half a shekel, after the shekel of the sanctuary, for every one that went to be numbered, from twenty years old and upward, for six hundred thousand and three thousand and five hundred and fifty men.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 28, "word": {"kjv": "And of the thousand seven hundred seventy and five shekels he made hooks for the pillars, and overlaid their chapiters, and filleted them.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 29, "word": {"kjv": "And the brass of the offering was seventy talents, and two thousand and four hundred shekels.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 8, "word": {"kjv": "And five of you shall chase an hundred, and an hundred of you shall put ten thousand to flight: and your enemies shall fall before you by the sword.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 16, "word": {"kjv": "These were the renowned of the congregation, princes of the tribes of their fathers, heads of thousands in Israel.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 21, "word": {"kjv": "Those that were numbered of them, even of the tribe of Reuben, were forty and six thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 23, "word": {"kjv": "Those that were numbered of them, even of the tribe of Simeon, were fifty and nine thousand and three hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 25, "word": {"kjv": "Those that were numbered of them, even of the tribe of Gad, were forty and five thousand six hundred and fifty.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 27, "word": {"kjv": "Those that were numbered of them, even of the tribe of Judah, were threescore and fourteen thousand and six hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 29, "word": {"kjv": "Those that were numbered of them, even of the tribe of Issachar, were fifty and four thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 31, "word": {"kjv": "Those that were numbered of them, even of the tribe of Zebulun, were fifty and seven thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 33, "word": {"kjv": "Those that were numbered of them, even of the tribe of Ephraim, were forty thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 35, "word": {"kjv": "Those that were numbered of them, even of the tribe of Manasseh, were thirty and two thousand and two hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 37, "word": {"kjv": "Those that were numbered of them, even of the tribe of Benjamin, were thirty and five thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 39, "word": {"kjv": "Those that were numbered of them, even of the tribe of Dan, were threescore and two thousand and seven hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 41, "word": {"kjv": "Those that were numbered of them, even of the tribe of Asher, were forty and one thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 43, "word": {"kjv": "Those that were numbered of them, even of the tribe of Naphtali, were fifty and three thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 1, "verse": 46, "word": {"kjv": "Even all they that were numbered were six hundred thousand and three thousand and five hundred and fifty.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 4, "word": {"kjv": "And his host, and those that were numbered of them, were threescore and fourteen thousand and six hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 6, "word": {"kjv": "And his host, and those that were numbered thereof, were fifty and four thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 8, "word": {"kjv": "And his host, and those that were numbered thereof, were fifty and seven thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 9, "word": {"kjv": "All that were numbered in the camp of Judah were an hundred thousand and fourscore thousand and six thousand and four hundred, throughout their armies. These shall first set forth.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 11, "word": {"kjv": "And his host, and those that were numbered thereof, were forty and six thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 13, "word": {"kjv": "And his host, and those that were numbered of them, were fifty and nine thousand and three hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 15, "word": {"kjv": "And his host, and those that were numbered of them, were forty and five thousand and six hundred and fifty.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 16, "word": {"kjv": "All that were numbered in the camp of Reuben were an hundred thousand and fifty and one thousand and four hundred and fifty, throughout their armies. And they shall set forth in the second rank.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 19, "word": {"kjv": "And his host, and those that were numbered of them, were forty thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 21, "word": {"kjv": "And his host, and those that were numbered of them, were thirty and two thousand and two hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 23, "word": {"kjv": "And his host, and those that were numbered of them, were thirty and five thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 24, "word": {"kjv": "All that were numbered of the camp of Ephraim were an hundred thousand and eight thousand and an hundred, throughout their armies. And they shall go forward in the third rank.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 26, "word": {"kjv": "And his host, and those that were numbered of them, were threescore and two thousand and seven hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 28, "word": {"kjv": "And his host, and those that were numbered of them, were forty and one thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 30, "word": {"kjv": "And his host, and those that were numbered of them, were fifty and three thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 31, "word": {"kjv": "All they that were numbered in the camp of Dan were an hundred thousand and fifty and seven thousand and six hundred. They shall go hindmost with their standards.\r\n"}}, {"book": "Numbers", "chapter": 2, "verse": 32, "word": {"kjv": "These are those which were numbered of the children of Israel by the house of their fathers: all those that were numbered of the camps throughout their hosts were six hundred thousand and three thousand and five hundred and fifty.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 22, "word": {"kjv": "Those that were numbered of them, according to the number of all the males, from a month old and upward, even those that were numbered of them were seven thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 28, "word": {"kjv": "In the number of all the males, from a month old and upward, were eight thousand and six hundred, keeping the charge of the sanctuary.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 34, "word": {"kjv": "And those that were numbered of them, according to the number of all the males, from a month old and upward, were six thousand and two hundred.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 39, "word": {"kjv": "All that were numbered of the Levites, which Moses and Aaron numbered at the commandment of the LORD, throughout their families, all the males from a month old and upward, were twenty and two thousand.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 43, "word": {"kjv": "And all the firstborn males by the number of names, from a month old and upward, of those that were numbered of them, were twenty and two thousand two hundred and threescore and thirteen.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 50, "word": {"kjv": "Of the firstborn of the children of Israel took he the money; a thousand three hundred and threescore and five shekels, after the shekel of the sanctuary:\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 36, "word": {"kjv": "And those that were numbered of them by their families were two thousand seven hundred and fifty.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 40, "word": {"kjv": "Even those that were numbered of them, throughout their families, by the house of their fathers, were two thousand and six hundred and thirty.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 44, "word": {"kjv": "Even those that were numbered of them after their families, were three thousand and two hundred.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 48, "word": {"kjv": "Even those that were numbered of them, were eight thousand and five hundred and fourscore.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 85, "word": {"kjv": "Each charger of silver weighing an hundred and thirty shekels, each bowl seventy: all the silver vessels weighed two thousand and four hundred shekels, after the shekel of the sanctuary:\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 4, "word": {"kjv": "And if they blow but with one trumpet, then the princes, which are heads of the thousands of Israel, shall gather themselves unto thee.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 36, "word": {"kjv": "And when it rested, he said, Return, O LORD, unto the many thousands of Israel.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 21, "word": {"kjv": "And Moses said, The people, among whom I am, are six hundred thousand footmen; and thou hast said, I will give them flesh, that they may eat a whole month.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 49, "word": {"kjv": "Now they that died in the plague were fourteen thousand and seven hundred, beside them that died about the matter of Korah.\r\n"}}, {"book": "Numbers", "chapter": 25, "verse": 9, "word": {"kjv": "And those that died in the plague were twenty and four thousand.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 7, "word": {"kjv": "These are the families of the Reubenites: and they that were numbered of them were forty and three thousand and seven hundred and thirty.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 14, "word": {"kjv": "These are the families of the Simeonites, twenty and two thousand and two hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 18, "word": {"kjv": "These are the families of the children of Gad according to those that were numbered of them, forty thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 22, "word": {"kjv": "These are the families of Judah according to those that were numbered of them, threescore and sixteen thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 25, "word": {"kjv": "These are the families of Issachar according to those that were numbered of them, threescore and four thousand and three hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 27, "word": {"kjv": "These are the families of the Zebulunites according to those that were numbered of them, threescore thousand and five hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 34, "word": {"kjv": "These are the families of Manasseh, and those that were numbered of them, fifty and two thousand and seven hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 37, "word": {"kjv": "These are the families of the sons of Ephraim according to those that were numbered of them, thirty and two thousand and five hundred. These are the sons of Joseph after their families.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 41, "word": {"kjv": "These are the sons of Benjamin after their families: and they that were numbered of them were forty and five thousand and six hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 43, "word": {"kjv": "All the families of the Shuhamites, according to those that were numbered of them, were threescore and four thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 47, "word": {"kjv": "These are the families of the sons of Asher according to those that were numbered of them; who were fifty and three thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 50, "word": {"kjv": "These are the families of Naphtali according to their families: and they that were numbered of them were forty and five thousand and four hundred.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 51, "word": {"kjv": "These were the numbered of the children of Israel, six hundred thousand and a thousand seven hundred and thirty.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 62, "word": {"kjv": "And those that were numbered of them were twenty and three thousand, all males from a month old and upward: for they were not numbered among the children of Israel, because there was no inheritance given them among the children of Israel.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 4, "word": {"kjv": "Of every tribe a thousand, throughout all the tribes of Israel, shall ye send to the war.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 5, "word": {"kjv": "So there were delivered out of the thousands of Israel, a thousand of every tribe, twelve thousand armed for war.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 6, "word": {"kjv": "And Moses sent them to the war, a thousand of every tribe, them and Phinehas the son of Eleazar the priest, to the war, with the holy instruments, and the trumpets to blow in his hand.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 14, "word": {"kjv": "And Moses was wroth with the officers of the host, with the captains over thousands, and captains over hundreds, which came from the battle.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 32, "word": {"kjv": "And the booty, being the rest of the prey which the men of war had caught, was six hundred thousand and seventy thousand and five thousand sheep,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 33, "word": {"kjv": "And threescore and twelve thousand beeves,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 34, "word": {"kjv": "And threescore and one thousand asses,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 35, "word": {"kjv": "And thirty and two thousand persons in all, of woman that had not known man by lying with him.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 36, "word": {"kjv": "And the half, which was the portion of them that went out to war, was in number three hundred thousand and seven and thirty thousand and five hundred sheep:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 38, "word": {"kjv": "And the beeves were thirty and six thousand; of which the LORD's tribute was threescore and twelve.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 39, "word": {"kjv": "And the asses were thirty thousand and five hundred; of which the LORD's tribute was threescore and one.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 40, "word": {"kjv": "And the persons were sixteen thousand; of which the LORD's tribute was thirty and two persons.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 43, "word": {"kjv": "(Now the half that pertained unto the congregation was three hundred thousand and thirty thousand and seven thousand and five hundred sheep,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 44, "word": {"kjv": "And thirty and six thousand beeves,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 45, "word": {"kjv": "And thirty thousand asses and five hundred,\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 46, "word": {"kjv": "And sixteen thousand persons;)\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 48, "word": {"kjv": "And the officers which were over thousands of the host, the captains of thousands, and captains of hundreds, came near unto Moses:\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 52, "word": {"kjv": "And all the gold of the offering that they offered up to the LORD, of the captains of thousands, and of the captains of hundreds, was sixteen thousand seven hundred and fifty shekels.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 54, "word": {"kjv": "And Moses and Eleazar the priest took the gold of the captains of thousands and of hundreds, and brought it into the tabernacle of the congregation, for a memorial for the children of Israel before the LORD.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 4, "word": {"kjv": "And the suburbs of the cities, which ye shall give unto the Levites, shall reach from the wall of the city and outward a thousand cubits round about.\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 5, "word": {"kjv": "And ye shall measure from without the city on the east side two thousand cubits, and on the south side two thousand cubits, and on the west side two thousand cubits, and on the north side two thousand cubits and the city shall be in the midst: this shall be to them the suburbs of the cities.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"kjv": "(The LORD God of your fathers make you a thousand times so many more as ye are, and bless you, as he hath promised you!)\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 15, "word": {"kjv": "So I took the chief of your tribes, wise men, and known, and made them heads over you, captains over thousands, and captains over hundreds, and captains over fifties, and captains over tens, and officers among your tribes.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"kjv": "And shewing mercy unto thousands of them that love me and keep my commandments.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"kjv": "Know therefore that the LORD thy God, he is God, the faithful God, which keepeth covenant and mercy with them that love him and keep his commandments to a thousand generations;\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 30, "word": {"kjv": "How should one chase a thousand, and two put ten thousand to flight, except their Rock had sold them, and the LORD had shut them up?\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 2, "word": {"kjv": "And he said, The LORD came from Sinai, and rose up from Seir unto them; he shined forth from mount Paran, and he came with ten thousands of saints: from his right hand went a fiery law for them.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 17, "word": {"kjv": "His glory is like the firstling of his bullock, and his horns are like the horns of unicorns: with them he shall push the people together to the ends of the earth: and they are the ten thousands of Ephraim, and they are the thousands of Manasseh.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 19, "word": {"kjv": "They shall call the people unto the mountain; there they shall offer sacrifices of righteousness: for they shall suck of the abundance of the seas, and of treasures hid in the sand.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 4, "word": {"kjv": "Yet there shall be a space between you and it, about two thousand cubits by measure: come not near unto it, that ye may know the way by which ye must go: for ye have not passed this way heretofore.\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 13, "word": {"kjv": "About forty thousand prepared for war passed over before the LORD unto battle, to the plains of Jericho.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 3, "word": {"kjv": "And they returned to Joshua, and said unto him, Let not all the people go up; but let about two or three thousand men go up and smite Ai; and make not all the people to labour thither; for they are but few.\r\n"}}, {"book": "Joshua", "chapter": 7, "verse": 4, "word": {"kjv": "So there went up thither of the people about three thousand men: and they fled before the men of Ai.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 3, "word": {"kjv": "So Joshua arose, and all the people of war, to go up against Ai: and Joshua chose out thirty thousand mighty men of valour, and sent them away by night.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 12, "word": {"kjv": "And he took about five thousand men, and set them to lie in ambush between Bethel and Ai, on the west side of the city.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 25, "word": {"kjv": "And so it was, that all that fell that day, both of men and women, were twelve thousand, even all the men of Ai.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 4, "word": {"kjv": "And they went out, they and all their hosts with them, much people, even as the sand that is upon the sea shore in multitude, with horses and chariots very many.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 14, "word": {"kjv": "And with him ten princes, of each chief house a prince throughout all the tribes of Israel; and each one was an head of the house of their fathers among the thousands of Israel.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 21, "word": {"kjv": "Then the children of Reuben and the children of Gad and the half tribe of Manasseh answered, and said unto the heads of the thousands of Israel,\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 30, "word": {"kjv": "And when Phinehas the priest, and the princes of the congregation and heads of the thousands of Israel which were with him, heard the words that the children of Reuben and the children of Gad and the children of Manasseh spake, it pleased them.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 10, "word": {"kjv": "One man of you shall chase a thousand: for the LORD your God, he it is that fighteth for you, as he hath promised you.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 4, "word": {"kjv": "And Judah went up; and the LORD delivered the Canaanites and the Perizzites into their hand: and they slew of them in Bezek ten thousand men.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"kjv": "And they slew of Moab at that time about ten thousand men, all lusty, and all men of valour; and there escaped not a man.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 6, "word": {"kjv": "And she sent and called Barak the son of Abinoam out of Kedesh-naphtali, and said unto him, Hath not the LORD God of Israel commanded, saying, Go and draw toward mount Tabor, and take with thee ten thousand men of the children of Naphtali and of the children of Zebulun?\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 10, "word": {"kjv": "And Barak called Zebulun and Naphtali to Kedesh; and he went up with ten thousand men at his feet: and Deborah went up with him.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 14, "word": {"kjv": "And Deborah said unto Barak, Up; for this is the day in which the LORD hath delivered Sisera into thine hand: is not the LORD gone out before thee? So Barak went down from mount Tabor, and ten thousand men after him.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 8, "word": {"kjv": "They chose new gods; then was war in the gates: was there a shield or spear seen among forty thousand in Israel?\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 3, "word": {"kjv": "Now therefore go to, proclaim in the ears of the people, saying, Whosoever is fearful and afraid, let him return and depart early from mount Gilead. And there returned of the people twenty and two thousand; and there remained ten thousand.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 12, "word": {"kjv": "And the Midianites and the Amalekites and all the children of the east lay along in the valley like grasshoppers for multitude; and their camels were without number, as the sand by the sea side for multitude.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 10, "word": {"kjv": "Now Zebah and Zalmunna were in Karkor, and their hosts with them, about fifteen thousand men, all that were left of all the hosts of the children of the east: for there fell an hundred and twenty thousand men that drew sword.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 26, "word": {"kjv": "And the weight of the golden earrings that he requested was a thousand and seven hundred shekels of gold; beside ornaments, and collars, and purple raiment that was on the kings of Midian, and beside the chains that were about their camels' necks.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 49, "word": {"kjv": "And all the people likewise cut down every man his bough, and followed Abimelech, and put them to the hold, and set the hold on fire upon them; so that all the men of the tower of Shechem died also, about a thousand men and women.\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"kjv": "Then said they unto him, Say now Shibboleth: and he said Sibboleth: for he could not frame to pronounce it right. Then they took him, and slew him at the passages of Jordan: and there fell at that time of the Ephraimites forty and two thousand.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 11, "word": {"kjv": "Then three thousand men of Judah went to the top of the rock Etam, and said to Samson, Knowest thou not that the Philistines are rulers over us? what is this that thou hast done unto us? And he said unto them, As they did unto me, so have I done unto them.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 15, "word": {"kjv": "And he found a new jawbone of an ass, and put forth his hand, and took it, and slew a thousand men therewith.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 16, "word": {"kjv": "And Samson said, With the jawbone of an ass, heaps upon heaps, with the jaw of an ass have I slain a thousand men.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 27, "word": {"kjv": "Now the house was full of men and women; and all the lords of the Philistines were there; and there were upon the roof about three thousand men and women, that beheld while Samson made sport.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 2, "word": {"kjv": "And the chief of all the people, even of all the tribes of Israel, presented themselves in the assembly of the people of God, four hundred thousand footmen that drew sword.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 10, "word": {"kjv": "And we will take ten men of an hundred throughout all the tribes of Israel, and an hundred of a thousand, and a thousand out of ten thousand, to fetch victual for the people, that they may do, when they come to Gibeah of Benjamin, according to all the folly that they have wrought in Israel.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"kjv": "And the children of Benjamin were numbered at that time out of the cities twenty and six thousand men that drew sword, beside the inhabitants of Gibeah, which were numbered seven hundred chosen men.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 17, "word": {"kjv": "And the men of Israel, beside Benjamin, were numbered four hundred thousand men that drew sword: all these were men of war.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 21, "word": {"kjv": "And the children of Benjamin came forth out of Gibeah, and destroyed down to the ground of the Israelites that day twenty and two thousand men.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 25, "word": {"kjv": "And Benjamin went forth against them out of Gibeah the second day, and destroyed down to the ground of the children of Israel again eighteen thousand men; all these drew the sword.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 34, "word": {"kjv": "And there came against Gibeah ten thousand chosen men out of all Israel, and the battle was sore: but they knew not that evil was near them.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 35, "word": {"kjv": "And the LORD smote Benjamin before Israel: and the children of Israel destroyed of the Benjamites that day twenty and five thousand and an hundred men: all these drew the sword.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 44, "word": {"kjv": "And there fell of Benjamin eighteen thousand men; all these were men of valour.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 45, "word": {"kjv": "And they turned and fled toward the wilderness unto the rock of Rimmon: and they gleaned of them in the highways five thousand men; and pursued hard after them unto Gidom, and slew two thousand men of them.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 46, "word": {"kjv": "So that all which fell that day of Benjamin were twenty and five thousand men that drew the sword; all these were men of valour.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 10, "word": {"kjv": "And the congregation sent thither twelve thousand men of the valiantest, and commanded them, saying, Go and smite the inhabitants of Jabesh-gilead with the edge of the sword, with the women and the children.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 2, "word": {"kjv": "And the Philistines put themselves in array against Israel: and when they joined battle, Israel was smitten before the Philistines: and they slew of the army in the field about four thousand men.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 10, "word": {"kjv": "And the Philistines fought, and Israel was smitten, and they fled every man into his tent: and there was a very great slaughter; for there fell of Israel thirty thousand footmen.\r\n"}}, {"book": "1 Samuel", "chapter": 6, "verse": 19, "word": {"kjv": "And he smote the men of Beth-shemesh, because they had looked into the ark of the LORD, even he smote of the people fifty thousand and threescore and ten men: and the people lamented, because the LORD had smitten many of the people with a great slaughter.\r\n"}}, {"book": "1 Samuel", "chapter": 8, "verse": 12, "word": {"kjv": "And he will appoint him captains over thousands, and captains over fifties; and will set them to ear his ground, and to reap his harvest, and to make his instruments of war, and instruments of his chariots.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"kjv": "And ye have this day rejected your God, who himself saved you out of all your adversities and your tribulations; and ye have said unto him, Nay, but set a king over us. Now therefore present yourselves before the LORD by your tribes, and by your thousands.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 8, "word": {"kjv": "And when he numbered them in Bezek, the children of Israel were three hundred thousand, and the men of Judah thirty thousand.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 2, "word": {"kjv": "Saul chose him three thousand men of Israel; whereof two thousand were with Saul in Michmash and in mount Bethel, and a thousand were with Jonathan in Gibeah of Benjamin: and the rest of the people he sent every man to his tent.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 5, "word": {"kjv": "And the Philistines gathered themselves together to fight with Israel, thirty thousand chariots, and six thousand horsemen, and people as the sand which is on the sea shore in multitude: and they came up, and pitched in Michmash, eastward from Beth-aven.\r\n"}}, {"book": "1 Samuel", "chapter": 15, "verse": 4, "word": {"kjv": "And Saul gathered the people together, and numbered them in Telaim, two hundred thousand footmen, and ten thousand men of Judah.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 5, "word": {"kjv": "And he had an helmet of brass upon his head, and he was armed with a coat of mail; and the weight of the coat was five thousand shekels of brass.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 18, "word": {"kjv": "And carry these ten cheeses unto the captain of their thousand, and look how thy brethren fare, and take their pledge.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 7, "word": {"kjv": "And the women answered one another as they played, and said, Saul hath slain his thousands, and David his ten thousands.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 8, "word": {"kjv": "And Saul was very wroth, and the saying displeased him; and he said, They have ascribed unto David ten thousands, and to me they have ascribed but thousands: and what can he have more but the kingdom?\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 13, "word": {"kjv": "Therefore Saul removed him from him, and made him his captain over a thousand; and he went out and came in before the people.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 11, "word": {"kjv": "And the servants of Achish said unto him, Is not this David the king of the land? did they not sing one to another of him in dances, saying, Saul hath slain his thousands, and David his ten thousands?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 7, "word": {"kjv": "Then Saul said unto his servants that stood about him, Hear now, ye Benjamites; will the son of Jesse give every one of you fields and vineyards, and make you all captains of thousands, and captains of hundreds;\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"kjv": "See therefore, and take knowledge of all the lurking places where he hideth himself, and come ye again to me with the certainty, and I will go with you: and it shall come to pass, if he be in the land, that I will search him out throughout all the thousands of Judah.\r\n"}}, {"book": "1 Samuel", "chapter": 24, "verse": 2, "word": {"kjv": "Then Saul took three thousand chosen men out of all Israel, and went to seek David and his men upon the rocks of the wild goats.\r\n"}}, {"book": "1 Samuel", "chapter": 25, "verse": 2, "word": {"kjv": "And there was a man in Maon, whose possessions were in Carmel; and the man was very great, and he had three thousand sheep, and a thousand goats: and he was shearing his sheep in Carmel.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 2, "word": {"kjv": "Then Saul arose, and went down to the wilderness of Ziph, having three thousand chosen men of Israel with him, to seek David in the wilderness of Ziph.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 2, "word": {"kjv": "And the lords of the Philistines passed on by hundreds, and by thousands: but David and his men passed on in the rereward with Achish.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 5, "word": {"kjv": "Is not this David, of whom they sang one to another in dances, saying, Saul slew his thousands, and David his ten thousands?\r\n"}}, {"book": "2 Samuel", "chapter": 6, "verse": 1, "word": {"kjv": "Again, David gathered together all the chosen men of Israel, thirty thousand.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 4, "word": {"kjv": "And David took from him a thousand chariots, and seven hundred horsemen, and twenty thousand footmen: and David houghed all the chariot horses, but reserved of them for an hundred chariots.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 5, "word": {"kjv": "And when the Syrians of Damascus came to succour Hadadezer king of Zobah, David slew of the Syrians two and twenty thousand men.\r\n"}}, {"book": "2 Samuel", "chapter": 8, "verse": 13, "word": {"kjv": "And David gat him a name when he returned from smiting of the Syrians in the valley of salt, being eighteen thousand men.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 6, "word": {"kjv": "And when the children of Ammon saw that they stank before David, the children of Ammon sent and hired the Syrians of Beth-rehob, and the Syrians of Zoba, twenty thousand footmen, and of king Maacah a thousand men, and of Ish-tob twelve thousand men.\r\n"}}, {"book": "2 Samuel", "chapter": 10, "verse": 18, "word": {"kjv": "And the Syrians fled before Israel; and David slew the men of seven hundred chariots of the Syrians, and forty thousand horsemen, and smote Shobach the captain of their host, who died there.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 1, "word": {"kjv": "Moreover Ahithophel said unto Absalom, Let me now choose out twelve thousand men, and I will arise and pursue after David this night:\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 11, "word": {"kjv": "Therefore I counsel that all Israel be generally gathered unto thee, from Dan even to Beer-sheba, as the sand that is by the sea for multitude; and that thou go to battle in thine own person.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 1, "word": {"kjv": "And David numbered the people that were with him, and set captains of thousands and captains of hundreds over them.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 3, "word": {"kjv": "But the people answered, Thou shalt not go forth: for if we flee away, they will not care for us; neither if half of us die, will they care for us: but now thou art worth ten thousand of us: therefore now it is better that thou succour us out of the city.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 4, "word": {"kjv": "And the king said unto them, What seemeth you best I will do. And the king stood by the gate side, and all the people came out by hundreds and by thousands.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 7, "word": {"kjv": "Where the people of Israel were slain before the servants of David, and there was there a great slaughter that day of twenty thousand men.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 12, "word": {"kjv": "And the man said unto Joab, Though I should receive a thousand shekels of silver in mine hand, yet would I not put forth mine hand against the king's son: for in our hearing the king charged thee and Abishai and Ittai, saying, Beware that none touch the young man Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 17, "word": {"kjv": "And there were a thousand men of Benjamin with him, and Ziba the servant of the house of Saul, and his fifteen sons and his twenty servants with him; and they went over Jordan before the king.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 9, "word": {"kjv": "And Joab gave up the sum of the number of the people unto the king: and there were in Israel eight hundred thousand valiant men that drew the sword; and the men of Judah were five hundred thousand men.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"kjv": "So the LORD sent a pestilence upon Israel from the morning even to the time appointed: and there died of the people from Dan even to Beer-sheba seventy thousand men.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 4, "word": {"kjv": "And the king went to Gibeon to sacrifice there; for that was the great high place: a thousand burnt offerings did Solomon offer upon that altar.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 20, "word": {"kjv": "Judah and Israel were many, as the sand which is by the sea in multitude, eating and drinking, and making merry.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 26, "word": {"kjv": "And Solomon had forty thousand stalls of horses for his chariots, and twelve thousand horsemen.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 29, "word": {"kjv": "And God gave Solomon wisdom and understanding exceeding much, and largeness of heart, even as the sand that is on the sea shore.\r\n"}}, {"book": "1 Kings", "chapter": 4, "verse": 32, "word": {"kjv": "And he spake three thousand proverbs: and his songs were a thousand and five.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"kjv": "And Solomon gave Hiram twenty thousand measures of wheat for food to his household, and twenty measures of pure oil: thus gave Solomon to Hiram year by year.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 13, "word": {"kjv": "And king Solomon raised a levy out of all Israel; and the levy was thirty thousand men.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 14, "word": {"kjv": "And he sent them to Lebanon ten thousand a month by courses: a month they were in Lebanon, and two months at home: and Adoniram was over the levy.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 15, "word": {"kjv": "And Solomon had threescore and ten thousand that bare burdens, and fourscore thousand hewers in the mountains;\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 16, "word": {"kjv": "Beside the chief of Solomon's officers which were over the work, three thousand and three hundred, which ruled over the people that wrought in the work.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 26, "word": {"kjv": "And it was an hand breadth thick, and the brim thereof was wrought like the brim of a cup, with flowers of lilies: it contained two thousand baths.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 63, "word": {"kjv": "And Solomon offered a sacrifice of peace offerings, which he offered unto the LORD, two and twenty thousand oxen, and an hundred and twenty thousand sheep. So the king and all the children of Israel dedicated the house of the LORD.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 26, "word": {"kjv": "And Solomon gathered together chariots and horsemen: and he had a thousand and four hundred chariots, and twelve thousand horsemen, whom he bestowed in the cities for chariots, and with the king at Jerusalem.\r\n"}}, {"book": "1 Kings", "chapter": 12, "verse": 21, "word": {"kjv": "And when Rehoboam was come to Jerusalem, he assembled all the house of Judah, with the tribe of Benjamin, an hundred and fourscore thousand chosen men, which were warriors, to fight against the house of Israel, to bring the kingdom again to Rehoboam the son of Solomon.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 18, "word": {"kjv": "Yet I have left me seven thousand in Israel, all the knees which have not bowed unto Baal, and every mouth which hath not kissed him.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 15, "word": {"kjv": "Then he numbered the young men of the princes of the provinces, and they were two hundred and thirty two: and after them he numbered all the people, even all the children of Israel, being seven thousand.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 29, "word": {"kjv": "And they pitched one over against the other seven days. And so it was, that in the seventh day the battle was joined: and the children of Israel slew of the Syrians an hundred thousand footmen in one day.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 30, "word": {"kjv": "But the rest fled to Aphek, into the city; and there a wall fell upon twenty and seven thousand of the men that were left. And Ben-hadad fled, and came into the city, into an inner chamber.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 4, "word": {"kjv": "And Mesha king of Moab was a sheepmaster, and rendered unto the king of Israel an hundred thousand lambs, and an hundred thousand rams, with the wool.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 5, "word": {"kjv": "And the king of Syria said, Go to, go, and I will send a letter unto the king of Israel. And he departed, and took with him ten talents of silver, and six thousand pieces of gold, and ten changes of raiment.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 7, "word": {"kjv": "Neither did he leave of the people to Jehoahaz but fifty horsemen, and ten chariots, and ten thousand footmen; for the king of Syria had destroyed them, and had made them like the dust by threshing.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 7, "word": {"kjv": "He slew of Edom in the valley of salt ten thousand, and took Selah by war, and called the name of it Joktheel unto this day.\r\n"}}, {"book": "2 Kings", "chapter": 15, "verse": 19, "word": {"kjv": "And Pul the king of Assyria came against the land: and Menahem gave Pul a thousand talents of silver, that his hand might be with him to confirm the kingdom in his hand.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 23, "word": {"kjv": "Now therefore, I pray thee, give pledges to my lord the king of Assyria, and I will deliver thee two thousand horses, if thou be able on thy part to set riders upon them.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"kjv": "And it came to pass that night, that the angel of the LORD went out, and smote in the camp of the Assyrians an hundred fourscore and five thousand: and when they arose early in the morning, behold, they were all dead corpses.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"kjv": "And he carried away all Jerusalem, and all the princes, and all the mighty men of valour, even ten thousand captives, and all the craftsmen and smiths: none remained, save the poorest sort of the people of the land.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 16, "word": {"kjv": "And all the men of might, even seven thousand, and craftsmen and smiths a thousand, all that were strong and apt for war, even them the king of Babylon brought captive to Babylon.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 18, "word": {"kjv": "The sons of Reuben, and the Gadites, and half the tribe of Manasseh, of valiant men, men able to bear buckler and sword, and to shoot with bow, and skilful in war, were four and forty thousand seven hundred and threescore, that went out to the war.\r\n"}}, {"book": "1 Chronicles", "chapter": 5, "verse": 21, "word": {"kjv": "And they took away their cattle; of their camels fifty thousand, and of sheep two hundred and fifty thousand, and of asses two thousand, and of men an hundred thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 2, "word": {"kjv": "And the sons of Tola; Uzzi, and Rephaiah, and Jeriel, and Jahmai, and Jibsam, and Shemuel, heads of their father's house, to wit, of Tola: they were valiant men of might in their generations; whose number was in the days of David two and twenty thousand and six hundred.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 4, "word": {"kjv": "And with them, by their generations, after the house of their fathers, were bands of soldiers for war, six and thirty thousand men: for they had many wives and sons.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 5, "word": {"kjv": "And their brethren among all the families of Issachar were valiant men of might, reckoned in all by their genealogies fourscore and seven thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 7, "word": {"kjv": "And the sons of Bela; Ezbon, and Uzzi, and Uzziel, and Jerimoth, and Iri, five; heads of the house of their fathers, mighty men of valour; and were reckoned by their genealogies twenty and two thousand and thirty and four.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 9, "word": {"kjv": "And the number of them, after their genealogy by their generations, heads of the house of the fathers, mighty men of valour, was twenty thousand and two hundred.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 11, "word": {"kjv": "All these the sons of Jediael, by the heads of their fathers, mighty men of valour, were seventeen thousand and two hundred soldiers, fit to go out for war and battle.\r\n"}}, {"book": "1 Chronicles", "chapter": 7, "verse": 40, "word": {"kjv": "All these were the children of Asher, heads of their father's house, choice and mighty men of valour, chief of the princes. And the number throughout the genealogy of them that were apt to the war and to battle was twenty and six thousand men.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 13, "word": {"kjv": "And their brethren, heads of the house of their fathers, a thousand and seven hundred and threescore; very able men for the work of the service of the house of God.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 14, "word": {"kjv": "These were of the sons of Gad, captains of the host: one of the least was over an hundred, and the greatest over a thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 20, "word": {"kjv": "As he went to Ziklag, there fell to him of Manasseh, Adnah, and Jozabad, and Jediael, and Michael, and Jozabad, and Elihu, and Zilthai, captains of the thousands that were of Manasseh.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 24, "word": {"kjv": "The children of Judah that bare shield and spear were six thousand and eight hundred, ready armed to the war.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 25, "word": {"kjv": "Of the children of Simeon, mighty men of valour for the war, seven thousand and one hundred.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 26, "word": {"kjv": "Of the children of Levi four thousand and six hundred.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 27, "word": {"kjv": "And Jehoiada was the leader of the Aaronites, and with him were three thousand and seven hundred;\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 29, "word": {"kjv": "And of the children of Benjamin, the kindred of Saul, three thousand: for hitherto the greatest part of them had kept the ward of the house of Saul.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 30, "word": {"kjv": "And of the children of Ephraim twenty thousand and eight hundred, mighty men of valour, famous throughout the house of their fathers.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 31, "word": {"kjv": "And of the half tribe of Manasseh eighteen thousand, which were expressed by name, to come and make David king.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 33, "word": {"kjv": "Of Zebulun, such as went forth to battle, expert in war, with all instruments of war, fifty thousand, which could keep rank: they were not of double heart.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 34, "word": {"kjv": "And of Naphtali a thousand captains, and with them with shield and spear thirty and seven thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 35, "word": {"kjv": "And of the Danites expert in war twenty and eight thousand and six hundred.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 36, "word": {"kjv": "And of Asher, such as went forth to battle, expert in war, forty thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 37, "word": {"kjv": "And on the other side of Jordan, of the Reubenites, and the Gadites, and of the half tribe of Manasseh, with all manner of instruments of war for the battle, an hundred and twenty thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 13, "verse": 1, "word": {"kjv": "And David consulted with the captains of thousands and hundreds, and with every leader.\r\n"}}, {"book": "1 Chronicles", "chapter": 15, "verse": 25, "word": {"kjv": "So David, and the elders of Israel, and the captains over thousands, went to bring up the ark of the covenant of the LORD out of the house of Obed-edom with joy.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 15, "word": {"kjv": "Be ye mindful always of his covenant; the word which he commanded to a thousand generations;\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 4, "word": {"kjv": "And David took from him a thousand chariots, and seven thousand horsemen, and twenty thousand footmen: David also houghed all the chariot horses, but reserved of them an hundred chariots.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 5, "word": {"kjv": "And when the Syrians of Damascus came to help Hadarezer king of Zobah, David slew of the Syrians two and twenty thousand men.\r\n"}}, {"book": "1 Chronicles", "chapter": 18, "verse": 12, "word": {"kjv": "Moreover Abishai the son of Zeruiah slew of the Edomites in the valley of salt eighteen thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 6, "word": {"kjv": "So they hired thirty and two thousand chariots, and the king of Maachah and his people; who came and pitched before Medeba. And the children of Ammon gathered themselves together from their cities, and came to battle.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 7, "word": {"kjv": "And when David heard of it, he sent Joab, and all the host of the mighty men.\r\n"}}, {"book": "1 Chronicles", "chapter": 19, "verse": 18, "word": {"kjv": "And when the servants of Hadarezer saw that they were put to the worse before Israel, they made peace with David, and became his servants: neither would the Syrians help the children of Ammon any more.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 5, "word": {"kjv": "And Joab gave the sum of the number of the people unto David. And all they of Israel were a thousand thousand and an hundred thousand men that drew sword: and Judah was four hundred threescore and ten thousand men that drew sword.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 14, "word": {"kjv": "So the LORD sent pestilence upon Israel: and there fell of Israel seventy thousand men.\r\n"}}, {"book": "1 Chronicles", "chapter": 22, "verse": 14, "word": {"kjv": "Now, behold, in my trouble I have prepared for the house of the LORD an hundred thousand talents of gold, and a thousand thousand talents of silver; and of brass and iron without weight; for it is in abundance: timber also and stone have I prepared; and thou mayest add thereto.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 3, "word": {"kjv": "Now the Levites were numbered from the age of thirty years and upward: and their number by their polls, man by man, was thirty and eight thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 4, "word": {"kjv": "Of which, twenty and four thousand were to set forward the work of the house of the LORD; and six thousand were officers and judges:\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"kjv": "Moreover four thousand were porters; and four thousand praised the LORD with the instruments which I made, said David, to praise therewith.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 26, "word": {"kjv": "Which Shelomith and his brethren were over all the treasures of the dedicated things, which David the king, and the chief fathers, the captains over thousands and hundreds, and the captains of the host, had dedicated.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 30, "word": {"kjv": "And of the Hebronites, Hashabiah and his brethren, men of valour, a thousand and seven hundred, were officers among them of Israel on this side Jordan westward in all the business of the LORD, and in the service of the king.\r\n"}}, {"book": "1 Chronicles", "chapter": 26, "verse": 32, "word": {"kjv": "And his brethren, men of valour, were two thousand and seven hundred chief fathers, whom king David made rulers over the Reubenites, the Gadites, and the half tribe of Manasseh, for every matter pertaining to God, and affairs of the king.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 1, "word": {"kjv": "Now the children of Israel after their number, to wit, the chief fathers and captains of thousands and hundreds, and their officers that served the king in any matter of the courses, which came in and went out month by month throughout all the months of the year, of every course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 2, "word": {"kjv": "Over the first course for the first month was Jashobeam the son of Zabdiel: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 4, "word": {"kjv": "And over the course of the second month was Dodai an Ahohite, and of his course was Mikloth also the ruler: in his course likewise were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 5, "word": {"kjv": "The third captain of the host for the third month was Benaiah the son of Jehoiada, a chief priest: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 7, "word": {"kjv": "The fourth captain for the fourth month was Asahel the brother of Joab, and Zebadiah his son after him: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 8, "word": {"kjv": "The fifth captain for the fifth month was Shamhuth the Izrahite: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 9, "word": {"kjv": "The sixth captain for the sixth month was Ira the son of Ikkesh the Tekoite: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 10, "word": {"kjv": "The seventh captain for the seventh month was Helez the Pelonite, of the children of Ephraim: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 11, "word": {"kjv": "The eighth captain for the eighth month was Sibbecai the Hushathite, of the Zarhites: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 12, "word": {"kjv": "The ninth captain for the ninth month was Abiezer the Anetothite, of the Benjamites: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 13, "word": {"kjv": "The tenth captain for the tenth month was Maharai the Netophathite, of the Zarhites: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 14, "word": {"kjv": "The eleventh captain for the eleventh month was Benaiah the Pirathonite, of the children of Ephraim: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 27, "verse": 15, "word": {"kjv": "The twelfth captain for the twelfth month was Heldai the Netophathite, of Othniel: and in his course were twenty and four thousand.\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 1, "word": {"kjv": "And David assembled all the princes of Israel, the princes of the tribes, and the captains of the companies that ministered to the king by course, and the captains over the thousands, and captains over the hundreds, and the stewards over all the substance and possession of the king, and of his sons, with the officers, and with the mighty men, and with all the valiant men, unto Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 4, "word": {"kjv": "Even three thousand talents of gold, of the gold of Ophir, and seven thousand talents of refined silver, to overlay the walls of the houses withal:\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 6, "word": {"kjv": "Then the chief of the fathers and princes of the tribes of Israel, and the captains of thousands and of hundreds, with the rulers of the king's work, offered willingly,\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 7, "word": {"kjv": "And gave for the service of the house of God of gold five thousand talents and ten thousand drams, and of silver ten thousand talents, and of brass eighteen thousand talents, and one hundred thousand talents of iron.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 21, "word": {"kjv": "And they sacrificed sacrifices unto the LORD, and offered burnt offerings unto the LORD, on the morrow after that day, even a thousand bullocks, a thousand rams, and a thousand lambs, with their drink offerings, and sacrifices in abundance for all Israel:\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 2, "word": {"kjv": "Then Solomon spake unto all Israel, to the captains of thousands and of hundreds, and to the judges, and to every governor in all Israel, the chief of the fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 6, "word": {"kjv": "And Solomon went up thither to the brasen altar before the LORD, which was at the tabernacle of the congregation, and offered a thousand burnt offerings upon it.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 14, "word": {"kjv": "And Solomon gathered chariots and horsemen: and he had a thousand and four hundred chariots, and twelve thousand horsemen, which he placed in the chariot cities, and with the king at Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 2, "word": {"kjv": "And Solomon told out threescore and ten thousand men to bear burdens, and fourscore thousand to hew in the mountain, and three thousand and six hundred to oversee them.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 10, "word": {"kjv": "And, behold, I will give to thy servants, the hewers that cut timber, twenty thousand measures of beaten wheat, and twenty thousand measures of barley, and twenty thousand baths of wine, and twenty thousand baths of oil.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 17, "word": {"kjv": "And Solomon numbered all the strangers that were in the land of Israel, after the numbering wherewith David his father had numbered them; and they were found an hundred and fifty thousand and three thousand and six hundred.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 18, "word": {"kjv": "And he set threescore and ten thousand of them to be bearers of burdens, and fourscore thousand to be hewers in the mountain, and three thousand and six hundred overseers to set the people a work.\r\n"}}, {"book": "2 Chronicles", "chapter": 4, "verse": 5, "word": {"kjv": "And the thickness of it was an handbreadth, and the brim of it like the work of the brim of a cup, with flowers of lilies; and it received and held three thousand baths.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 5, "word": {"kjv": "And king Solomon offered a sacrifice of twenty and two thousand oxen, and an hundred and twenty thousand sheep: so the king and all the people dedicated the house of God.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 25, "word": {"kjv": "And Solomon had four thousand stalls for horses and chariots, and twelve thousand horsemen; whom he bestowed in the chariot cities, and with the king at Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 11, "verse": 1, "word": {"kjv": "And when Rehoboam was come to Jerusalem, he gathered of the house of Judah and Benjamin an hundred and fourscore thousand chosen men, which were warriors, to fight against Israel, that he might bring the kingdom again to Rehoboam.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 3, "word": {"kjv": "With twelve hundred chariots, and threescore thousand horsemen: and the people were without number that came with him out of Egypt; the Lubims, the Sukkiims, and the Ethiopians.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 3, "word": {"kjv": "And Abijah set the battle in array with an army of valiant men of war, even four hundred thousand chosen men: Jeroboam also set the battle in array against him with eight hundred thousand chosen men, being mighty men of valour.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 17, "word": {"kjv": "And Abijah and his people slew them with a great slaughter: so there fell down slain of Israel five hundred thousand chosen men.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 8, "word": {"kjv": "And Asa had an army of men that bare targets and spears, out of Judah three hundred thousand; and out of Benjamin, that bare shields and drew bows, two hundred and fourscore thousand: all these were mighty men of valour.\r\n"}}, {"book": "2 Chronicles", "chapter": 14, "verse": 9, "word": {"kjv": "And there came out against them Zerah the Ethiopian with an host of a thousand thousand, and three hundred chariots; and came unto Mareshah.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"kjv": "And they offered unto the LORD the same time, of the spoil which they had brought, seven hundred oxen and seven thousand sheep.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 11, "word": {"kjv": "Also some of the Philistines brought Jehoshaphat presents, and tribute silver; and the Arabians brought him flocks, seven thousand and seven hundred rams, and seven thousand and seven hundred he goats.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 14, "word": {"kjv": "And these are the numbers of them according to the house of their fathers: Of Judah, the captains of thousands; Adnah the chief, and with him mighty men of valour three hundred thousand.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 15, "word": {"kjv": "And next to him was Jehohanan the captain, and with him two hundred and fourscore thousand.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 16, "word": {"kjv": "And next him was Amasiah the son of Zichri, who willingly offered himself unto the LORD; and with him two hundred thousand mighty men of valour.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 17, "word": {"kjv": "And of Benjamin; Eliada a mighty man of valour, and with him armed men with bow and shield two hundred thousand.\r\n"}}, {"book": "2 Chronicles", "chapter": 17, "verse": 18, "word": {"kjv": "And next him was Jehozabad, and with him an hundred and fourscore thousand ready prepared for the war.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 5, "word": {"kjv": "Moreover Amaziah gathered Judah together, and made them captains over thousands, and captains over hundreds, according to the houses of their fathers, throughout all Judah and Benjamin: and he numbered them from twenty years old and above, and found them three hundred thousand choice men, able to go forth to war, that could handle spear and shield.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 6, "word": {"kjv": "He hired also an hundred thousand mighty men of valour out of Israel for an hundred talents of silver.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 11, "word": {"kjv": "And Amaziah strengthened himself, and led forth his people, and went to the valley of salt, and smote of the chidren of Seir ten thousand.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 12, "word": {"kjv": "And other ten thousand left alive did the children of Judah carry away captive, and brought them unto the top of the rock, and cast them down from the top of the rock, that they all were broken in pieces.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 13, "word": {"kjv": "But the soldiers of the army which Amaziah sent back, that they should not go with him to battle, fell upon the cities of Judah, from Samaria even unto Beth-horon, and smote three thousand of them, and took much spoil.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 12, "word": {"kjv": "The whole number of the chief of the fathers of the mighty men of valour were two thousand and six hundred.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 13, "word": {"kjv": "And under their hand was an army, three hundred thousand and seven thousand and five hundred, that made war with mighty power, to help the king against the enemy.\r\n"}}, {"book": "2 Chronicles", "chapter": 27, "verse": 5, "word": {"kjv": "He fought also with the king of the Ammonites, and prevailed against them. And the children of Ammon gave him the same year an hundred talents of silver, and ten thousand measures of wheat, and ten thousand of barley. So much did the children of Ammon pay unto him, both the second year, and the third.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 6, "word": {"kjv": "For Pekah the son of Remaliah slew in Judah an hundred and twenty thousand in one day, which were all valiant men; because they had forsaken the LORD God of their fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 8, "word": {"kjv": "And the children of Israel carried away captive of their brethren two hundred thousand, women, sons, and daughters, and took also away much spoil from them, and brought the spoil to Samaria.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 33, "word": {"kjv": "And the consecrated things were six hundred oxen and three thousand sheep.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 24, "word": {"kjv": "For Hezekiah king of Judah did give to the congregation a thousand bullocks and seven thousand sheep; and the princes gave to the congregation a thousand bullocks and ten thousand sheep: and a great number of priests sanctified themselves.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 7, "word": {"kjv": "And Josiah gave to the people, of the flock, lambs and kids, all for the passover offerings, for all that were present, to the number of thirty thousand, and three thousand bullocks: these were of the king's substance.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 8, "word": {"kjv": "And his princes gave willingly unto the people, to the priests, and to the Levites: Hilkiah and Zechariah and Jehiel, rulers of the house of God, gave unto the priests for the passover offerings two thousand and six hundred small cattle, and three hundred oxen.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 9, "word": {"kjv": "Conaniah also, and Shemaiah and Nethaneel, his brethren, and Hashabiah and Jeiel and Jozabad, chief of the Levites, gave unto the Levites for passover offerings five thousand small cattle, and five hundred oxen.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 9, "word": {"kjv": "And this is the number of them: thirty chargers of gold, a thousand chargers of silver, nine and twenty knives,\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 10, "word": {"kjv": "Thirty basons of gold, silver basons of a second sort four hundred and ten, and other vessels a thousand.\r\n"}}, {"book": "Ezra", "chapter": 1, "verse": 11, "word": {"kjv": "All the vessels of gold and of silver were five thousand and four hundred. All these did Sheshbazzar bring up with them of the captivity that were brought up from Babylon unto Jerusalem.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 3, "word": {"kjv": "The children of Parosh, two thousand an hundred seventy and two.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 6, "word": {"kjv": "The children of Pahath-moab, of the children of Jeshua and Joab, two thousand eight hundred and twelve.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 7, "word": {"kjv": "The children of Elam, a thousand two hundred fifty and four.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 12, "word": {"kjv": "The children of Azgad, a thousand two hundred twenty and two.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 14, "word": {"kjv": "The children of Bigvai, two thousand fifty and six.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 31, "word": {"kjv": "The children of the other Elam, a thousand two hundred fifty and four.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 35, "word": {"kjv": "The children of Senaah, three thousand and six hundred and thirty.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 37, "word": {"kjv": "The children of Immer, a thousand fifty and two.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 38, "word": {"kjv": "The children of Pashur, a thousand two hundred forty and seven.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 39, "word": {"kjv": "The children of Harim, a thousand and seventeen.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 64, "word": {"kjv": "The whole congregation together was forty and two thousand three hundred and threescore,\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 65, "word": {"kjv": "Beside their servants and their maids, of whom there were seven thousand three hundred thirty and seven: and there were among them two hundred singing men and singing women.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 67, "word": {"kjv": "Their camels, four hundred thirty and five; their asses, six thousand seven hundred and twenty.\r\n"}}, {"book": "Ezra", "chapter": 2, "verse": 69, "word": {"kjv": "They gave after their ability unto the treasure of the work threescore and one thousand drams of gold, and five thousand pound of silver, and one hundred priests' garments.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 27, "word": {"kjv": "Also twenty basons of gold, of a thousand drams; and two vessels of fine copper, precious as gold.\r\n"}}, {"book": "Nehemiah", "chapter": 3, "verse": 13, "word": {"kjv": "The valley gate repaired Hanun, and the inhabitants of Zanoah; they built it, and set up the doors thereof, the locks thereof, and the bars thereof, and a thousand cubits on the wall unto the dung gate.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 8, "word": {"kjv": "The children of Parosh, two thousand an hundred seventy and two.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 11, "word": {"kjv": "The children of Pahath-moab, of the children of Jeshua and Joab, two thousand and eight hundred and eighteen.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 12, "word": {"kjv": "The children of Elam, a thousand two hundred fifty and four.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 17, "word": {"kjv": "The children of Azgad, two thousand three hundred twenty and two.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 19, "word": {"kjv": "The children of Bigvai, two thousand threescore and seven.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 34, "word": {"kjv": "The children of the other Elam, a thousand two hundred fifty and four.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 38, "word": {"kjv": "The children of Senaah, three thousand nine hundred and thirty.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 40, "word": {"kjv": "The children of Immer, a thousand fifty and two.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 41, "word": {"kjv": "The children of Pashur, a thousand two hundred forty and seven.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 42, "word": {"kjv": "The children of Harim, a thousand and seventeen.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 66, "word": {"kjv": "The whole congregation together was forty and two thousand three hundred and threescore,\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 67, "word": {"kjv": "Beside their manservants and their maidservants, of whom there were seven thousand three hundred thirty and seven: and they had two hundred forty and five singing men and singing women.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 69, "word": {"kjv": "Their camels, four hundred thirty and five: six thousand seven hundred and twenty asses.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 70, "word": {"kjv": "And some of the chief of the fathers gave unto the work. The Tirshatha gave to the treasure a thousand drams of gold, fifty basons, five hundred and thirty priests' garments.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 71, "word": {"kjv": "And some of the chief of the fathers gave to the treasure of the work twenty thousand drams of gold, and two thousand and two hundred pound of silver.\r\n"}}, {"book": "Nehemiah", "chapter": 7, "verse": 72, "word": {"kjv": "And that which the rest of the people gave was twenty thousand drams of gold, and two thousand pound of silver, and threescore and seven priests' garments.\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 9, "word": {"kjv": "If it please the king, let it be written that they may be destroyed: and I will pay ten thousand talents of silver to the hands of those that have the charge of the business, to bring it into the king's treasuries.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 16, "word": {"kjv": "But the other Jews that were in the king's provinces gathered themselves together, and stood for their lives, and had rest from their enemies, and slew of their foes seventy and five thousand, but they laid not their hands on the prey,\r\n"}}, {"book": "Job", "chapter": 1, "verse": 3, "word": {"kjv": "His substance also was seven thousand sheep, and three thousand camels, and five hundred yoke of oxen, and five hundred she asses, and a very great household; so that this man was the greatest of all the men of the east.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 3, "word": {"kjv": "For now it would be heavier than the sand of the sea: therefore my words are swallowed up.\r\n"}}, {"book": "Job", "chapter": 9, "verse": 3, "word": {"kjv": "If he will contend with him, he cannot answer him one of a thousand.\r\n"}}, {"book": "Job", "chapter": 29, "verse": 18, "word": {"kjv": "Then I said, I shall die in my nest, and I shall multiply my days as the sand.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 23, "word": {"kjv": "If there be a messenger with him, an interpreter, one among a thousand, to shew unto man his uprightness:\r\n"}}, {"book": "Job", "chapter": 42, "verse": 12, "word": {"kjv": "So the LORD blessed the latter end of Job more than his beginning: for he had fourteen thousand sheep, and six thousand camels, and a thousand yoke of oxen, and a thousand she asses.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 6, "word": {"kjv": "I will not be afraid of ten thousands of people, that have set themselves against me round about.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 10, "word": {"kjv": "For every beast of the forest is mine, and the cattle upon a thousand hills.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"kjv": "Unto thee, O my strength, will I sing: for God is my defence, and the God of my mercy.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"kjv": "The chariots of God are twenty thousand, even thousands of angels: the Lord is among them, as in Sinai, in the holy place.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 27, "word": {"kjv": "He rained flesh also upon them as dust, and feathered fowls like as the sand of the sea:\r\n"}}, {"book": "Psalms", "chapter": 84, "verse": 10, "word": {"kjv": "For a day in thy courts is better than a thousand. I had rather be a doorkeeper in the house of my God, than to dwell in the tents of wickedness.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 4, "word": {"kjv": "For a thousand years in thy sight are but as yesterday when it is past, and as a watch in the night.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 7, "word": {"kjv": "A thousand shall fall at thy side, and ten thousand at thy right hand; but it shall not come nigh thee.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 8, "word": {"kjv": "He hath remembered his covenant for ever, the word which he commanded to a thousand generations.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 72, "word": {"kjv": "The law of thy mouth is better unto me than thousands of gold and silver.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 18, "word": {"kjv": "If I should count them, they are more in number than the sand: when I awake, I am still with thee.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 13, "word": {"kjv": "That our garners may be full, affording all manner of store: that our sheep may bring forth thousands and ten thousands in our streets:\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 3, "word": {"kjv": "A stone is heavy, and the sand weighty; but a fool's wrath is heavier than them both.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 6, "word": {"kjv": "Yea, though he live a thousand years twice told, yet hath he seen no good: do not all go to one place?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 28, "word": {"kjv": "Which yet my soul seeketh, but I find not: one man among a thousand have I found; but a woman among all those have I not found.\r\n"}}, {"book": "Song of Solomon", "chapter": 4, "verse": 4, "word": {"kjv": "Thy neck is like the tower of David builded for an armoury, whereon there hang a thousand bucklers, all shields of mighty men.\r\n"}}, {"book": "Song of Solomon", "chapter": 5, "verse": 10, "word": {"kjv": "My beloved is white and ruddy, the chiefest among ten thousand.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 11, "word": {"kjv": "Solomon had a vineyard at Baal-hamon; he let out the vineyard unto keepers; every one for the fruit thereof was to bring a thousand pieces of silver.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 12, "word": {"kjv": "My vineyard, which is mine, is before me: thou, O Solomon, must have a thousand, and those that keep the fruit thereof two hundred.\r\n"}}, {"book": "Isaiah", "chapter": 7, "verse": 23, "word": {"kjv": "And it shall come to pass in that day, that every place shall be, where there were a thousand vines at a thousand silverlings, it shall even be for briers and thorns.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 22, "word": {"kjv": "For though thy people Israel be as the sand of the sea, yet a remnant of them shall return: the consumption decreed shall overflow with righteousness.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 17, "word": {"kjv": "One thousand shall flee at the rebuke of one; at the rebuke of five shall ye flee: till ye be left as a beacon upon the top of a mountain, and as an ensign on an hill.\r\n"}}, {"book": "Isaiah", "chapter": 36, "verse": 8, "word": {"kjv": "Now therefore give pledges, I pray thee, to my master the king of Assyria, and I will give thee two thousand horses, if thou be able on thy part to set riders upon them.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"kjv": "Then the angel of the LORD went forth, and smote in the camp of the Assyrians a hundred and fourscore and five thousand: and when they arose early in the morning, behold, they were all dead corpses.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"kjv": "Thy seed also had been as the sand, and the offspring of thy bowels like the gravel thereof; his name should not have been cut off nor destroyed from before me.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"kjv": "A little one shall become a thousand, and a small one a strong nation: I the LORD will hasten it in his time.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 22, "word": {"kjv": "Fear ye not me? saith the LORD: will ye not tremble at my presence, which have placed the sand for the bound of the sea by a perpetual decree, that it cannot pass it: and though the waves thereof toss themselves, yet can they not prevail; though they roar, yet can they not pass over it?\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 8, "word": {"kjv": "Their widows are increased to me above the sand of the seas: I have brought upon them against the mother of the young men a spoiler at noonday: I have caused him to fall upon it suddenly, and terrors upon the city.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 18, "word": {"kjv": "Thou shewest lovingkindness unto thousands, and recompensest the iniquity of the fathers into the bosom of their children after them: the Great, the Mighty God, the LORD of hosts, is his name,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 22, "word": {"kjv": "As the host of heaven cannot be numbered, neither the sand of the sea measured: so will I multiply the seed of David my servant, and the Levites that minister unto me.\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 28, "word": {"kjv": "This is the people whom Nebuchadrezzar carried away captive: in the seventh year three thousand Jews and three and twenty:\r\n"}}, {"book": "Jeremiah", "chapter": 52, "verse": 30, "word": {"kjv": "In the three and twentieth year of Nebuchadrezzar Nebuzar-adan the captain of the guard carried away captive of the Jews seven hundred forty and five persons: all the persons were four thousand and six hundred.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 1, "word": {"kjv": "Moreover, when ye shall divide by lot the land for inheritance, ye shall offer an oblation unto the LORD, an holy portion of the land: the length shall be the length of five and twenty thousand reeds, and the breadth shall be ten thousand. This shall be holy in all the borders thereof round about.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 3, "word": {"kjv": "And of this measure shalt thou measure the length of five and twenty thousand, and the breadth of ten thousand: and in it shall be the sanctuary and the most holy place.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 5, "word": {"kjv": "And the five and twenty thousand of length, and the ten thousand of breadth, shall also the Levites, the ministers of the house, have for themselves, for a possession for twenty chambers.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 6, "word": {"kjv": "And ye shall appoint the possession of the city five thousand broad, and five and twenty thousand long, over against the oblation of the holy portion: it shall be for the whole house of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 3, "word": {"kjv": "And when the man that had the line in his hand went forth eastward, he measured a thousand cubits, and he brought me through the waters; the waters were to the ancles.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 4, "word": {"kjv": "Again he measured a thousand, and brought me through the waters; the waters were to the knees. Again he measured a thousand, and brought me through; the waters were to the loins.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 5, "word": {"kjv": "Afterward he measured a thousand; and it was a river that I could not pass over: for the waters were risen, waters to swim in, a river that could not be passed over.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 8, "word": {"kjv": "And by the border of Judah, from the east side unto the west side, shall be the offering which ye shall offer of five and twenty thousand reeds in breadth, and in length as one of the other parts, from the east side unto the west side: and the sanctuary shall be in the midst of it.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 9, "word": {"kjv": "The oblation that ye shall offer unto the LORD shall be of five and twenty thousand in length, and of ten thousand in breadth.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 10, "word": {"kjv": "And for them, even for the priests, shall be this holy oblation; toward the north five and twenty thousand in length, and toward the west ten thousand in breadth, and toward the east ten thousand in breadth, and toward the south five and twenty thousand in length: and the sanctuary of the LORD shall be in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 13, "word": {"kjv": "And over against the border of the priests the Levites shall have five and twenty thousand in length, and ten thousand in breadth: all the length shall be five and twenty thousand, and the breadth ten thousand.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 15, "word": {"kjv": "And the five thousand, that are left in the breadth over against the five and twenty thousand, shall be a profane place for the city, for dwelling, and for suburbs: and the city shall be in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 16, "word": {"kjv": "And these shall be the measures thereof; the north side four thousand and five hundred, and the south side four thousand and five hundred, and on the east side four thousand and five hundred, and the west side four thousand and five hundred.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"kjv": "And the residue in length over against the oblation of the holy portion shall be ten thousand eastward, and ten thousand westward: and it shall be over against the oblation of the holy portion; and the increase thereof shall be for food unto them that serve the city.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 20, "word": {"kjv": "All the oblation shall be five and twenty thousand by five and twenty thousand: ye shall offer the holy oblation foursquare, with the possession of the city.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 21, "word": {"kjv": "And the residue shall be for the prince, on the one side and on the other of the holy oblation, and of the possession of the city, over against the five and twenty thousand of the oblation toward the east border, and westward over against the five and twenty thousand toward the west border, over against the portions for the prince: and it shall be the holy oblation; and the sanctuary of the house shall be in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 30, "word": {"kjv": "And these are the goings out of the city on the north side, four thousand and five hundred measures.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 32, "word": {"kjv": "And at the east side four thousand and five hundred: and three gates; and one gate of Joseph, one gate of Benjamin, one gate of Dan.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 33, "word": {"kjv": "And at the south side four thousand and five hundred measures: and three gates; one gate of Simeon, one gate of Issachar, one gate of Zebulun.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 34, "word": {"kjv": "At the west side four thousand and five hundred, with their three gates; one gate of Gad, one gate of Asher, one gate of Naphtali.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 35, "word": {"kjv": "It was round about eighteen thousand measures: and the name of the city from that day shall be, The LORD is there.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 1, "word": {"kjv": "Belshazzar the king made a great feast to a thousand of his lords, and drank wine before the thousand.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"kjv": "A fiery stream issued and came forth from before him: thousand thousands ministered unto him, and ten thousand times ten thousand stood before him: the judgment was set, and the books were opened.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 14, "word": {"kjv": "And he said unto me, Unto two thousand and three hundred days; then shall the sanctuary be cleansed.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 12, "word": {"kjv": "And when he hath taken away the multitude, his heart shall be lifted up; and he shall cast down many ten thousands: but he shall not be strengthened by it.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"kjv": "And from the time that the daily sacrifice shall be taken away, and the abomination that maketh desolate set up, there shall be a thousand two hundred and ninety days.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 12, "word": {"kjv": "Blessed is he that waiteth, and cometh to the thousand three hundred and five and thirty days.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 10, "word": {"kjv": "Yet the number of the children of Israel shall be as the sand of the sea, which cannot be measured nor numbered; and it shall come to pass, that in the place where it was said unto them, Ye are not my people, there it shall be said unto them, Ye are the sons of the living God.\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 3, "word": {"kjv": "For thus saith the Lord GOD; The city that went out by a thousand shall leave an hundred, and that which went forth by an hundred shall leave ten, to the house of Israel.\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 11, "word": {"kjv": "And should not I spare Nineveh, that great city, wherein are more than sixscore thousand persons that cannot discern between their right hand and their left hand; and also much cattle?\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 2, "word": {"kjv": "But thou, Bethlehem Ephratah, though thou be little among the thousands of Judah, yet out of thee shall he come forth unto me that is to be ruler in Israel; whose goings forth have been from of old, from everlasting.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 7, "word": {"kjv": "Will the LORD be pleased with thousands of rams, or with ten thousands of rivers of oil? shall I give my firstborn for my transgression, the fruit of my body for the sin of my soul?\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 9, "word": {"kjv": "They shall come all for violence: their faces shall sup up as the east wind, and they shall gather the captivity as the sand.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 26, "word": {"kjv": "And every one that heareth these sayings of mine, and doeth them not, shall be likened unto a foolish man, which built his house upon the sand:\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 21, "word": {"kjv": "And they that had eaten were about five thousand men, beside women and children.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 38, "word": {"kjv": "And they that did eat were four thousand men, beside women and children.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 9, "word": {"kjv": "Do ye not yet understand, neither remember the five loaves of the five thousand, and how many baskets ye took up?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 10, "word": {"kjv": "Neither the seven loaves of the four thousand, and how many baskets ye took up?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 24, "word": {"kjv": "And when he had begun to reckon, one was brought unto him, which owed him ten thousand talents.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 13, "word": {"kjv": "And forthwith Jesus gave them leave. And the unclean spirits went out, and entered into the swine: and the herd ran violently down a steep place into the sea, (they were about two thousand;) and were choked in the sea.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 9, "word": {"kjv": "But be shod with sandals; and not put on two coats.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 44, "word": {"kjv": "And they that did eat of the loaves were about five thousand men.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 9, "word": {"kjv": "And they that had eaten were about four thousand: and he sent them away.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 19, "word": {"kjv": "When I brake the five loaves among five thousand, how many baskets full of fragments took ye up? They say unto him, Twelve.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 20, "word": {"kjv": "And when the seven among four thousand, how many baskets full of fragments took ye up? And they said, Seven.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 14, "word": {"kjv": "For they were about five thousand men. And he said to his disciples, Make them sit down by fifties in a company.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 31, "word": {"kjv": "Or what king, going to make war against another king, sitteth not down first, and consulteth whether he be able with ten thousand to meet him that cometh against him with twenty thousand?\r\n"}}, {"book": "John", "chapter": 6, "verse": 10, "word": {"kjv": "And Jesus said, Make the men sit down. Now there was much grass in the place. So the men sat down, in number about five thousand.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 41, "word": {"kjv": "Then they that gladly received his word were baptized: and the same day there were added unto them about three thousand souls.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 4, "word": {"kjv": "Howbeit many of them which heard the word believed; and the number of the men was about five thousand.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"kjv": "And the angel said unto him, Gird thyself, and bind on thy sandals. And so he did. And he saith unto him, Cast thy garment about thee, and follow me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 19, "word": {"kjv": "Many of them also which used curious arts brought their books together, and burned them before all men: and they counted the price of them, and found it fifty thousand pieces of silver.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 20, "word": {"kjv": "And when they heard it, they glorified the Lord, and said unto him, Thou seest, brother, how many thousands of Jews there are which believe; and they are all zealous of the law:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 38, "word": {"kjv": "Art not thou that Egyptian, which before these days madest an uproar, and leddest out into the wilderness four thousand men that were murderers?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 17, "word": {"kjv": "Which when they had taken up, they used helps, undergirding the ship; and, fearing lest they should fall into the quicksands, strake sail, and so were driven.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"kjv": "Esaias also crieth concerning Israel, Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 4, "word": {"kjv": "But what saith the answer of God unto him? I have reserved to myself seven thousand men, who have not bowed the knee to the image of Baal.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 15, "word": {"kjv": "For though ye have ten thousand instructors in Christ, yet have ye not many fathers: for in Christ Jesus I have begotten you through the gospel.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 8, "word": {"kjv": "Neither let us commit fornication, as some of them committed, and fell in one day three and twenty thousand.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 19, "word": {"kjv": "Yet in the church I had rather speak five words with my understanding, that by my voice I might teach others also, than ten thousand words in an unknown tongue.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 12, "word": {"kjv": "Therefore sprang there even of one, and him as good as dead, so many as the stars of the sky in multitude, and as the sand which is by the sea shore innumerable.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 8, "word": {"kjv": "But, beloved, be not ignorant of this one thing, that one day is with the Lord as a thousand years, and a thousand years as one day.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 14, "word": {"kjv": "And Enoch also, the seventh from Adam, prophesied of these, saying, Behold, the Lord cometh with ten thousands of his saints,\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"kjv": "And I beheld, and I heard the voice of many angels round about the throne and the beasts and the elders: and the number of them was ten thousand times ten thousand, and thousands of thousands;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 4, "word": {"kjv": "And I heard the number of them which were sealed: and there were sealed an hundred and forty and four thousand of all the tribes of the children of Israel.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 5, "word": {"kjv": "Of the tribe of Juda were sealed twelve thousand. Of the tribe of Reuben were sealed twelve thousand. Of the tribe of Gad were sealed twelve thousand.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 6, "word": {"kjv": "Of the tribe of Aser were sealed twelve thousand. Of the tribe of Nepthalim were sealed twelve thousand. Of the tribe of Manasses were sealed twelve thousand.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 7, "word": {"kjv": "Of the tribe of Simeon were sealed twelve thousand. Of the tribe of Levi were sealed twelve thousand. Of the tribe of Issachar were sealed twelve thousand.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 8, "word": {"kjv": "Of the tribe of Zabulon were sealed twelve thousand. Of the tribe of Joseph were sealed twelve thousand. Of the tribe of Benjamin were sealed twelve thousand.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 16, "word": {"kjv": "And the number of the army of the horsemen were two hundred thousand thousand: and I heard the number of them.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 3, "word": {"kjv": "And I will give power unto my two witnesses, and they shall prophesy a thousand two hundred and threescore days, clothed in sackcloth.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 13, "word": {"kjv": "And the same hour was there a great earthquake, and the tenth part of the city fell, and in the earthquake were slain of men seven thousand: and the remnant were affrighted, and gave glory to the God of heaven.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 6, "word": {"kjv": "And the woman fled into the wilderness, where she hath a place prepared of God, that they should feed her there a thousand two hundred and threescore days.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 1, "word": {"kjv": "And I stood upon the sand of the sea, and saw a beast rise up out of the sea, having seven heads and ten horns, and upon his horns ten crowns, and upon his heads the name of blasphemy.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 1, "word": {"kjv": "And I looked, and, lo, a Lamb stood on the mount Sion, and with him an hundred forty and four thousand, having his Father's name written in their foreheads.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"kjv": "And they sung as it were a new song before the throne, and before the four beasts, and the elders: and no man could learn that song but the hundred and forty and four thousand, which were redeemed from the earth.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 20, "word": {"kjv": "And the winepress was trodden without the city, and blood came out of the winepress, even unto the horse bridles, by the space of a thousand and six hundred furlongs.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"kjv": "And he laid hold on the dragon, that old serpent, which is the Devil, and Satan, and bound him a thousand years,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 3, "word": {"kjv": "And cast him into the bottomless pit, and shut him up, and set a seal upon him, that he should deceive the nations no more, till the thousand years should be fulfilled: and after that he must be loosed a little season.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 4, "word": {"kjv": "And I saw thrones, and they sat upon them, and judgment was given unto them: and I saw the souls of them that were beheaded for the witness of Jesus, and for the word of God, and which had not worshipped the beast, neither his image, neither had received his mark upon their foreheads, or in their hands; and they lived and reigned with Christ a thousand years.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"kjv": "But the rest of the dead lived not again until the thousand years were finished. This is the first resurrection.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"kjv": "Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 7, "word": {"kjv": "And when the thousand years are expired, Satan shall be loosed out of his prison,\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 8, "word": {"kjv": "And shall go out to deceive the nations which are in the four quarters of the earth, Gog and Magog, to gather them together to battle: the number of whom is as the sand of the sea.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 16, "word": {"kjv": "And the city lieth foursquare, and the length is as large as the breadth: and he measured the city with the reed, twelve thousand furlongs. The length and the breadth and the height of it are equal.\r\n"}}]}}}