{"topics": {"time": {"verses": [{"book": "Genesis", "chapter": 4, "verse": 3, "word": {"kjv": "And in process of time it came to pass, that Cain brought of the fruit of the ground an offering unto the LORD.\r\n"}}, {"book": "Genesis", "chapter": 8, "verse": 22, "word": {"kjv": "While the earth remaineth, seedtime and harvest, and cold and heat, and summer and winter, and day and night shall not cease.\r\n"}}, {"book": "Genesis", "chapter": 17, "verse": 21, "word": {"kjv": "But my covenant will I establish with Isaac, which Sarah shall bear unto thee at this set time in the next year.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 10, "word": {"kjv": "And he said, I will certainly return unto thee according to the time of life; and, lo, Sarah thy wife shall have a son. And Sarah heard it in the tent door, which was behind him.\r\n"}}, {"book": "Genesis", "chapter": 18, "verse": 14, "word": {"kjv": "Is any thing too hard for the LORD? At the time appointed I will return unto thee, according to the time of life, and Sarah shall have a son.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 2, "word": {"kjv": "For Sarah conceived, and bare Abraham a son in his old age, at the set time of which God had spoken to him.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 22, "word": {"kjv": "And it came to pass at that time, that Abimelech and Phichol the chief captain of his host spake unto Abraham, saying, God is with thee in all that thou doest:\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"kjv": "And the angel of the LORD called unto Abraham out of heaven the second time,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 11, "word": {"kjv": "And he made his camels to kneel down without the city by a well of water at the time of the evening, even the time that women go out to draw water.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 8, "word": {"kjv": "And it came to pass, when he had been there a long time, that Abimelech king of the Philistines looked out at a window, and saw, and, behold, Isaac was sporting with Rebekah his wife.\r\n"}}, {"book": "Genesis", "chapter": 26, "verse": 31, "word": {"kjv": "And they rose up betimes in the morning, and sware one to another: and Isaac sent them away, and they departed from him in peace.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 36, "word": {"kjv": "And he said, Is not he rightly named Jacob? for he hath supplanted me these two times: he took away my birthright; and, behold, now he hath taken away my blessing. And he said, Hast thou not reserved a blessing for me?\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 7, "word": {"kjv": "And he said, Lo, it is yet high day, neither is it time that the cattle should be gathered together: water ye the sheep, and go and feed them.\r\n"}}, {"book": "Genesis", "chapter": 29, "verse": 34, "word": {"kjv": "And she conceived again, and bare a son; and said, Now this time will my husband be joined unto me, because I have born him three sons: therefore was his name called Levi.\r\n"}}, {"book": "Genesis", "chapter": 30, "verse": 33, "word": {"kjv": "So shall my righteousness answer for me in time to come, when it shall come for my hire before thy face: every one that is not speckled and spotted among the goats, and brown among the sheep, that shall be counted stolen with me.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 7, "word": {"kjv": "And your father hath deceived me, and changed my wages ten times; but God suffered him not to hurt me.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 10, "word": {"kjv": "And it came to pass at the time that the cattle conceived, that I lifted up mine eyes, and saw in a dream, and, behold, the rams which leaped upon the cattle were ringstraked, speckled, and grisled.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 41, "word": {"kjv": "Thus have I been twenty years in thy house; I served thee fourteen years for thy two daughters, and six years for thy cattle: and thou hast changed my wages ten times.\r\n"}}, {"book": "Genesis", "chapter": 33, "verse": 3, "word": {"kjv": "And he passed over before them, and bowed himself to the ground seven times, until he came near to his brother.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 1, "word": {"kjv": "And it came to pass at that time, that Judah went down from his brethren, and turned in to a certain Adullamite, whose name was Hirah.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 12, "word": {"kjv": "And in process of time the daughter of Shuah Judah's wife died; and Judah was comforted, and went up unto his sheepshearers to Timnath, he and his friend Hirah the Adullamite.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 27, "word": {"kjv": "And it came to pass in the time of her travail, that, behold, twins were in her womb.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 5, "word": {"kjv": "And it came to pass from the time that he had made him overseer in his house, and over all that he had, that the LORD blessed the Egyptian's house for Joseph's sake; and the blessing of the LORD was upon all that he had in the house, and in the field.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 11, "word": {"kjv": "And it came to pass about this time, that Joseph went into the house to do his business; and there was none of the men of the house there within.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 5, "word": {"kjv": "And he slept and dreamed the second time: and, behold, seven ears of corn came up upon one stalk, rank and good.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 10, "word": {"kjv": "For except we had lingered, surely now we had returned this second time.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 18, "word": {"kjv": "And the men were afraid, because they were brought into Joseph's house; and they said, Because of the money that was returned in our sacks at the first time are we brought in; that he may seek occasion against us, and fall upon us, and take us for bondmen, and our asses.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"kjv": "And said, O sir, we came indeed down at the first time to buy food:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 34, "word": {"kjv": "And he took and sent messes unto them from before him: but Benjamin's mess was five times so much as any of theirs. And they drank, and were merry with him.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 29, "word": {"kjv": "And the time drew nigh that Israel must die: and he called his son Joseph, and said unto him, If now I have found grace in thy sight, put, I pray thee, thy hand under my thigh, and deal kindly and truly with me; bury me not, I pray thee, in Egypt:\r\n"}}, {"book": "Exodus", "chapter": 2, "verse": 23, "word": {"kjv": "And it came to pass in process of time, that the king of Egypt died: and the children of Israel sighed by reason of the bondage, and they cried, and their cry came up unto God by reason of the bondage.\r\n"}}, {"book": "Exodus", "chapter": 8, "verse": 32, "word": {"kjv": "And Pharaoh hardened his heart at this time also, neither would he let the people go.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 5, "word": {"kjv": "And the LORD appointed a set time, saying, To morrow the LORD shall do this thing in the land.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 14, "word": {"kjv": "For I will at this time send all my plagues upon thine heart, and upon thy servants, and upon thy people; that thou mayest know that there is none like me in all the earth.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 18, "word": {"kjv": "Behold, to morrow about this time I will cause it to rain a very grievous hail, such as hath not been in Egypt since the foundation thereof even until now.\r\n"}}, {"book": "Exodus", "chapter": 9, "verse": 27, "word": {"kjv": "And Pharaoh sent, and called for Moses and Aaron, and said unto them, I have sinned this time: the LORD is righteous, and I and my people are wicked.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 14, "word": {"kjv": "And it shall be when thy son asketh thee in time to come, saying, What is this? that thou shalt say unto him, By strength of hand the LORD brought us out from Egypt, from the house of bondage:\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 19, "word": {"kjv": "If he rise again, and walk abroad upon his staff, then shall he that smote him be quit: only he shall pay for the loss of his time, and shall cause him to be thoroughly healed.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 29, "word": {"kjv": "But if the ox were wont to push with his horn in time past, and it hath been testified to his owner, and he hath not kept him in, but that he hath killed a man or a woman; the ox shall be stoned, and his owner also shall be put to death.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 36, "word": {"kjv": "Or if it be known that the ox hath used to push in time past, and his owner hath not kept him in; he shall surely pay ox for ox; and the dead shall be his own.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 14, "word": {"kjv": "Three times thou shalt keep a feast unto me in the year.\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 15, "word": {"kjv": "Thou shalt keep the feast of unleavened bread: (thou shalt eat unleavened bread seven days, as I commanded thee, in the time appointed of the month Abib; for in it thou camest out from Egypt: and none shall appear before me empty:)\r\n"}}, {"book": "Exodus", "chapter": 23, "verse": 17, "word": {"kjv": "Three times in the year all thy males shall appear before the Lord GOD.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 18, "word": {"kjv": "The feast of unleavened bread shalt thou keep. Seven days thou shalt eat unleavened bread, as I commanded thee, in the time of the month Abib: for in the month Abib thou camest out from Egypt.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 21, "word": {"kjv": "Six days thou shalt work, but on the seventh day thou shalt rest: in earing time and in harvest thou shalt rest.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 6, "word": {"kjv": "And the priest shall dip his finger in the blood, and sprinkle of the blood seven times before the LORD, before the vail of the sanctuary.\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 17, "word": {"kjv": "And the priest shall dip his finger in some of the blood, and sprinkle it seven times before the LORD, even before the vail.\r\n"}}, {"book": "Leviticus", "chapter": 8, "verse": 11, "word": {"kjv": "And he sprinkled thereof upon the altar seven times, and anointed the altar and all his vessels, both the laver and his foot, to sanctify them.\r\n"}}, {"book": "Leviticus", "chapter": 13, "verse": 58, "word": {"kjv": "And the garment, either warp, or woof, or whatsoever thing of skin it be, which thou shalt wash, if the plague be departed from them, then it shall be washed the second time, and shall be clean.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 7, "word": {"kjv": "And he shall sprinkle upon him that is to be cleansed from the leprosy seven times, and shall pronounce him clean, and shall let the living bird loose into the open field.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 16, "word": {"kjv": "And the priest shall dip his right finger in the oil that is in his left hand, and shall sprinkle of the oil with his finger seven times before the LORD:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 27, "word": {"kjv": "And the priest shall sprinkle with his right finger some of the oil that is in his left hand seven times before the LORD:\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 51, "word": {"kjv": "And he shall take the cedar wood, and the hyssop, and the scarlet, and the living bird, and dip them in the blood of the slain bird, and in the running water, and sprinkle the house seven times:\r\n"}}, {"book": "Leviticus", "chapter": 15, "verse": 25, "word": {"kjv": "And if a woman have an issue of her blood many days out of the time of her separation, or if it run beyond the time of her separation; all the days of the issue of her uncleanness shall be as the days of her separation: she shall be unclean.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"kjv": "And the LORD said unto Moses, Speak unto Aaron thy brother, that he come not at all times into the holy place within the vail before the mercy seat, which is upon the ark; that he die not: for I will appear in the cloud upon the mercy seat.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"kjv": "And he shall take of the blood of the bullock, and sprinkle it with his finger upon the mercy seat eastward; and before the mercy seat shall he sprinkle of the blood with his finger seven times.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 19, "word": {"kjv": "And he shall sprinkle of the blood upon it with his finger seven times, and cleanse it, and hallow it from the uncleanness of the children of Israel.\r\n"}}, {"book": "Leviticus", "chapter": 18, "verse": 18, "word": {"kjv": "Neither shalt thou take a wife to her sister, to vex her, to uncover her nakedness, beside the other in her life time.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 26, "word": {"kjv": "Ye shall not eat any thing with the blood: neither shall ye use enchantment, nor observe times.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 8, "word": {"kjv": "And thou shalt number seven sabbaths of years unto thee, seven times seven years; and the space of the seven sabbaths of years shall be unto thee forty and nine years.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"kjv": "Notwithstanding the cities of the Levites, and the houses of the cities of their possession, may the Levites redeem at any time.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 50, "word": {"kjv": "And he shall reckon with him that bought him from the year that he was sold to him unto the year of jubile: and the price of his sale shall be according unto the number of years, according to the time of an hired servant shall it be with him.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 5, "word": {"kjv": "And your threshing shall reach unto the vintage, and the vintage shall reach unto the sowing time: and ye shall eat your bread to the full, and dwell in your land safely.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 18, "word": {"kjv": "And if ye will not yet for all this hearken unto me, then I will punish you seven times more for your sins.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 21, "word": {"kjv": "And if ye walk contrary unto me, and will not hearken unto me; I will bring seven times more plagues upon you according to your sins.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 24, "word": {"kjv": "Then will I also walk contrary unto you, and will punish you yet seven times for your sins.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 28, "word": {"kjv": "Then I will walk contrary unto you also in fury; and I, even I, will chastise you seven times for your sins.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 6, "word": {"kjv": "When ye blow an alarm the second time, then the camps that lie on the south side shall take their journey: they shall blow an alarm for their journeys.\r\n"}}, {"book": "Numbers", "chapter": 13, "verse": 20, "word": {"kjv": "And what the land is, whether it be fat or lean, whether there be wood therein, or not. And be ye of good courage, and bring of the fruit of the land. Now the time was the time of the firstripe grapes.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 14, "word": {"kjv": "And they will tell it to the inhabitants of this land: for they have heard that thou LORD art among this people, that thou LORD art seen face to face, and that thy cloud standeth over them, and that thou goest before them, by day time in a pillar of a cloud, and in a pillar of fire by night.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 22, "word": {"kjv": "Because all those men which have seen my glory, and my miracles, which I did in Egypt and in the wilderness, and have tempted me now these ten times, and have not hearkened to my voice;\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 4, "word": {"kjv": "And Eleazar the priest shall take of her blood with his finger, and sprinkle of her blood directly before the tabernacle of the congregation seven times:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 15, "word": {"kjv": "How our fathers went down into Egypt, and we have dwelt in Egypt a long time; and the Egyptians vexed us, and our fathers:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 4, "word": {"kjv": "And Moab said unto the elders of Midian, Now shall this company lick up all that are round about us, as the ox licketh up the grass of the field. And Balak the son of Zippor was king of the Moabites at that time.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 28, "word": {"kjv": "And the LORD opened the mouth of the ass, and she said unto Balaam, What have I done unto thee, that thou hast smitten me these three times?\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"kjv": "And the angel of the LORD said unto him, Wherefore hast thou smitten thine ass these three times? behold, I went out to withstand thee, because thy way is perverse before me:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"kjv": "And the ass saw me, and turned from me these three times: unless she had turned from me, surely now also I had slain thee, and saved her alive.\r\n"}}, {"book": "Numbers", "chapter": 23, "verse": 23, "word": {"kjv": "Surely there is no enchantment against Jacob, neither is there any divination against Israel: according to this time it shall be said of Jacob and of Israel, What hath God wrought!\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 1, "word": {"kjv": "And when Balaam saw that it pleased the LORD to bless Israel, he went not, as at other times, to seek for enchantments, but he set his face toward the wilderness.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 10, "word": {"kjv": "And Balak's anger was kindled against Balaam, and he smote his hands together: and Balak said unto Balaam, I called thee to curse mine enemies, and, behold, thou hast altogether blessed them these three times.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 10, "word": {"kjv": "And the earth opened her mouth, and swallowed them up together with Korah, when that company died, what time the fire devoured two hundred and fifty men: and they became a sign.\r\n"}}, {"book": "Numbers", "chapter": 32, "verse": 10, "word": {"kjv": "And the LORD's anger was kindled the same time, and he sware, saying,\r\n"}}, {"book": "Numbers", "chapter": 35, "verse": 26, "word": {"kjv": "But if the slayer shall at any time come without the border of the city of his refuge, whither he was fled;\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 9, "word": {"kjv": "And I spake unto you at that time, saying, I am not able to bear you myself alone:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 11, "word": {"kjv": "(The LORD God of your fathers make you a thousand times so many more as ye are, and bless you, as he hath promised you!)\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 16, "word": {"kjv": "And I charged your judges at that time, saying, Hear the causes between your brethren, and judge righteously between every man and his brother, and the stranger that is with him.\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 18, "word": {"kjv": "And I commanded you at that time all the things which ye should do.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 10, "word": {"kjv": "The Emims dwelt therein in times past, a people great, and many, and tall, as the Anakims;\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 12, "word": {"kjv": "The Horims also dwelt in Seir beforetime; but the children of Esau succeeded them, when they had destroyed them from before them, and dwelt in their stead; as Israel did unto the land of his possession, which the LORD gave unto them.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 20, "word": {"kjv": "(That also was accounted a land of giants: giants dwelt therein in old time; and the Ammonites call them Zamzummims;\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 34, "word": {"kjv": "And we took all his cities at that time, and utterly destroyed the men, and the women, and the little ones, of every city, we left none to remain:\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 4, "word": {"kjv": "And we took all his cities at that time, there was not a city which we took not from them, threescore cities, all the region of Argob, the kingdom of Og in Bashan.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 8, "word": {"kjv": "And we took at that time out of the hand of the two kings of the Amorites the land that was on this side Jordan, from the river of Arnon unto mount Hermon;\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 12, "word": {"kjv": "And this land, which we possessed at that time, from Aroer, which is by the river Arnon, and half mount Gilead, and the cities thereof, gave I unto the Reubenites and to the Gadites.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 18, "word": {"kjv": "And I commanded you at that time, saying, The LORD your God hath given you this land to possess it: ye shall pass over armed before your brethren the children of Israel, all that are meet for the war.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 21, "word": {"kjv": "And I commanded Joshua at that time, saying, Thine eyes have seen all that the LORD your God hath done unto these two kings: so shall the LORD do unto all the kingdoms whither thou passest.\r\n"}}, {"book": "Deuteronomy", "chapter": 3, "verse": 23, "word": {"kjv": "And I besought the LORD at that time, saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 14, "word": {"kjv": "And the LORD commanded me at that time to teach you statutes and judgments, that ye might do them in the land whither ye go over to possess it.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 42, "word": {"kjv": "That the slayer might flee thither, which should kill his neighbour unawares, and hated him not in times past; and that fleeing unto one of these cities he might live:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 5, "word": {"kjv": "(I stood between the LORD and you at that time, to shew you the work of the LORD: for ye were afraid by reason of the fire, and went not up into the mount;) saying,\r\n"}}, {"book": "Deuteronomy", "chapter": 6, "verse": 20, "word": {"kjv": "And when thy son asketh thee in time to come, saying, What mean the testimonies, and the statutes, and the judgments, which the LORD our God hath commanded you?\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 19, "word": {"kjv": "For I was afraid of the anger and hot displeasure, wherewith the LORD was wroth against you to destroy you. But the LORD hearkened unto me at that time also.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 20, "word": {"kjv": "And the LORD was very angry with Aaron to have destroyed him: and I prayed for Aaron also the same time.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 1, "word": {"kjv": "At that time the LORD said unto me, Hew thee two tables of stone like unto the first, and come up unto me into the mount, and make thee an ark of wood.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 8, "word": {"kjv": "At that time the LORD separated the tribe of Levi, to bear the ark of the covenant of the LORD, to stand before the LORD to minister unto him, and to bless in his name, unto this day.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 10, "word": {"kjv": "And I stayed in the mount, according to the first time, forty days and forty nights; and the LORD hearkened unto me at that time also, and the LORD would not destroy thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 9, "word": {"kjv": "Seven weeks shalt thou number unto thee: begin to number the seven weeks from such time as thou beginnest to put the sickle to the corn.\r\n"}}, {"book": "Deuteronomy", "chapter": 16, "verse": 16, "word": {"kjv": "Three times in a year shall all thy males appear before the LORD thy God in the place which he shall choose; in the feast of unleavened bread, and in the feast of weeks, and in the feast of tabernacles: and they shall not appear before the LORD empty:\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 10, "word": {"kjv": "There shall not be found among you any one that maketh his son or his daughter to pass through the fire, or that useth divination, or an observer of times, or an enchanter, or a witch,\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 14, "word": {"kjv": "For these nations, which thou shalt possess, hearkened unto observers of times, and unto diviners: but as for thee, the LORD thy God hath not suffered thee so to do.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 4, "word": {"kjv": "And this is the case of the slayer, which shall flee thither, that he may live: Whoso killeth his neighbour ignorantly, whom he hated not in time past;\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 6, "word": {"kjv": "Lest the avenger of the blood pursue the slayer, while his heart is hot, and overtake him, because the way is long, and slay him; whereas he was not worthy of death, inasmuch as he hated him not in time past.\r\n"}}, {"book": "Deuteronomy", "chapter": 19, "verse": 14, "word": {"kjv": "Thou shalt not remove thy neighbour's landmark, which they of old time have set in thine inheritance, which thou shalt inherit in the land that the LORD thy God giveth thee to possess it.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 19, "word": {"kjv": "When thou shalt besiege a city a long time, in making war against it to take it, thou shalt not destroy the trees thereof by forcing an axe against them: for thou mayest eat of them, and thou shalt not cut them down (for the tree of the field is man's life) to employ them in the siege:\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 35, "word": {"kjv": "To me belongeth vengeance, and recompence; their foot shall slide in due time: for the day of their calamity is at hand, and the things that shall come upon them make haste.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 5, "word": {"kjv": "And it came to pass about the time of shutting of the gate, when it was dark, that the men went out: whither the men went I wot not: pursue after them quickly; for ye shall overtake them.\r\n"}}, {"book": "Joshua", "chapter": 3, "verse": 15, "word": {"kjv": "And as they that bare the ark were come unto Jordan, and the feet of the priests that bare the ark were dipped in the brim of the water, (for Jordan overfloweth all his banks all the time of harvest,)\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 6, "word": {"kjv": "That this may be a sign among you, that when your children ask their fathers in time to come, saying, What mean ye by these stones?\r\n"}}, {"book": "Joshua", "chapter": 4, "verse": 21, "word": {"kjv": "And he spake unto the children of Israel, saying, When your children shall ask their fathers in time to come, saying, What mean these stones?\r\n"}}, {"book": "Joshua", "chapter": 5, "verse": 2, "word": {"kjv": "At that time the LORD said unto Joshua, Make thee sharp knives, and circumcise again the children of Israel the second time.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 4, "word": {"kjv": "And seven priests shall bear before the ark seven trumpets of rams' horns: and the seventh day ye shall compass the city seven times, and the priests shall blow with the trumpets.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 15, "word": {"kjv": "And it came to pass on the seventh day, that they rose early about the dawning of the day, and compassed the city after the same manner seven times: only on that day they compassed the city seven times.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 16, "word": {"kjv": "And it came to pass at the seventh time, when the priests blew with the trumpets, Joshua said unto the people, Shout; for the LORD hath given you the city.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 26, "word": {"kjv": "And Joshua adjured them at that time, saying, Cursed be the man before the LORD, that riseth up and buildeth this city Jericho: he shall lay the foundation thereof in his firstborn, and in his youngest son shall he set up the gates of it.\r\n"}}, {"book": "Joshua", "chapter": 8, "verse": 14, "word": {"kjv": "And it came to pass, when the king of Ai saw it, that they hasted and rose up early, and the men of the city went out against Israel to battle, he and all his people, at a time appointed, before the plain; but he wist not that there were liers in ambush against him behind the city.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 27, "word": {"kjv": "And it came to pass at the time of the going down of the sun, that Joshua commanded, and they took them down off the trees, and cast them into the cave wherein they had been hid, and laid great stones in the cave's mouth, which remain until this very day.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 42, "word": {"kjv": "And all these kings and their land did Joshua take at one time, because the LORD God of Israel fought for Israel.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 6, "word": {"kjv": "And the LORD said unto Joshua, Be not afraid because of them: for to morrow about this time will I deliver them up all slain before Israel: thou shalt hough their horses, and burn their chariots with fire.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 10, "word": {"kjv": "And Joshua at that time turned back, and took Hazor, and smote the king thereof with the sword: for Hazor beforetime was the head of all those kingdoms.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 18, "word": {"kjv": "Joshua made war a long time with all those kings.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 21, "word": {"kjv": "And at that time came Joshua, and cut off the Anakims from the mountains, from Hebron, from Debir, from Anab, and from all the mountains of Judah, and from all the mountains of Israel: Joshua destroyed them utterly with their cities.\r\n"}}, {"book": "Joshua", "chapter": 20, "verse": 5, "word": {"kjv": "And if the avenger of blood pursue after him, then they shall not deliver the slayer up into his hand; because he smote his neighbour unwittingly, and hated him not beforetime.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 24, "word": {"kjv": "And if we have not rather done it for fear of this thing, saying, In time to come your children might speak unto our children, saying, What have ye to do with the LORD God of Israel?\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 27, "word": {"kjv": "But that it may be a witness between us, and you, and our generations after us, that we might do the service of the LORD before him with our burnt offerings, and with our sacrifices, and with our peace offerings; that your children may not say to our children in time to come, Ye have no part in the LORD.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 28, "word": {"kjv": "Therefore said we, that it shall be, when they should so say to us or to our generations in time to come, that we may say again, Behold the pattern of the altar of the LORD, which our fathers made, not for burnt offerings, nor for sacrifices; but it is a witness between us and you.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 1, "word": {"kjv": "And it came to pass a long time after that the LORD had given rest unto Israel from all their enemies round about, that Joshua waxed old and stricken in age.\r\n"}}, {"book": "Joshua", "chapter": 24, "verse": 2, "word": {"kjv": "And Joshua said unto all the people, Thus saith the LORD God of Israel, Your fathers dwelt on the other side of the flood in old time, even Terah, the father of Abraham, and the father of Nachor: and they served other gods.\r\n"}}, {"book": "Judges", "chapter": 3, "verse": 29, "word": {"kjv": "And they slew of Moab at that time about ten thousand men, all lusty, and all men of valour; and there escaped not a man.\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"kjv": "And Deborah, a prophetess, the wife of Lapidoth, she judged Israel at that time.\r\n"}}, {"book": "Judges", "chapter": 9, "verse": 8, "word": {"kjv": "The trees went forth on a time to anoint a king over them; and they said unto the olive tree, Reign thou over us.\r\n"}}, {"book": "Judges", "chapter": 10, "verse": 14, "word": {"kjv": "Go and cry unto the gods which ye have chosen; let them deliver you in the time of your tribulation.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 4, "word": {"kjv": "And it came to pass in process of time, that the children of Ammon made war against Israel.\r\n"}}, {"book": "Judges", "chapter": 11, "verse": 26, "word": {"kjv": "While Israel dwelt in Heshbon and her towns, and in Aroer and her towns, and in all the cities that be along by the coasts of Arnon, three hundred years? why therefore did ye not recover them within that time?\r\n"}}, {"book": "Judges", "chapter": 12, "verse": 6, "word": {"kjv": "Then said they unto him, Say now Shibboleth: and he said Sibboleth: for he could not frame to pronounce it right. Then they took him, and slew him at the passages of Jordan: and there fell at that time of the Ephraimites forty and two thousand.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"kjv": "But his wife said unto him, If the LORD were pleased to kill us, he would not have received a burnt offering and a meat offering at our hands, neither would he have shewed us all these things, nor would as at this time have told us such things as these.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 25, "word": {"kjv": "And the Spirit of the LORD began to move him at times in the camp of Dan between Zorah and Eshtaol.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 4, "word": {"kjv": "But his father and his mother knew not that it was of the LORD, that he sought an occasion against the Philistines: for at that time the Philistines had dominion over Israel.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 8, "word": {"kjv": "And after a time he returned to take her, and he turned aside to see the carcase of the lion: and, behold, there was a swarm of bees and honey in the carcase of the lion.\r\n"}}, {"book": "Judges", "chapter": 15, "verse": 1, "word": {"kjv": "But it came to pass within a while after, in the time of wheat harvest, that Samson visited his wife with a kid; and he said, I will go in to my wife into the chamber. But her father would not suffer him to go in.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 15, "word": {"kjv": "And she said unto him, How canst thou say, I love thee, when thine heart is not with me? thou hast mocked me these three times, and hast not told me wherein thy great strength lieth.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 20, "word": {"kjv": "And she said, The Philistines be upon thee, Samson. And he awoke out of his sleep, and said, I will go out as at other times before, and shake myself. And he wist not that the LORD was departed from him.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"kjv": "And they set them up Micah's graven image, which he made, all the time that the house of God was in Shiloh.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 15, "word": {"kjv": "And the children of Benjamin were numbered at that time out of the cities twenty and six thousand men that drew sword, beside the inhabitants of Gibeah, which were numbered seven hundred chosen men.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 30, "word": {"kjv": "And the children of Israel went up against the children of Benjamin on the third day, and put themselves in array against Gibeah, as at other times.\r\n"}}, {"book": "Judges", "chapter": 20, "verse": 31, "word": {"kjv": "And the children of Benjamin went out against the people, and were drawn away from the city; and they began to smite of the people, and kill, as at other times, in the highways, of which one goeth up to the house of God, and the other to Gibeah in the field, about thirty men of Israel.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"kjv": "And Benjamin came again at that time; and they gave them wives which they had saved alive of the women of Jabesh-gilead: and yet so they sufficed them not.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 22, "word": {"kjv": "And it shall be, when their fathers or their brethren come unto us to complain, that we will say unto them, Be favourable unto them for our sakes: because we reserved not to each man his wife in the war: for ye did not give unto them at this time, that ye should be guilty.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 24, "word": {"kjv": "And the children of Israel departed thence at that time, every man to his tribe and to his family, and they went out from thence every man to his inheritance.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 14, "word": {"kjv": "And Boaz said unto her, At mealtime come thou hither, and eat of the bread, and dip thy morsel in the vinegar. And she sat beside the reapers: and he reached her parched corn, and she did eat, and was sufficed, and left.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"kjv": "Now this was the manner in former time in Israel concerning redeeming and concerning changing, for to confirm all things; a man plucked off his shoe, and gave it to his neighbour: and this was a testimony in Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 4, "word": {"kjv": "And when the time was that Elkanah offered, he gave to Peninnah his wife, and to all her sons and her daughters, portions:\r\n"}}, {"book": "1 Samuel", "chapter": 1, "verse": 20, "word": {"kjv": "Wherefore it came to pass, when the time was come about after Hannah had conceived, that she bare a son, and called his name Samuel, saying, Because I have asked him of the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 2, "word": {"kjv": "And it came to pass at that time, when Eli was laid down in his place, and his eyes began to wax dim, that he could not see;\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 8, "word": {"kjv": "And the LORD called Samuel again the third time. And he arose and went to Eli, and said, Here am I; for thou didst call me. And Eli perceived that the LORD had called the child.\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 10, "word": {"kjv": "And the LORD came, and stood, and called as at other times, Samuel, Samuel. Then Samuel answered, Speak; for thy servant heareth.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 20, "word": {"kjv": "And about the time of her death the women that stood by her said unto her, Fear not; for thou hast born a son. But she answered not, neither did she regard it.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 2, "word": {"kjv": "And it came to pass, while the ark abode in Kirjath-jearim, that the time was long; for it was twenty years: and all the house of Israel lamented after the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 9, "word": {"kjv": "(Beforetime in Israel, when a man went to inquire of God, thus he spake, Come, and let us go to the seer: for he that is now called a Prophet was beforetime called a Seer.)\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 13, "word": {"kjv": "As soon as ye be come into the city, ye shall straightway find him, before he go up to the high place to eat: for the people will not eat until he come, because he doth bless the sacrifice; and afterwards they eat that be bidden. Now therefore get you up; for about this time ye shall find him.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"kjv": "To morrow about this time I will send thee a man out of the land of Benjamin, and thou shalt anoint him to be captain over my people Israel, that he may save my people out of the hand of the Philistines: for I have looked upon my people, because their cry is come unto me.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 24, "word": {"kjv": "And the cook took up the shoulder, and that which was upon it, and set it before Saul. And Samuel said, Behold that which is left! set it before thee, and eat: for unto this time hath it been kept for thee since I said, I have invited the people. So Saul did eat with Samuel that day.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"kjv": "And it came to pass, when all that knew him beforetime saw that, behold, he prophesied among the prophets, then the people said one to another, What is this that is come unto the son of Kish? Is Saul also among the prophets?\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 9, "word": {"kjv": "And they said unto the messengers that came, Thus shall ye say unto the men of Jabesh-gilead, To morrow, by that time the sun be hot, ye shall have help. And the messengers came and shewed it to the men of Jabesh; and they were glad.\r\n"}}, {"book": "1 Samuel", "chapter": 13, "verse": 8, "word": {"kjv": "And he tarried seven days, according to the set time that Samuel had appointed: but Samuel came not to Gilgal; and the people were scattered from him.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 18, "word": {"kjv": "And Saul said unto Ahiah, Bring hither the ark of God. For the ark of God was at that time with the children of Israel.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 21, "word": {"kjv": "Moreover the Hebrews that were with the Philistines before that time, which went up with them into the camp from the country round about, even they also turned to be with the Israelites that were with Saul and Jonathan.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 10, "word": {"kjv": "And it came to pass on the morrow, that the evil spirit from God came upon Saul, and he prophesied in the midst of the house: and David played with his hand, as at other times: and there was a javelin in Saul's hand.\r\n"}}, {"book": "1 Samuel", "chapter": 18, "verse": 19, "word": {"kjv": "But it came to pass at the time when Merab Saul's daughter should have been given to David, that she was given unto Adriel the Meholathite to wife.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 7, "word": {"kjv": "And Jonathan called David, and Jonathan shewed him all those things. And Jonathan brought David to Saul, and he was in his presence, as in times past.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 21, "word": {"kjv": "And when it was told Saul, he sent other messengers, and they prophesied likewise. And Saul sent messengers again the third time, and they prophesied also.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 12, "word": {"kjv": "And Jonathan said unto David, O LORD God of Israel, when I have sounded my father about to morrow any time, or the third day, and, behold, if there be good toward David, and I then send not unto thee, and shew it thee;\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 25, "word": {"kjv": "And the king sat upon his seat, as at other times, even upon a seat by the wall: and Jonathan arose, and Abner sat by Saul's side, and David's place was empty.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 35, "word": {"kjv": "And it came to pass in the morning, that Jonathan went out into the field at the time appointed with David, and a little lad with him.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 41, "word": {"kjv": "And as soon as the lad was gone, David arose out of a place toward the south, and fell on his face to the ground, and bowed himself three times: and they kissed one another, and wept one with another, until David exceeded.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 8, "word": {"kjv": "Then said Abishai to David, God hath delivered thine enemy into thine hand this day: now therefore let me smite him, I pray thee, with the spear even to the earth at once, and I will not smite him the second time.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 7, "word": {"kjv": "And the time that David dwelt in the country of the Philistines was a full year and four months.\r\n"}}, {"book": "2 Samuel", "chapter": 2, "verse": 11, "word": {"kjv": "And the time that David was king in Hebron over the house of Judah was seven years and six months.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 17, "word": {"kjv": "And Abner had communication with the elders of Israel, saying, Ye sought for David in times past to be king over you:\r\n"}}, {"book": "2 Samuel", "chapter": 5, "verse": 2, "word": {"kjv": "Also in time past, when Saul was king over us, thou wast he that leddest out and broughtest in Israel: and the LORD said to thee, Thou shalt feed my people Israel, and thou shalt be a captain over Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 6, "word": {"kjv": "Whereas I have not dwelt in any house since the time that I brought up the children of Israel out of Egypt, even to this day, but have walked in a tent and in a tabernacle.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 10, "word": {"kjv": "Moreover I will appoint a place for my people Israel, and will plant them, that they may dwell in a place of their own, and move no more; neither shall the children of wickedness afflict them any more, as beforetime,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 11, "word": {"kjv": "And as since the time that I commanded judges to be over my people Israel, and have caused thee to rest from all thine enemies. Also the LORD telleth thee that he will make thee an house.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 1, "word": {"kjv": "And it came to pass, after the year was expired, at the time when kings go forth to battle, that David sent Joab, and his servants with him, and all Israel; and they destroyed the children of Ammon, and besieged Rabbah. But David tarried still at Jerusalem.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 2, "word": {"kjv": "And Joab sent to Tekoah, and fetched thence a wise woman, and said unto her, I pray thee, feign thyself to be a mourner, and put on now mourning apparel, and anoint not thyself with oil, but be as a woman that had a long time mourned for the dead:\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 29, "word": {"kjv": "Therefore Absalom sent for Joab, to have sent him to the king; but he would not come to him: and when he sent again the second time, he would not come.\r\n"}}, {"book": "2 Samuel", "chapter": 17, "verse": 7, "word": {"kjv": "And Hushai said unto Absalom, The counsel that Ahithophel hath given is not good at this time.\r\n"}}, {"book": "2 Samuel", "chapter": 18, "verse": 18, "word": {"kjv": "Now Absalom in his lifetime had taken and reared up for himself a pillar, which is in the king's dale: for he said, I have no son to keep my name in remembrance: and he called the pillar after his own name: and it is called unto this day, Absalom's place.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 5, "word": {"kjv": "So Amasa went to assemble the men of Judah: but he tarried longer than the set time which he had appointed him.\r\n"}}, {"book": "2 Samuel", "chapter": 20, "verse": 18, "word": {"kjv": "Then she spake, saying, They were wont to speak in old time, saying, They shall surely ask counsel at Abel: and so they ended the matter.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 8, "word": {"kjv": "These be the names of the mighty men whom David had: The Tachmonite that sat in the seat, chief among the captains; the same was Adino the Eznite: he lift up his spear against eight hundred, whom he slew at one time.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 13, "word": {"kjv": "And three of the thirty chief went down, and came to David in the harvest time unto the cave of Adullam: and the troop of the Philistines pitched in the valley of Rephaim.\r\n"}}, {"book": "2 Samuel", "chapter": 23, "verse": 20, "word": {"kjv": "And Benaiah the son of Jehoiada, the son of a valiant man, of Kabzeel, who had done many acts, he slew two lionlike men of Moab: he went down also and slew a lion in the midst of a pit in time of snow:\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 15, "word": {"kjv": "So the LORD sent a pestilence upon Israel from the morning even to the time appointed: and there died of the people from Dan even to Beer-sheba seventy thousand men.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 6, "word": {"kjv": "And his father had not displeased him at any time in saying, Why hast thou done so? and he also was a very goodly man; and his mother bare him after Absalom.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 26, "word": {"kjv": "And unto Abiathar the priest said the king, Get thee to Anathoth, unto thine own fields; for thou art worthy of death: but I will not at this time put thee to death, because thou barest the ark of the Lord GOD before David my father, and because thou hast been afflicted in all wherein my father was afflicted.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 59, "word": {"kjv": "And let these my words, wherewith I have made supplication before the LORD, be nigh unto the LORD our God day and night, that he maintain the cause of his servant, and the cause of his people Israel at all times, as the matter shall require:\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 65, "word": {"kjv": "And at that time Solomon held a feast, and all Israel with him, a great congregation, from the entering in of Hamath unto the river of Egypt, before the LORD our God, seven days and seven days, even fourteen days.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 2, "word": {"kjv": "That the LORD appeared to Solomon the second time, as he had appeared unto him at Gibeon.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 25, "word": {"kjv": "And three times in a year did Solomon offer burnt offerings and peace offerings upon the altar which he built unto the LORD, and he burnt incense upon the altar that was before the LORD. So he finished the house.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"kjv": "And it came to pass at that time when Jeroboam went out of Jerusalem, that the prophet Ahijah the Shilonite found him in the way; and he had clad himself with a new garment; and they two were alone in the field:\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 42, "word": {"kjv": "And the time that Solomon reigned in Jerusalem over all Israel was forty years.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 1, "word": {"kjv": "At that time Abijah the son of Jeroboam fell sick.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 23, "word": {"kjv": "The rest of all the acts of Asa, and all his might, and all that he did, and the cities which he built, are they not written in the book of the chronicles of the kings of Judah? Nevertheless in the time of his old age he was diseased in his feet.\r\n"}}, {"book": "1 Kings", "chapter": 17, "verse": 21, "word": {"kjv": "And he stretched himself upon the child three times, and cried unto the LORD, and said, O LORD my God, I pray thee, let this child's soul come into him again.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 29, "word": {"kjv": "And it came to pass, when midday was past, and they prophesied until the time of the offering of the evening sacrifice, that there was neither voice, nor any to answer, nor any that regarded.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 34, "word": {"kjv": "And he said, Do it the second time. And they did it the second time. And he said, Do it the third time. And they did it the third time.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"kjv": "And it came to pass at the time of the offering of the evening sacrifice, that Elijah the prophet came near, and said, LORD God of Abraham, Isaac, and of Israel, let it be known this day that thou art God in Israel, and that I am thy servant, and that I have done all these things at thy word.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 43, "word": {"kjv": "And said to his servant, Go up now, look toward the sea. And he went up, and looked, and said, There is nothing. And he said, Go again seven times.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 44, "word": {"kjv": "And it came to pass at the seventh time, that he said, Behold, there ariseth a little cloud out of the sea, like a man's hand. And he said, Go up, say unto Ahab, Prepare thy chariot, and get thee down, that the rain stop thee not.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 2, "word": {"kjv": "Then Jezebel sent a messenger unto Elijah, saying, So let the gods do to me, and more also, if I make not thy life as the life of one of them by to morrow about this time.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"kjv": "And the angel of the LORD came again the second time, and touched him, and said, Arise and eat; because the journey is too great for thee.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 6, "word": {"kjv": "Yet I will send my servants unto thee to morrow about this time, and they shall search thine house, and the houses of thy servants; and it shall be, that whatsoever is pleasant in thine eyes, they shall put it in their hand, and take it away.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 16, "word": {"kjv": "And the king said unto him, How many times shall I adjure thee that thou tell me nothing but that which is true in the name of the LORD?\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 6, "word": {"kjv": "And king Jehoram went out of Samaria the same time, and numbered all Israel.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 16, "word": {"kjv": "And he said, About this season, according to the time of life, thou shalt embrace a son. And she said, Nay, my lord, thou man of God, do not lie unto thine handmaid.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 17, "word": {"kjv": "And the woman conceived, and bare a son at that season that Elisha had said unto her, according to the time of life.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 35, "word": {"kjv": "Then he returned, and walked in the house to and fro; and went up, and stretched himself upon him: and the child sneezed seven times, and the child opened his eyes.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 10, "word": {"kjv": "And Elisha sent a messenger unto him, saying, Go and wash in the Jordan seven times, and thy flesh shall come again to thee, and thou shalt be clean.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 14, "word": {"kjv": "Then went he down, and dipped himself seven times in Jordan, according to the saying of the man of God: and his flesh came again like unto the flesh of a little child, and he was clean.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 26, "word": {"kjv": "And he said unto him, Went not mine heart with thee, when the man turned again from his chariot to meet thee? Is it a time to receive money, and to receive garments, and oliveyards, and vineyards, and sheep, and oxen, and menservants, and maidservants?\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 1, "word": {"kjv": "Then Elisha said, Hear ye the word of the LORD; Thus saith the LORD, To morrow about this time shall a measure of fine flour be sold for a shekel, and two measures of barley for a shekel, in the gate of Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 18, "word": {"kjv": "And it came to pass as the man of God had spoken to the king, saying, Two measures of barley for a shekel, and a measure of fine flour for a shekel, shall be to morrow about this time in the gate of Samaria:\r\n"}}, {"book": "2 Kings", "chapter": 8, "verse": 22, "word": {"kjv": "Yet Edom revolted from under the hand of Judah unto this day. Then Libnah revolted at the same time.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 6, "word": {"kjv": "Then he wrote a letter the second time to them, saying, If ye be mine, and if ye will hearken unto my voice, take ye the heads of the men your master's sons, and come to me to Jezreel by to morrow this time. Now the king's sons, being seventy persons, were with the great men of the city, which brought them up.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 36, "word": {"kjv": "And the time that Jehu reigned over Israel in Samaria was twenty and eight years.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 5, "word": {"kjv": "(And the LORD gave Israel a saviour, so that they went out from under the hand of the Syrians: and the children of Israel dwelt in their tents, as beforetime.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 19, "word": {"kjv": "And the man of God was wroth with him, and said, Thou shouldest have smitten five or six times; then hadst thou smitten Syria till thou hadst consumed it: whereas now thou shalt smite Syria but thrice.\r\n"}}, {"book": "2 Kings", "chapter": 13, "verse": 25, "word": {"kjv": "And Jehoash the son of Jehoahaz took again out of the hand of Ben-hadad the son of Hazael the cities, which he had taken out of the hand of Jehoahaz his father by war. Three times did Joash beat him, and recovered the cities of Israel.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 6, "word": {"kjv": "At that time Rezin king of Syria recovered Elath to Syria, and drave the Jews from Elath: and the Syrians came to Elath, and dwelt there unto this day.\r\n"}}, {"book": "2 Kings", "chapter": 18, "verse": 16, "word": {"kjv": "At that time did Hezekiah cut off the gold from the doors of the temple of the LORD, and from the pillars which Hezekiah king of Judah had overlaid, and gave it to the king of Assyria.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 25, "word": {"kjv": "Hast thou not heard long ago how I have done it, and of ancient times that I have formed it? now have I brought it to pass, that thou shouldest be to lay waste fenced cities into ruinous heaps.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 12, "word": {"kjv": "At that time Berodach-baladan, the son of Baladan, king of Babylon, sent letters and a present unto Hezekiah: for he had heard that Hezekiah had been sick.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 6, "word": {"kjv": "And he made his son pass through the fire, and observed times, and used enchantments, and dealt with familiar spirits and wizards: he wrought much wickedness in the sight of the LORD, to provoke him to anger.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 10, "word": {"kjv": "At that time the servants of Nebuchadnezzar king of Babylon came up against Jerusalem, and the city was besieged.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 20, "word": {"kjv": "And Phinehas the son of Eleazar was the ruler over them in time past, and the Lord was with him.\r\n"}}, {"book": "1 Chronicles", "chapter": 9, "verse": 25, "word": {"kjv": "And their brethren, which were in their villages, were to come after seven days from time to time with them.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 2, "word": {"kjv": "And moreover in time past, even when Saul was king, thou wast he that leddest out and broughtest in Israel: and the LORD thy God said unto thee, Thou shalt feed my people Israel, and thou shalt be ruler over my people Israel, and thou shalt be ruler over my people Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 11, "word": {"kjv": "And this is the number of the mighty men whom David had; Jashobeam, and Hachmonite, the chief of the captains: he lifted up his spear against three hundred slain by him at one time.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 22, "word": {"kjv": "For at that time day by day there came to David to help him, until it was a great host, like the host of God.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 32, "word": {"kjv": "And of the children of Issachar, which were men that had understanding of the times, to know what Israel ought to do; the heads of them were two hundred; and all their brethren were at their commandment.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 10, "word": {"kjv": "And since the time that I commanded judges to be over my people Israel. Moreover I will subdue all thine enemies. Furthermore I tell thee that the LORD will build thee an house.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 1, "word": {"kjv": "And it came to pass, that after the year was expired, at the time that kings go out to battle, Joab led forth the power of the army, and wasted the country of the children of Ammon, and came and besieged Rabbah. But David tarried at Jerusalem. And Joab smote Rabbah, and destroyed it.\r\n"}}, {"book": "1 Chronicles", "chapter": 20, "verse": 4, "word": {"kjv": "And it came to pass after this, that there arose war at Gezer with the Philistines; at which time Sibbechai the Hushathite slew Sippai, that was of the children of the giant: and they were subdued.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 3, "word": {"kjv": "And Joab answered, The LORD make his people an hundred times so many more as they be: but, my lord the king, are they not all my lord's servants? why then doth my lord require this thing? why will he be a cause of trespass to Israel?\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 28, "word": {"kjv": "At that time when David saw that the LORD had answered him in the threshingfloor of Ornan the Jebusite, then he sacrificed there.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 22, "word": {"kjv": "And did eat and drink before the LORD on that day with great gladness. And they made Solomon the son of David king the second time, and anointed him unto the LORD to be the chief governor, and Zadok to be priest.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 27, "word": {"kjv": "And the time that he reigned over Israel was forty years; seven years reigned he in Hebron, and thirty and three years reigned he in Jerusalem.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 30, "word": {"kjv": "With all his reign and his might, and the times that went over him, and over Israel, and over all the kingdoms of the countries.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 8, "word": {"kjv": "Also at the same time Solomon kept the feast seven days, and all Israel with him, a very great congregation, from the entering in of Hamath unto the river of Egypt.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 13, "word": {"kjv": "Even after a certain rate every day, offering according to the commandment of Moses, on the sabbaths, and on the new moons, and on the solemn feasts, three times in the year, even in the feast of unleavened bread, and in the feast of weeks, and in the feast of tabernacles.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 18, "word": {"kjv": "Thus the children of Israel were brought under at that time, and the children of Judah prevailed, because they relied upon the LORD God of their fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 5, "word": {"kjv": "And in those times there was no peace to him that went out, nor to him that came in, but great vexations were upon all the inhabitants of the countries.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 11, "word": {"kjv": "And they offered unto the LORD the same time, of the spoil which they had brought, seven hundred oxen and seven thousand sheep.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 7, "word": {"kjv": "And at that time Hanani the seer came to Asa king of Judah, and said unto him, Because thou hast relied on the king of Syria, and not relied on the LORD thy God, therefore is the host of the king of Syria escaped out of thine hand.\r\n"}}, {"book": "2 Chronicles", "chapter": 16, "verse": 10, "word": {"kjv": "Then Asa was wroth with the seer, and put him in a prison house; for he was in a rage with him because of this thing. And Asa oppressed some of the people the same time.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 15, "word": {"kjv": "And the king said to him, How many times shall I adjure thee that thou say nothing but the truth to me in the name of the LORD?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 34, "word": {"kjv": "And the battle increased that day: howbeit the king of Israel stayed himself up in his chariot against the Syrians until the even: and about the time of the sun going down he died.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 10, "word": {"kjv": "So the Edomites revolted from under the hand of Judah unto this day. The same time also did Libnah revolt from under his hand; because he had forsaken the LORD God of his fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 19, "word": {"kjv": "And it came to pass, that in process of time, after the end of two years, his bowels fell out by reason of his sickness: so he died of sore diseases. And his people made no burning for him, like the burning of his fathers.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 11, "word": {"kjv": "Now it came to pass, that at what time the chest was brought unto the king's office by the hand of the Levites, and when they saw that there was much money, the king's scribe and the high priest's officer came and emptied the chest, and took it, and carried it to his place again. Thus they did day by day, and gathered money in abundance.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 27, "word": {"kjv": "Now after the time that Amaziah did turn away from following the LORD they made a conspiracy against him in Jerusalem; and he fled to Lachish: but they sent to Lachish after him, and slew him there.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 16, "word": {"kjv": "At that time did king Ahaz send unto the kings of Assyria to help him.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 22, "word": {"kjv": "And in the time of his distress did he trespass yet more against the LORD: this is that king Ahaz.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 3, "word": {"kjv": "For they could not keep it at that time, because the priests had not sanctified themselves sufficiently, neither had the people gathered themselves together to Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 5, "word": {"kjv": "So they established a decree to make proclamation throughout all Israel, from Beer-sheba even to Dan, that they should come to keep the passover unto the LORD God of Israel at Jerusalem: for they had not done it of a long time in such sort as it was written.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 26, "word": {"kjv": "So there was great joy in Jerusalem: for since the time of Solomon the son of David king of Israel there was not the like in Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 6, "word": {"kjv": "And he caused his children to pass through the fire in the valley of the son of Hinnom: also he observed times, and used enchantments, and used witchcraft, and dealt with a familiar spirit, and with wizards: he wrought much evil in the sight of the LORD, to provoke him to anger.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 17, "word": {"kjv": "And the children of Israel that were present kept the passover at that time, and the feast of unleavened bread seven days.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 15, "word": {"kjv": "And the LORD God of their fathers sent to them by his messengers, rising up betimes, and sending; because he had compassion on his people, and on his dwelling place:\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 10, "word": {"kjv": "And the rest of the nations whom the great and noble Asnappar brought over, and set in the cities of Samaria, and the rest that are on this side the river, and at such a time.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 11, "word": {"kjv": "This is the copy of the letter that they sent unto him, even unto Artaxerxes the king; Thy servants the men on this side the river, and at such a time.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 15, "word": {"kjv": "That search may be made in the book of the records of thy fathers: so shalt thou find in the book of the records, and know that this city is a rebellious city, and hurtful unto kings and provinces, and that they have moved sedition within the same of old time: for which cause was this city destroyed.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 17, "word": {"kjv": "Then sent the king an answer unto Rehum the chancellor, and to Shimshai the scribe, and to the rest of their companions that dwell in Samaria, and unto the rest beyond the river, Peace, and at such a time.\r\n"}}, {"book": "Ezra", "chapter": 4, "verse": 19, "word": {"kjv": "And I commanded, and search hath been made, and it is found that this city of old time hath made insurrection against kings, and that rebellion and sedition have been made therein.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 3, "word": {"kjv": "At the same time came to them Tatnai, governor on this side the river, and Shethar-boznai, and their companions, and said thus unto them, Who hath commanded you to build this house, and to make up this wall?\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 16, "word": {"kjv": "Then came the same Sheshbazzar, and laid the foundation of the house of God which is in Jerusalem: and since that time even until now hath it been in building, and yet it is not finished.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 12, "word": {"kjv": "Artaxerxes, king of kings, unto Ezra the priest, a scribe of the law of the God of heaven, perfect peace, and at such a time.\r\n"}}, {"book": "Ezra", "chapter": 8, "verse": 34, "word": {"kjv": "By number and by weight of every one: and all the weight was written at that time.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 13, "word": {"kjv": "But the people are many, and it is a time of much rain, and we are not able to stand without, neither is this a work of one day or two: for we are many that have transgressed in this thing.\r\n"}}, {"book": "Ezra", "chapter": 10, "verse": 14, "word": {"kjv": "Let now our rulers of all the congregation stand, and let all them which have taken strange wives in our cities come at appointed times, and with them the elders of every city, and the judges thereof, until the fierce wrath of our God for this matter be turned from us.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 1, "word": {"kjv": "And it came to pass in the month Nisan, in the twentieth year of Artaxerxes the king, that wine was before him: and I took up the wine, and gave it unto the king. Now I had not been beforetime sad in his presence.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 6, "word": {"kjv": "And the king said unto me, (the queen also sitting by him,) For how long shall thy journey be? and when wilt thou return? So it pleased the king to send me; and I set him a time.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 12, "word": {"kjv": "And it came to pass, that when the Jews which dwelt by them came, they said unto us ten times, From all places whence ye shall return unto us they will be upon you.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 16, "word": {"kjv": "And it came to pass from that time forth, that the half of my servants wrought in the work, and the other half of them held both the spears, the shields, and the bows, and the habergeons; and the rulers were behind all the house of Judah.\r\n"}}, {"book": "Nehemiah", "chapter": 4, "verse": 22, "word": {"kjv": "Likewise at the same time said I unto the people, Let every one with his servant lodge within Jerusalem, that in the night they may be a guard to us, and labour on the day.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 14, "word": {"kjv": "Moreover from the time that I was appointed to be their governor in the land of Judah, from the twentieth year even unto the two and thirtieth year of Artaxerxes the king, that is, twelve years, I and my brethren have not eaten the bread of the governor.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 1, "word": {"kjv": "Now it came to pass, when Sanballat, and Tobiah, and Geshem the Arabian, and the rest of our enemies, heard that I had builded the wall, and that there was no breach left therein; (though at that time I had not set up the doors upon the gates;)\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 4, "word": {"kjv": "Yet they sent unto me four times after this sort; and I answered them after the same manner.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 5, "word": {"kjv": "Then sent Sanballat his servant unto me in like manner the fifth time with an open letter in his hand;\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"kjv": "Therefore thou deliveredst them into the hand of their enemies, who vexed them: and in the time of their trouble, when they cried unto thee, thou heardest them from heaven; and according to thy manifold mercies thou gavest them saviours, who saved them out of the hand of their enemies.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 28, "word": {"kjv": "But after they had rest, they did evil again before thee: therefore leftest thou them in the hand of their enemies, so that they had the dominion over them: yet when they returned, and cried unto thee, thou heardest them from heaven; and many times didst thou deliver them according to thy mercies;\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"kjv": "Now therefore, our God, the great, the mighty, and the terrible God, who keepest covenant and mercy, let not all the trouble seem little before thee, that hath come upon us, on our kings, on our princes, and on our priests, and on our prophets, and on our fathers, and on all thy people, since the time of the kings of Assyria unto this day.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 34, "word": {"kjv": "And we cast the lots among the priests, the Levites, and the people, for the wood offering, to bring it into the house of our God, after the houses of our fathers, at times appointed year by year, to burn upon the altar of the LORD our God, as it is written in the law:\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 44, "word": {"kjv": "And at that time were some appointed over the chambers for the treasures, for the offerings, for the firstfruits, and for the tithes, to gather into them out of the fields of the cities the portions of the law for the priests and Levites: for Judah rejoiced for the priests and for the Levites that waited.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"kjv": "And he had prepared for him a great chamber, where aforetime they laid the meat offerings, the frankincense, and the vessels, and the tithes of the corn, the new wine, and the oil, which was commanded to be given to the Levites, and the singers, and the porters; and the offerings of the priests.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 6, "word": {"kjv": "But in all this time was not I at Jerusalem: for in the two and thirtieth year of Artaxerxes king of Babylon came I unto the king, and after certain days obtained I leave of the king:\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 21, "word": {"kjv": "Then I testified against them, and said unto them, Why lodge ye about the wall? if ye do so again, I will lay hands on you. From that time forth came they no more on the sabbath.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 31, "word": {"kjv": "And for the wood offering, at times appointed, and for the firstfruits. Remember me, O my God, for good.\r\n"}}, {"book": "Esther", "chapter": 1, "verse": 13, "word": {"kjv": "Then the king said to the wise men, which knew the times, (for so was the king's manner toward all that knew law and judgment:\r\n"}}, {"book": "Esther", "chapter": 2, "verse": 19, "word": {"kjv": "And when the virgins were gathered together the second time, then Mordecai sat in the king's gate.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 14, "word": {"kjv": "For if thou altogether holdest thy peace at this time, then shall there enlargement and deliverance arise to the Jews from another place; but thou and thy father's house shall be destroyed: and who knoweth whether thou art come to the kingdom for such a time as this?\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 9, "word": {"kjv": "Then were the king's scribes called at that time in the third month, that is, the month Sivan, on the three and twentieth day thereof; and it was written according to all that Mordecai commanded unto the Jews, and to the lieutenants, and the deputies and rulers of the provinces which are from India unto Ethiopia, an hundred twenty and seven provinces, unto every province according to the writing thereof, and unto every people after their language, and to the Jews according to their writing, and according to their language.\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 27, "word": {"kjv": "The Jews ordained, and took upon them, and upon their seed, and upon all such as joined themselves unto them, so as it should not fail, that they would keep these two days according to their writing, and according to their appointed time every year;\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 31, "word": {"kjv": "To confirm these days of Purim in their times appointed, according as Mordecai the Jew and Esther the queen had enjoined them, and as they had decreed for themselves and for their seed, the matters of the fastings and their cry.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 16, "word": {"kjv": "Or as an hidden untimely birth I had not been; as infants which never saw light.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 14, "word": {"kjv": "They meet with darkness in the daytime, and grope in the noonday as in the night.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 17, "word": {"kjv": "What time they wax warm, they vanish: when it is hot, they are consumed out of their place.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 1, "word": {"kjv": "Is there not an appointed time to man upon earth? are not his days also like the days of an hireling?\r\n"}}, {"book": "Job", "chapter": 8, "verse": 5, "word": {"kjv": "If thou wouldest seek unto God betimes, and make thy supplication to the Almighty;\r\n"}}, {"book": "Job", "chapter": 9, "verse": 19, "word": {"kjv": "If I speak of strength, lo, he is strong: and if of judgment, who shall set me a time to plead?\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"kjv": "O that thou wouldest hide me in the grave, that thou wouldest keep me secret, until thy wrath be past, that thou wouldest appoint me a set time, and remember me!\r\n"}}, {"book": "Job", "chapter": 14, "verse": 14, "word": {"kjv": "If a man die, shall he live again? all the days of my appointed time will I wait, till my change come.\r\n"}}, {"book": "Job", "chapter": 15, "verse": 32, "word": {"kjv": "It shall be accomplished before his time, and his branch shall not be green.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 6, "word": {"kjv": "He hath made me also a byword of the people; and aforetime I was as a tabret.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 3, "word": {"kjv": "These ten times have ye reproached me: ye are not ashamed that ye make yourselves strange to me.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 16, "word": {"kjv": "Which were cut down out of time, whose foundation was overflown with a flood:\r\n"}}, {"book": "Job", "chapter": 24, "verse": 1, "word": {"kjv": "Why, seeing times are not hidden from the Almighty, do they that know him not see his days?\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"kjv": "Behold, as wild asses in the desert, go they forth to their work; rising betimes for a prey: the wilderness yieldeth food for them and for their children.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 16, "word": {"kjv": "In the dark they dig through houses, which they had marked for themselves in the daytime: they know not the light.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 3, "word": {"kjv": "For want and famine they were solitary; fleeing into the wilderness in former time desolate and waste.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 29, "word": {"kjv": "Lo, all these things worketh God oftentimes with man,\r\n"}}, {"book": "Job", "chapter": 38, "verse": 23, "word": {"kjv": "Which I have reserved against the time of trouble, against the day of battle and war?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 1, "word": {"kjv": "Knowest thou the time when the wild goats of the rock bring forth? or canst thou mark when the hinds do calve?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 2, "word": {"kjv": "Canst thou number the months that they fulfil? or knowest thou the time when they bring forth?\r\n"}}, {"book": "Job", "chapter": 39, "verse": 18, "word": {"kjv": "What time she lifteth up herself on high, she scorneth the horse and his rider.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 7, "word": {"kjv": "Thou hast put gladness in my heart, more than in the time that their corn and their wine increased.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 9, "word": {"kjv": "The LORD also will be a refuge for the oppressed, a refuge in times of trouble.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 1, "word": {"kjv": "Why standest thou afar off, O LORD? why hidest thou thyself in times of trouble?\r\n"}}, {"book": "Psalms", "chapter": 12, "verse": 6, "word": {"kjv": "The words of the LORD are pure words: as silver tried in a furnace of earth, purified seven times.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 9, "word": {"kjv": "Thou shalt make them as a fiery oven in the time of thine anger: the LORD shall swallow them up in his wrath, and the fire shall devour them.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 2, "word": {"kjv": "O my God, I cry in the daytime, but thou hearest not; and in the night season, and am not silent.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 5, "word": {"kjv": "For in the time of trouble he shall hide me in his pavilion: in the secret of his tabernacle shall he hide me; he shall set me up upon a rock.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 15, "word": {"kjv": "My times are in thy hand: deliver me from the hand of mine enemies, and from them that persecute me.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 6, "word": {"kjv": "For this shall every one that is godly pray unto thee in a time when thou mayest be found: surely in the floods of great waters they shall not come nigh unto him.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"kjv": "I will bless the LORD at all times: his praise shall continually be in my mouth.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 19, "word": {"kjv": "They shall not be ashamed in the evil time: and in the days of famine they shall be satisfied.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 39, "word": {"kjv": "But the salvation of the righteous is of the LORD: he is their strength in the time of trouble.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 1, "word": {"kjv": "Blessed is he that considereth the poor: the LORD will deliver him in time of trouble.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 8, "word": {"kjv": "Yet the LORD will command his lovingkindness in the daytime, and in the night his song shall be with me, and my prayer unto the God of my life.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 1, "word": {"kjv": "We have heard with our ears, O God, our fathers have told us, what work thou didst in their days, in the times of old.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 3, "word": {"kjv": "What time I am afraid, I will trust in thee.\r\n"}}, {"book": "Psalms", "chapter": 58, "verse": 8, "word": {"kjv": "As a snail which melteth, let every one of them pass away: like the untimely birth of a woman, that they may not see the sun.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 8, "word": {"kjv": "Trust in him at all times; ye people, pour out your heart before him: God is a refuge for us. Selah.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"kjv": "But as for me, my prayer is unto thee, O LORD, in an acceptable time: O God, in the multitude of thy mercy hear me, in the truth of thy salvation.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 9, "word": {"kjv": "Cast me not off in the time of old age; forsake me not when my strength faileth.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 5, "word": {"kjv": "I have considered the days of old, the years of ancient times.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 14, "word": {"kjv": "In the daytime also he led them with a cloud, and all the night with a light of fire.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 38, "word": {"kjv": "But he, being full of compassion, forgave their iniquity, and destroyed them not: yea, many a time turned he his anger away, and did not stir up all his wrath.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 3, "word": {"kjv": "Blow up the trumpet in the new moon, in the time appointed, on our solemn feast day.\r\n"}}, {"book": "Psalms", "chapter": 81, "verse": 15, "word": {"kjv": "The haters of the LORD should have submitted themselves unto him: but their time should have endured for ever.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 47, "word": {"kjv": "Remember how short my time is: wherefore hast thou made all men in vain?\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"kjv": "Thou shalt arise, and have mercy upon Zion: for the time to favour her, yea, the set time, is come.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 19, "word": {"kjv": "Until the time that his word came: the word of the LORD tried him.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 3, "word": {"kjv": "Blessed are they that keep judgment, and he that doeth righteousness at all times.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 43, "word": {"kjv": "Many times did he deliver them; but they provoked him with their counsel, and were brought low for their iniquity.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 2, "word": {"kjv": "Blessed be the name of the LORD from this time forth and for evermore.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 18, "word": {"kjv": "But we will bless the LORD from this time forth and for evermore. Praise the LORD.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 20, "word": {"kjv": "My soul breaketh for the longing that it hath unto thy judgments at all times.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 126, "word": {"kjv": "It is time for thee, LORD, to work: for they have made void thy law.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"kjv": "Seven times a day do I praise thee because of thy righteous judgments.\r\n"}}, {"book": "Psalms", "chapter": 121, "verse": 8, "word": {"kjv": "The LORD shall preserve thy going out and thy coming in from this time forth, and even for evermore.\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 1, "word": {"kjv": "Many a time have they afflicted me from my youth, may Israel now say:\r\n"}}, {"book": "Psalms", "chapter": 129, "verse": 2, "word": {"kjv": "Many a time have they afflicted me from my youth: yet they have not prevailed against me.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 19, "word": {"kjv": "Let her be as the loving hind and pleasant roe; let her breasts satisfy thee at all times; and be thou ravished always with her love.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 24, "word": {"kjv": "He that spareth his rod hateth his son: but he that loveth him chasteneth him betimes.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 17, "word": {"kjv": "A friend loveth at all times, and a brother is born for adversity.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 16, "word": {"kjv": "For a just man falleth seven times, and riseth up again: but the wicked shall fall into mischief.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 13, "word": {"kjv": "As the cold of snow in the time of harvest, so is a faithful messenger to them that send him: for he refresheth the soul of his masters.\r\n"}}, {"book": "Proverbs", "chapter": 25, "verse": 19, "word": {"kjv": "Confidence in an unfaithful man in time of trouble is like a broken tooth, and a foot out of joint.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 25, "word": {"kjv": "Strength and honour are her clothing; and she shall rejoice in time to come.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 10, "word": {"kjv": "Is there any thing whereof it may be said, See, this is new? it hath been already of old time, which was before us.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 1, "word": {"kjv": "To every thing there is a season, and a time to every purpose under the heaven:\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 2, "word": {"kjv": "A time to be born, and a time to die; a time to plant, and a time to pluck up that which is planted;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 3, "word": {"kjv": "A time to kill, and a time to heal; a time to break down, and a time to build up;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 4, "word": {"kjv": "A time to weep, and a time to laugh; a time to mourn, and a time to dance;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 5, "word": {"kjv": "A time to cast away stones, and a time to gather stones together; a time to embrace, and a time to refrain from embracing;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 6, "word": {"kjv": "A time to get, and a time to lose; a time to keep, and a time to cast away;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 7, "word": {"kjv": "A time to rend, and a time to sew; a time to keep silence, and a time to speak;\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 8, "word": {"kjv": "A time to love, and a time to hate; a time of war, and a time of peace.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 11, "word": {"kjv": "He hath made every thing beautiful in his time: also he hath set the world in their heart, so that no man can find out the work that God maketh from the beginning to the end.\r\n"}}, {"book": "Ecclesiastes", "chapter": 3, "verse": 17, "word": {"kjv": "I said in mine heart, God shall judge the righteous and the wicked: for there is a time there for every purpose and for every work.\r\n"}}, {"book": "Ecclesiastes", "chapter": 6, "verse": 3, "word": {"kjv": "If a man beget an hundred children, and live many years, so that the days of his years be many, and his soul be not filled with good, and also that he have no burial; I say, that an untimely birth is better than he.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 17, "word": {"kjv": "Be not over much wicked, neither be thou foolish: why shouldest thou die before thy time?\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 22, "word": {"kjv": "For oftentimes also thine own heart knoweth that thou thyself likewise hast cursed others.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 5, "word": {"kjv": "Whoso keepeth the commandment shall feel no evil thing: and a wise man's heart discerneth both time and judgment.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 6, "word": {"kjv": "Because to every purpose there is time and judgment, therefore the misery of man is great upon him.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 9, "word": {"kjv": "All this have I seen, and applied my heart unto every work that is done under the sun: there is a time wherein one man ruleth over another to his own hurt.\r\n"}}, {"book": "Ecclesiastes", "chapter": 8, "verse": 12, "word": {"kjv": "Though a sinner do evil an hundred times, and his days be prolonged, yet surely I know that it shall be well with them that fear God, which fear before him:\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 11, "word": {"kjv": "I returned, and saw under the sun, that the race is not to the swift, nor the battle to the strong, neither yet bread to the wise, nor yet riches to men of understanding, nor yet favour to men of skill; but time and chance happeneth to them all.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 12, "word": {"kjv": "For man also knoweth not his time: as the fishes that are taken in an evil net, and as the birds that are caught in the snare; so are the sons of men snared in an evil time, when it falleth suddenly upon them.\r\n"}}, {"book": "Song of Solomon", "chapter": 2, "verse": 12, "word": {"kjv": "The flowers appear on the earth; the time of the singing of birds is come, and the voice of the turtle is heard in our land;\r\n"}}, {"book": "Isaiah", "chapter": 4, "verse": 6, "word": {"kjv": "And there shall be a tabernacle for a shadow in the daytime from the heat, and for a place of refuge, and for a covert from storm and from rain.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 11, "word": {"kjv": "And it shall come to pass in that day, that the Lord shall set his hand again the second time to recover the remnant of his people, which shall be left, from Assyria, and from Egypt, and from Pathros, and from Cush, and from Elam, and from Shinar, and from Hamath, and from the islands of the sea.\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"kjv": "And the wild beasts of the islands shall cry in their desolate houses, and dragons in their pleasant palaces: and her time is near to come, and her days shall not be prolonged.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 31, "word": {"kjv": "Howl, O gate; cry, O city; thou, whole Palestina, art dissolved: for there shall come from the north a smoke, and none shall be alone in his appointed times.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 13, "word": {"kjv": "This is the word that the LORD hath spoken concerning Moab since that time.\r\n"}}, {"book": "Isaiah", "chapter": 18, "verse": 7, "word": {"kjv": "In that time shall the present be brought unto the LORD of hosts of a people scattered and peeled, and from a people terrible from their beginning hitherto; a nation meted out and trodden under foot, whose land the rivers have spoiled, to the place of the name of the LORD of hosts, the mount Zion.\r\n"}}, {"book": "Isaiah", "chapter": 20, "verse": 2, "word": {"kjv": "At the same time spake the LORD by Isaiah the son of Amoz, saying, Go and loose the sackcloth from off thy loins, and put off thy shoe from thy foot. And he did so, walking naked and barefoot.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 8, "word": {"kjv": "And he cried, A lion: My lord, I stand continually upon the watchtower in the daytime, and I am set in my ward whole nights:\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 17, "word": {"kjv": "Like as a woman with child, that draweth near the time of her delivery, is in pain, and crieth out in her pangs; so have we been in thy sight, O LORD.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 19, "word": {"kjv": "From the time that it goeth forth it shall take you: for morning by morning shall it pass over, by day and by night: and it shall be a vexation only to understand the report.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 8, "word": {"kjv": "Now go, write it before them in a table, and note it in a book, that it may be for the time to come for ever and ever:\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 2, "word": {"kjv": "O LORD, be gracious unto us; we have waited for thee: be thou their arm every morning, our salvation also in the time of trouble.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"kjv": "And wisdom and knowledge shall be the stability of thy times, and strength of salvation: the fear of the LORD is his treasure.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 26, "word": {"kjv": "Hast thou not heard long ago, how I have done it; and of ancient times, that I have formed it? now have I brought it to pass, that thou shouldest be to lay waste defenced cities into ruinous heaps.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 1, "word": {"kjv": "At that time Merodach-baladan, the son of Baladan, king of Babylon, sent letters and a present to Hezekiah: for he had heard that he had been sick, and was recovered.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 26, "word": {"kjv": "Who hath declared from the beginning, that we may know? and beforetime, that we may say, He is righteous? yea, there is none that sheweth, yea, there is none that declareth, yea, there is none that heareth your words.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 14, "word": {"kjv": "I have long time holden my peace; I have been still, and refrained myself: now will I cry like a travailing woman; I will destroy and devour at once.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 23, "word": {"kjv": "Who among you will give ear to this? who will hearken and hear for the time to come?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 8, "word": {"kjv": "Fear ye not, neither be afraid: have not I told thee from that time, and have declared it? ye are even my witnesses. Is there a God beside me? yea, there is no God; I know not any.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 21, "word": {"kjv": "Tell ye, and bring them near; yea, let them take counsel together: who hath declared this from ancient time? who hath told it from that time? have not I the LORD? and there is no God else beside me; a just God and a Saviour; there is none beside me.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 10, "word": {"kjv": "Declaring the end from the beginning, and from ancient times the things that are not yet done, saying, My counsel shall stand, and I will do all my pleasure:\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 6, "word": {"kjv": "Thou hast heard, see all this; and will not ye declare it? I have shewed thee new things from this time, even hidden things, and thou didst not know them.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 8, "word": {"kjv": "Yea, thou heardest not; yea, thou knewest not; yea, from that time that thine ear was not opened: for I knew that thou wouldest deal very treacherously, and wast called a transgressor from the womb.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 16, "word": {"kjv": "Come ye near unto me, hear ye this; I have not spoken in secret from the beginning; from the time that it was, there am I: and now the Lord GOD, and his Spirit, hath sent me.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 8, "word": {"kjv": "Thus saith the LORD, In an acceptable time have I heard thee, and in a day of salvation have I helped thee: and I will preserve thee, and give thee for a covenant of the people, to establish the earth, to cause to inherit the desolate heritages;\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 4, "word": {"kjv": "For thus saith the Lord GOD, My people went down aforetime into Egypt to sojourn there; and the Assyrian oppressed them without cause.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 22, "word": {"kjv": "A little one shall become a thousand, and a small one a strong nation: I the LORD will hasten it in his time.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 13, "word": {"kjv": "And the word of the LORD came unto me the second time, saying, What seest thou? And I said, I see a seething pot; and the face thereof is toward the north.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 20, "word": {"kjv": "For of old time I have broken thy yoke, and burst thy bands; and thou saidst, I will not transgress; when upon every high hill and under every green tree thou wanderest, playing the harlot.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"kjv": "Saying to a stock, Thou art my father; and to a stone, Thou hast brought me forth: for they have turned their back unto me, and not their face: but in the time of their trouble they will say, Arise, and save us.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"kjv": "But where are thy gods that thou hast made thee? let them arise, if they can save thee in the time of thy trouble: for according to the number of thy cities are thy gods, O Judah.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 4, "word": {"kjv": "Wilt thou not from this time cry unto me, My father, thou art the guide of my youth?\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 17, "word": {"kjv": "At that time they shall call Jerusalem the throne of the LORD; and all the nations shall be gathered unto it, to the name of the LORD, to Jerusalem: neither shall they walk any more after the imagination of their evil heart.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 11, "word": {"kjv": "At that time shall it be said to this people and to Jerusalem, A dry wind of the high places in the wilderness toward the daughter of my people, not to fan, nor to cleanse,\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 15, "word": {"kjv": "Were they ashamed when they had committed abomination? nay, they were not at all ashamed, neither could they blush: therefore they shall fall among them that fall: at the time that I visit them they shall be cast down, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"kjv": "At that time, saith the LORD, they shall bring out the bones of the kings of Judah, and the bones of his princes, and the bones of the priests, and the bones of the prophets, and the bones of the inhabitants of Jerusalem, out of their graves:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 7, "word": {"kjv": "Yea, the stork in the heaven knoweth her appointed times; and the turtle and the crane and the swallow observe the time of their coming; but my people know not the judgment of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 12, "word": {"kjv": "Were they ashamed when they had committed abomination? nay, they were not at all ashamed, neither could they blush: therefore shall they fall among them that fall: in the time of their visitation they shall be cast down, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 15, "word": {"kjv": "We looked for peace, but no good came; and for a time of health, and behold trouble!\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"kjv": "They are vanity, and the work of errors: in the time of their visitation they shall perish.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"kjv": "Then shall the cities of Judah and inhabitants of Jerusalem go, and cry unto the gods unto whom they offer incense: but they shall not save them at all in the time of their trouble.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 14, "word": {"kjv": "Therefore pray not thou for this people, neither lift up a cry or prayer for them: for I will not hear them in the time that they cry unto me for their trouble.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 3, "word": {"kjv": "And the word of the LORD came unto me the second time, saying,\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 8, "word": {"kjv": "O the hope of Israel, the saviour thereof in time of trouble, why shouldest thou be as a stranger in the land, and as a wayfaring man that turneth aside to tarry for a night?\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 19, "word": {"kjv": "Hast thou utterly rejected Judah? hath thy soul lothed Zion? why hast thou smitten us, and there is no healing for us? we looked for peace, and there is no good; and for the time of healing, and behold trouble!\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 11, "word": {"kjv": "The LORD said, Verily it shall be well with thy remnant; verily I will cause the enemy to entreat thee well in the time of evil and in the time of affliction.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 23, "word": {"kjv": "Yet, LORD, thou knowest all their counsel against me to slay me: forgive not their iniquity, neither blot out their sin from thy sight, but let them be overthrown before thee; deal thus with them in the time of thine anger.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 7, "word": {"kjv": "And all nations shall serve him, and his son, and his son's son, until the very time of his land come: and then many nations and great kings shall serve themselves of him.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"kjv": "Alas! for that day is great, so that none is like it: it is even the time of Jacob's trouble; but he shall be saved out of it.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 20, "word": {"kjv": "Their children also shall be as aforetime, and their congregation shall be established before me, and I will punish all that oppress them.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 1, "word": {"kjv": "At the same time, saith the LORD, will I be the God of all the families of Israel, and they shall be my people.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 1, "word": {"kjv": "Moreover the word of the LORD came unto Jeremiah the second time, while he was yet shut up in the court of the prison, saying,\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 15, "word": {"kjv": "In those days, and at that time, will I cause the Branch of righteousness to grow up unto David; and he shall execute judgment and righteousness in the land.\r\n"}}, {"book": "Jeremiah", "chapter": 39, "verse": 10, "word": {"kjv": "But Nebuzar-adan the captain of the guard left of the poor of the people, which had nothing, in the land of Judah, and gave them vineyards and fields at the same time.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 17, "word": {"kjv": "They did cry there, Pharaoh king of Egypt is but a noise; he hath passed the time appointed.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 21, "word": {"kjv": "Also her hired men are in the midst of her like fatted bullocks; for they also are turned back, and are fled away together: they did not stand, because the day of their calamity was come upon them, and the time of their visitation.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 8, "word": {"kjv": "Flee ye, turn back, dwell deep, O inhabitants of Dedan; for I will bring the calamity of Esau upon him, the time that I will visit him.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 19, "word": {"kjv": "Behold, he shall come up like a lion from the swelling of Jordan against the habitation of the strong: but I will suddenly make him run away from her: and who is a chosen man, that I may appoint over her? for who is like me? and who will appoint me the time? and who is that shepherd that will stand before me?\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 4, "word": {"kjv": "In those days, and in that time, saith the LORD, the children of Israel shall come, they and the children of Judah together, going and weeping: they shall go, and seek the LORD their God.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 16, "word": {"kjv": "Cut off the sower from Babylon, and him that handleth the sickle in the time of harvest: for fear of the oppressing sword they shall turn every one to his people, and they shall flee every one to his own land.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 20, "word": {"kjv": "In those days, and in that time, saith the LORD, the iniquity of Israel shall be sought for, and there shall be none; and the sins of Judah, and they shall not be found: for I will pardon them whom I reserve.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 27, "word": {"kjv": "Slay all her bullocks; let them go down to the slaughter: woe unto them! for their day is come, the time of their visitation.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 31, "word": {"kjv": "Behold, I am against thee, O thou most proud, saith the Lord GOD of hosts: for thy day is come, the time that I will visit thee.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 44, "word": {"kjv": "Behold, he shall come up like a lion from the swelling of Jordan unto the habitation of the strong: but I will make them suddenly run away from her: and who is a chosen man, that I may appoint over her? for who is like me? and who will appoint me the time? and who is that shepherd that will stand before me?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 6, "word": {"kjv": "Flee out of the midst of Babylon, and deliver every man his soul: be not cut off in her iniquity; for this is the time of the LORD's vengeance; he will render unto her a recompence.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"kjv": "They are vanity, the work of errors: in the time of their visitation they shall perish.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 33, "word": {"kjv": "For thus saith the LORD of hosts, the God of Israel; The daughter of Babylon is like a threshingfloor, it is time to thresh her: yet a little while, and the time of her harvest shall come.\r\n"}}, {"book": "Lamentations", "chapter": 5, "verse": 20, "word": {"kjv": "Wherefore dost thou forget us for ever, and forsake us so long time?\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"kjv": "And thy meat which thou shalt eat shall be by weight, twenty shekels a day: from time to time shalt thou eat it.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 11, "word": {"kjv": "Thou shalt drink also water by measure, the sixth part of an hin: from time to time shalt thou drink.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 7, "word": {"kjv": "The morning is come unto thee, O thou that dwellest in the land: the time is come, the day of trouble is near, and not the sounding again of the mountains.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 12, "word": {"kjv": "The time is come, the day draweth near: let not the buyer rejoice, nor the seller mourn: for wrath is upon all the multitude thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 12, "verse": 27, "word": {"kjv": "Son of man, behold, they of the house of Israel say, The vision that he seeth is for many days to come, and he prophesieth of the times that are far off.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 8, "word": {"kjv": "Now when I passed by thee, and looked upon thee, behold, thy time was the time of love; and I spread my skirt over thee, and covered thy nakedness: yea, I sware unto thee, and entered into a covenant with thee, saith the Lord GOD, and thou becamest mine.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 57, "word": {"kjv": "Before thy wickedness was discovered, as at the time of thy reproach of the daughters of Syria, and all that are round about her, the daughters of the Philistines, which despise thee round about.\r\n"}}, {"book": "Ezekiel", "chapter": 21, "verse": 14, "word": {"kjv": "Thou therefore, son of man, prophesy, and smite thine hands together, and let the sword be doubled the third time, the sword of the slain: it is the sword of the great men that are slain, which entereth into their privy chambers.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 3, "word": {"kjv": "Then say thou, Thus saith the Lord GOD, The city sheddeth blood in the midst of it, that her time may come, and maketh idols against herself to defile herself.\r\n"}}, {"book": "Ezekiel", "chapter": 26, "verse": 20, "word": {"kjv": "When I shall bring thee down with them that descend into the pit, with the people of old time, and shall set thee in the low parts of the earth, in places desolate of old, with them that go down to the pit, that thou be not inhabited; and I shall set glory in the land of the living;\r\n"}}, {"book": "Ezekiel", "chapter": 27, "verse": 34, "word": {"kjv": "In the time when thou shalt be broken by the seas in the depths of the waters thy merchandise and all thy company in the midst of thee shall fall.\r\n"}}, {"book": "Ezekiel", "chapter": 30, "verse": 3, "word": {"kjv": "For the day is near, even the day of the LORD is near, a cloudy day; it shall be the time of the heathen.\r\n"}}, {"book": "Ezekiel", "chapter": 35, "verse": 5, "word": {"kjv": "Because thou hast had a perpetual hatred, and hast shed the blood of the children of Israel by the force of the sword in the time of their calamity, in the time that their iniquity had an end:\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 10, "word": {"kjv": "Thus saith the Lord GOD; It shall also come to pass, that at the same time shall things come into thy mind, and thou shalt think an evil thought:\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"kjv": "Thus saith the Lord GOD; Art thou he of whom I have spoken in old time by my servants the prophets of Israel, which prophesied in those days many years that I would bring thee against them?\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 18, "word": {"kjv": "And it shall come to pass at the same time when Gog shall come against the land of Israel, saith the Lord GOD, that my fury shall come up in my face.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 20, "word": {"kjv": "And in all matters of wisdom and understanding, that the king inquired of them, he found them ten times better than all the magicians and astrologers that were in all his realm.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 8, "word": {"kjv": "The king answered and said, I know of certainty that ye would gain the time, because ye see the thing is gone from me.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 9, "word": {"kjv": "But if ye will not make known unto me the dream, there is but one decree for you: for ye have prepared lying and corrupt words to speak before me, till the time be changed: therefore tell me the dream, and I shall know that ye can shew me the interpretation thereof.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 16, "word": {"kjv": "Then Daniel went in, and desired of the king that he would give him time, and that he would shew the king the interpretation.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"kjv": "And he changeth the times and the seasons: he removeth kings, and setteth up kings: he giveth wisdom unto the wise, and knowledge to them that know understanding:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 5, "word": {"kjv": "That at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, dulcimer, and all kinds of musick, ye fall down and worship the golden image that Nebuchadnezzar the king hath set up:\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 7, "word": {"kjv": "Therefore at that time, when all the people heard the sound of the cornet, flute, harp, sackbut, psaltery, and all kinds of musick, all the people, the nations, and the languages, fell down and worshipped the golden image that Nebuchadnezzar the king had set up.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 8, "word": {"kjv": "Wherefore at that time certain Chaldeans came near, and accused the Jews.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 15, "word": {"kjv": "Now if ye be ready that at what time ye hear the sound of the cornet, flute, harp, sackbut, psaltery, and dulcimer, and all kinds of musick, ye fall down and worship the image which I have made; well: but if ye worship not, ye shall be cast the same hour into the midst of a burning fiery furnace; and who is that God that shall deliver you out of my hands?\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 19, "word": {"kjv": "Then was Nebuchadnezzar full of fury, and the form of his visage was changed against Shadrach, Meshach, and Abed-nego: therefore he spake, and commanded that they should heat the furnace one seven times more than it was wont to be heated.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 16, "word": {"kjv": "Let his heart be changed from man's, and let a beast's heart be given unto him; and let seven times pass over him.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 23, "word": {"kjv": "And whereas the king saw a watcher and an holy one coming down from heaven, and saying, Hew the tree down, and destroy it; yet leave the stump of the roots thereof in the earth, even with a band of iron and brass, in the tender grass of the field; and let it be wet with the dew of heaven, and let his portion be with the beasts of the field, till seven times pass over him;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 25, "word": {"kjv": "That they shall drive thee from men, and thy dwelling shall be with the beasts of the field, and they shall make thee to eat grass as oxen, and they shall wet thee with the dew of heaven, and seven times shall pass over thee, till thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 32, "word": {"kjv": "And they shall drive thee from men, and thy dwelling shall be with the beasts of the field: they shall make thee to eat grass as oxen, and seven times shall pass over thee, until thou know that the most High ruleth in the kingdom of men, and giveth it to whomsoever he will.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 36, "word": {"kjv": "At the same time my reason returned unto me; and for the glory of my kingdom, mine honour and brightness returned unto me; and my counsellers and my lords sought unto me; and I was established in my kingdom, and excellent majesty was added unto me.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 10, "word": {"kjv": "Now when Daniel knew that the writing was signed, he went into his house; and his windows being open in his chamber toward Jerusalem, he kneeled upon his knees three times a day, and prayed, and gave thanks before his God, as he did aforetime.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 13, "word": {"kjv": "Then answered they and said before the king, That Daniel, which is of the children of the captivity of Judah, regardeth not thee, O king, nor the decree that thou hast signed, but maketh his petition three times a day.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 10, "word": {"kjv": "A fiery stream issued and came forth from before him: thousand thousands ministered unto him, and ten thousand times ten thousand stood before him: the judgment was set, and the books were opened.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 12, "word": {"kjv": "As concerning the rest of the beasts, they had their dominion taken away: yet their lives were prolonged for a season and time.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 22, "word": {"kjv": "Until the Ancient of days came, and judgment was given to the saints of the most High; and the time came that the saints possessed the kingdom.\r\n"}}, {"book": "Daniel", "chapter": 7, "verse": 25, "word": {"kjv": "And he shall speak great words against the most High, and shall wear out the saints of the most High, and think to change times and laws: and they shall be given into his hand until a time and times and the dividing of time.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 17, "word": {"kjv": "So he came near where I stood: and when he came, I was afraid, and fell upon my face: but he said unto me, Understand, O son of man: for at the time of the end shall be the vision.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 19, "word": {"kjv": "And he said, Behold, I will make thee know what shall be in the last end of the indignation: for at the time appointed the end shall be.\r\n"}}, {"book": "Daniel", "chapter": 8, "verse": 23, "word": {"kjv": "And in the latter time of their kingdom, when the transgressors are come to the full, a king of fierce countenance, and understanding dark sentences, shall stand up.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 21, "word": {"kjv": "Yea, whiles I was speaking in prayer, even the man Gabriel, whom I had seen in the vision at the beginning, being caused to fly swiftly, touched me about the time of the evening oblation.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 25, "word": {"kjv": "Know therefore and understand, that from the going forth of the commandment to restore and to build Jerusalem unto the Messiah the Prince shall be seven weeks, and threescore and two weeks: the street shall be built again, and the wall, even in troublous times.\r\n"}}, {"book": "Daniel", "chapter": 10, "verse": 1, "word": {"kjv": "In the third year of Cyrus king of Persia a thing was revealed unto Daniel, whose name was called Belteshazzar; and the thing was true, but the time appointed was long: and he understood the thing, and had understanding of the vision.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 6, "word": {"kjv": "And in the end of years they shall join themselves together; for the king's daughter of the south shall come to the king of the north to make an agreement: but she shall not retain the power of the arm; neither shall he stand, nor his arm: but she shall be given up, and they that brought her, and he that begat her, and he that strengthened her in these times.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 14, "word": {"kjv": "And in those times there shall many stand up against the king of the south: also the robbers of thy people shall exalt themselves to establish the vision; but they shall fall.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 24, "word": {"kjv": "He shall enter peaceably even upon the fattest places of the province; and he shall do that which his fathers have not done, nor his fathers' fathers; he shall scatter among them the prey, and spoil, and riches: yea, and he shall forecast his devices against the strong holds, even for a time.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 27, "word": {"kjv": "And both these kings' hearts shall be to do mischief, and they shall speak lies at one table; but it shall not prosper: for yet the end shall be at the time appointed.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 29, "word": {"kjv": "At the time appointed he shall return, and come toward the south; but it shall not be as the former, or as the latter.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 35, "word": {"kjv": "And some of them of understanding shall fall, to try them, and to purge, and to make them white, even to the time of the end: because it is yet for a time appointed.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 40, "word": {"kjv": "And at the time of the end shall the king of the south push at him: and the king of the north shall come against him like a whirlwind, with chariots, and with horsemen, and with many ships; and he shall enter into the countries, and shall overflow and pass over.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 1, "word": {"kjv": "And at that time shall Michael stand up, the great prince which standeth for the children of thy people: and there shall be a time of trouble, such as never was since there was a nation even to that same time: and at that time thy people shall be delivered, every one that shall be found written in the book.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"kjv": "But thou, O Daniel, shut up the words, and seal the book, even to the time of the end: many shall run to and fro, and knowledge shall be increased.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 7, "word": {"kjv": "And I heard the man clothed in linen, which was upon the waters of the river, when he held up his right hand and his left hand unto heaven, and sware by him that liveth for ever that it shall be for a time, times, and an half; and when he shall have accomplished to scatter the power of the holy people, all these things shall be finished.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 9, "word": {"kjv": "And he said, Go thy way, Daniel: for the words are closed up and sealed till the time of the end.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 11, "word": {"kjv": "And from the time that the daily sacrifice shall be taken away, and the abomination that maketh desolate set up, there shall be a thousand two hundred and ninety days.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 9, "word": {"kjv": "Therefore will I return, and take away my corn in the time thereof, and my wine in the season thereof, and will recover my wool and my flax given to cover her nakedness.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 10, "word": {"kjv": "I found Israel like grapes in the wilderness; I saw your fathers as the firstripe in the fig tree at her first time: but they went to Baal-peor, and separated themselves unto that shame; and their abominations were according as they loved.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"kjv": "Sow to yourselves in righteousness, reap in mercy; break up your fallow ground: for it is time to seek the LORD, till he come and rain righteousness upon you.\r\n"}}, {"book": "Joel", "chapter": 3, "verse": 1, "word": {"kjv": "For, behold, in those days, and in that time, when I shall bring again the captivity of Judah and Jerusalem,\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 13, "word": {"kjv": "Therefore the prudent shall keep silence in that time; for it is an evil time.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 1, "word": {"kjv": "And the word of the LORD came unto Jonah the second time, saying,\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 3, "word": {"kjv": "Therefore thus saith the LORD; Behold, against this family do I devise an evil, from which ye shall not remove your necks; neither shall ye go haughtily: for this time is evil.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 4, "word": {"kjv": "Then shall they cry unto the LORD, but he will not hear them: he will even hide his face from them at that time, as they have behaved themselves ill in their doings.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 3, "word": {"kjv": "Therefore will he give them up, until the time that she which travaileth hath brought forth: then the remnant of his brethren shall return unto the children of Israel.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 9, "word": {"kjv": "What do ye imagine against the LORD? he will make an utter end: affliction shall not rise up the second time.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 3, "word": {"kjv": "For the vision is yet for an appointed time, but at the end it shall speak, and not lie: though it tarry, wait for it; because it will surely come, it will not tarry.\r\n"}}, {"book": "Zephaniah", "chapter": 1, "verse": 12, "word": {"kjv": "And it shall come to pass at that time, that I will search Jerusalem with candles, and punish the men that are settled on their lees: that say in their heart, The LORD will not do good, neither will he do evil.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"kjv": "Behold, at that time I will undo all that afflict thee: and I will save her that halteth, and gather her that was driven out; and I will get them praise and fame in every land where they have been put to shame.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"kjv": "At that time will I bring you again, even in the time that I gather you: for I will make you a name and a praise among all people of the earth, when I turn back your captivity before your eyes, saith the LORD.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 2, "word": {"kjv": "Thus speaketh the LORD of hosts, saying, This people say, The time is not come, the time that the LORD's house should be built.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 4, "word": {"kjv": "Is it time for you, O ye, to dwell in your cieled houses, and this house lie waste?\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 1, "word": {"kjv": "Ask ye of the LORD rain in the time of the latter rain; so the LORD shall make bright clouds, and give them showers of rain, to every one grass in the field.\r\n"}}, {"book": "Zechariah", "chapter": 14, "verse": 7, "word": {"kjv": "But it shall be one day which shall be known to the LORD, not day, nor night: but it shall come to pass, that at evening time it shall be light.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 11, "word": {"kjv": "And I will rebuke the devourer for your sakes, and he shall not destroy the fruits of your ground; neither shall your vine cast her fruit before the time in the field, saith the LORD of hosts.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 11, "word": {"kjv": "And Josias begat Jechonias and his brethren, about the time they were carried away to Babylon:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 7, "word": {"kjv": "Then Herod, when he had privily called the wise men, inquired of them diligently what time the star appeared.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 16, "word": {"kjv": "Then Herod, when he saw that he was mocked of the wise men, was exceeding wroth, and sent forth, and slew all the children that were in Bethlehem, and in all the coasts thereof, from two years old and under, according to the time which he had diligently inquired of the wise men.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"kjv": "And saith unto him, If thou be the Son of God, cast thyself down: for it is written, He shall give his angels charge concerning thee: and in their hands they shall bear thee up, lest at any time thou dash thy foot against a stone.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 17, "word": {"kjv": "From that time Jesus began to preach, and to say, Repent: for the kingdom of heaven is at hand.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 21, "word": {"kjv": "Ye have heard that it was said by them of old time, Thou shalt not kill; and whosoever shall kill shall be in danger of the judgment:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 25, "word": {"kjv": "Agree with thine adversary quickly, whiles thou art in the way with him; lest at any time the adversary deliver thee to the judge, and the judge deliver thee to the officer, and thou be cast into prison.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 27, "word": {"kjv": "Ye have heard that it was said by them of old time, Thou shalt not commit adultery:\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 33, "word": {"kjv": "Again, ye have heard that it hath been said by them of old time, Thou shalt not forswear thyself, but shalt perform unto the Lord thine oaths:\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 29, "word": {"kjv": "And, behold, they cried out, saying, What have we to do with thee, Jesus, thou Son of God? art thou come hither to torment us before the time?\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 25, "word": {"kjv": "At that time Jesus answered and said, I thank thee, O Father, Lord of heaven and earth, because thou hast hid these things from the wise and prudent, and hast revealed them unto babes.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 1, "word": {"kjv": "At that time Jesus went on the sabbath day through the corn; and his disciples were an hungred, and began to pluck the ears of corn, and to eat.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 15, "word": {"kjv": "For this people's heart is waxed gross, and their ears are dull of hearing, and their eyes they have closed; lest at any time they should see with their eyes, and hear with their ears, and should understand with their heart, and should be converted, and I should heal them.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 30, "word": {"kjv": "Let both grow together until the harvest: and in the time of harvest I will say to the reapers, Gather ye together first the tares, and bind them in bundles to burn them: but gather the wheat into my barn.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 1, "word": {"kjv": "At that time Herod the tetrarch heard of the fame of Jesus,\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 15, "word": {"kjv": "And when it was evening, his disciples came to him, saying, This is a desert place, and the time is now past; send the multitude away, that they may go into the villages, and buy themselves victuals.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 3, "word": {"kjv": "And in the morning, It will be foul weather to day: for the sky is red and lowring. O ye hypocrites, ye can discern the face of the sky; but can ye not discern the signs of the times?\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 21, "word": {"kjv": "From that time forth began Jesus to shew unto his disciples, how that he must go unto Jerusalem, and suffer many things of the elders and chief priests and scribes, and be killed, and be raised again the third day.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"kjv": "Lord, have mercy on my son: for he is lunatick, and sore vexed: for ofttimes he falleth into the fire, and oft into the water.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 1, "word": {"kjv": "At the same time came the disciples unto Jesus, saying, Who is the greatest in the kingdom of heaven?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 21, "word": {"kjv": "Then came Peter to him, and said, Lord, how oft shall my brother sin against me, and I forgive him? till seven times?\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 22, "word": {"kjv": "Jesus saith unto him, I say not unto thee, Until seven times: but, Until seventy times seven.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 34, "word": {"kjv": "And when the time of the fruit drew near, he sent his servants to the husbandmen, that they might receive the fruits of it.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 21, "word": {"kjv": "For then shall be great tribulation, such as was not since the beginning of the world to this time, no, nor ever shall be.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 19, "word": {"kjv": "After a long time the lord of those servants cometh, and reckoneth with them.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 16, "word": {"kjv": "And from that time he sought opportunity to betray him.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 18, "word": {"kjv": "And he said, Go into the city to such a man, and say unto him, The Master saith, My time is at hand; I will keep the passover at thy house with my disciples.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 42, "word": {"kjv": "He went away again the second time, and prayed, saying, O my Father, if this cup may not pass away from me, except I drink it, thy will be done.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 44, "word": {"kjv": "And he left them, and went away again, and prayed the third time, saying the same words.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 15, "word": {"kjv": "And saying, The time is fulfilled, and the kingdom of God is at hand: repent ye, and believe the gospel.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 12, "word": {"kjv": "That seeing they may see, and not perceive; and hearing they may hear, and not understand; lest at any time they should be converted, and their sins should be forgiven them.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 17, "word": {"kjv": "And have no root in themselves, and so endure but for a time: afterward, when affliction or persecution ariseth for the word's sake, immediately they are offended.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 35, "word": {"kjv": "And when the day was now far spent, his disciples came unto him, and said, This is a desert place, and now the time is far passed:\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 22, "word": {"kjv": "And ofttimes it hath cast him into the fire, and into the waters, to destroy him: but if thou canst do any thing, have compassion on us, and help us.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 30, "word": {"kjv": "But he shall receive an hundredfold now in this time, houses, and brethren, and sisters, and mothers, and children, and lands, with persecutions; and in the world to come eternal life.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 13, "word": {"kjv": "And seeing a fig tree afar off having leaves, he came, if haply he might find any thing thereon: and when he came to it, he found nothing but leaves; for the time of figs was not yet.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 19, "word": {"kjv": "For in those days shall be affliction, such as was not from the beginning of the creation which God created unto this time, neither shall be.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 33, "word": {"kjv": "Take ye heed, watch and pray: for ye know not when the time is.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 41, "word": {"kjv": "And he cometh the third time, and saith unto them, Sleep on now, and take your rest: it is enough, the hour is come; behold, the Son of man is betrayed into the hands of sinners.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 72, "word": {"kjv": "And the second time the cock crew. And Peter called to mind the word that Jesus said unto him, Before the cock crow twice, thou shalt deny me thrice. And when he thought thereon, he wept.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 10, "word": {"kjv": "And the whole multitude of the people were praying without at the time of incense.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 57, "word": {"kjv": "Now Elisabeth's full time came that she should be delivered; and she brought forth a son.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 5, "word": {"kjv": "And the devil, taking him up into an high mountain, shewed unto him all the kingdoms of the world in a moment of time.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 11, "word": {"kjv": "And in their hands they shall bear thee up, lest at any time thou dash thy foot against a stone.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"kjv": "And many lepers were in Israel in the time of Eliseus the prophet; and none of them was cleansed, saving Naaman the Syrian.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 45, "word": {"kjv": "Thou gavest me no kiss: but this woman since the time I came in hath not ceased to kiss my feet.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 13, "word": {"kjv": "They on the rock are they, which, when they hear, receive the word with joy; and these have no root, which for a while believe, and in time of temptation fall away.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 27, "word": {"kjv": "And when he went forth to land, there met him out of the city a certain man, which had devils long time, and ware no clothes, neither abode in any house, but in the tombs.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 29, "word": {"kjv": "(For he had commanded the unclean spirit to come out of the man. For oftentimes it had caught him: and he was kept bound with chains and in fetters; and he brake the bands, and was driven of the devil into the wilderness.)\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 51, "word": {"kjv": "And it came to pass, when the time was come that he should be received up, he stedfastly set his face to go to Jerusalem,\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 1, "word": {"kjv": "In the mean time, when there were gathered together an innumerable multitude of people, insomuch that they trode one upon another, he began to say unto his disciples first of all, Beware ye of the leaven of the Pharisees, which is hypocrisy.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 56, "word": {"kjv": "Ye hypocrites, ye can discern the face of the sky and of the earth; but how is it that ye do not discern this time?\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 35, "word": {"kjv": "Behold, your house is left unto you desolate: and verily I say unto you, Ye shall not see me, until the time come when ye shall say, Blessed is he that cometh in the name of the Lord.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 17, "word": {"kjv": "And sent his servant at supper time to say to them that were bidden, Come; for all things are now ready.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 29, "word": {"kjv": "And he answering said to his father, Lo, these many years do I serve thee, neither transgressed I at any time thy commandment: and yet thou never gavest me a kid, that I might make merry with my friends:\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"kjv": "The law and the prophets were until John: since that time the kingdom of God is preached, and every man presseth into it.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 25, "word": {"kjv": "But Abraham said, Son, remember that thou in thy lifetime receivedst thy good things, and likewise Lazarus evil things: but now he is comforted, and thou art tormented.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 4, "word": {"kjv": "And if he trespass against thee seven times in a day, and seven times in a day turn again to thee, saying, I repent; thou shalt forgive him.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 30, "word": {"kjv": "Who shall not receive manifold more in this present time, and in the world to come life everlasting.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 44, "word": {"kjv": "And shall lay thee even with the ground, and thy children within thee; and they shall not leave in thee one stone upon another; because thou knewest not the time of thy visitation.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 9, "word": {"kjv": "Then began he to speak to the people this parable; A certain man planted a vineyard, and let it forth to husbandmen, and went into a far country for a long time.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 8, "word": {"kjv": "And he said, Take heed that ye be not deceived: for many shall come in my name, saying, I am Christ; and the time draweth near: go ye not therefore after them.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 24, "word": {"kjv": "And they shall fall by the edge of the sword, and shall be led away captive into all nations: and Jerusalem shall be trodden down of the Gentiles, until the times of the Gentiles be fulfilled.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 34, "word": {"kjv": "And take heed to yourselves, lest at any time your hearts be overcharged with surfeiting, and drunkenness, and cares of this life, and so that day come upon you unawares.\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 37, "word": {"kjv": "And in the day time he was teaching in the temple; and at night he went out, and abode in the mount that is called the mount of Olives.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 7, "word": {"kjv": "And as soon as he knew that he belonged unto Herod's jurisdiction, he sent him to Herod, who himself also was at Jerusalem at that time.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 22, "word": {"kjv": "And he said unto them the third time, Why, what evil hath he done? I have found no cause of death in him: I will therefore chastise him, and let him go.\r\n"}}, {"book": "John", "chapter": 1, "verse": 18, "word": {"kjv": "No man hath seen God at any time; the only begotten Son, which is in the bosom of the Father, he hath declared him.\r\n"}}, {"book": "John", "chapter": 3, "verse": 4, "word": {"kjv": "Nicodemus saith unto him, How can a man be born when he is old? can he enter the second time into his mother's womb, and be born?\r\n"}}, {"book": "John", "chapter": 5, "verse": 6, "word": {"kjv": "When Jesus saw him lie, and knew that he had been now a long time in that case, he saith unto him, Wilt thou be made whole?\r\n"}}, {"book": "John", "chapter": 5, "verse": 37, "word": {"kjv": "And the Father himself, which hath sent me, hath borne witness of me. Ye have neither heard his voice at any time, nor seen his shape.\r\n"}}, {"book": "John", "chapter": 6, "verse": 66, "word": {"kjv": "From that time many of his disciples went back, and walked no more with him.\r\n"}}, {"book": "John", "chapter": 7, "verse": 6, "word": {"kjv": "Then Jesus said unto them, My time is not yet come: but your time is alway ready.\r\n"}}, {"book": "John", "chapter": 7, "verse": 8, "word": {"kjv": "Go ye up unto this feast: I go not up yet unto this feast; for my time is not yet full come.\r\n"}}, {"book": "John", "chapter": 9, "verse": 13, "word": {"kjv": "They brought to the Pharisees him that aforetime was blind.\r\n"}}, {"book": "John", "chapter": 11, "verse": 39, "word": {"kjv": "Jesus said, Take ye away the stone. Martha, the sister of him that was dead, saith unto him, Lord, by this time he stinketh: for he hath been dead four days.\r\n"}}, {"book": "John", "chapter": 14, "verse": 9, "word": {"kjv": "Jesus saith unto him, Have I been so long time with you, and yet hast thou not known me, Philip? he that hath seen me hath seen the Father; and how sayest thou then, Shew us the Father?\r\n"}}, {"book": "John", "chapter": 16, "verse": 2, "word": {"kjv": "They shall put you out of the synagogues: yea, the time cometh, that whosoever killeth you will think that he doeth God service.\r\n"}}, {"book": "John", "chapter": 16, "verse": 4, "word": {"kjv": "But these things have I told you, that when the time shall come, ye may remember that I told you of them. And these things I said not unto you at the beginning, because I was with you.\r\n"}}, {"book": "John", "chapter": 16, "verse": 25, "word": {"kjv": "These things have I spoken unto you in proverbs: but the time cometh, when I shall no more speak unto you in proverbs, but I shall shew you plainly of the Father.\r\n"}}, {"book": "John", "chapter": 18, "verse": 2, "word": {"kjv": "And Judas also, which betrayed him, knew the place: for Jesus ofttimes resorted thither with his disciples.\r\n"}}, {"book": "John", "chapter": 21, "verse": 14, "word": {"kjv": "This is now the third time that Jesus shewed himself to his disciples, after that he was risen from the dead.\r\n"}}, {"book": "John", "chapter": 21, "verse": 16, "word": {"kjv": "He saith to him again the second time, Simon, son of Jonas, lovest thou me? He saith unto him, Yea, Lord; thou knowest that I love thee. He saith unto him, Feed my sheep.\r\n"}}, {"book": "John", "chapter": 21, "verse": 17, "word": {"kjv": "He saith unto him the third time, Simon, son of Jonas, lovest thou me? Peter was grieved because he said unto him the third time, Lovest thou me? And he said unto him, Lord, thou knowest all things; thou knowest that I love thee. Jesus saith unto him, Feed my sheep.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 6, "word": {"kjv": "When they therefore were come together, they asked of him, saying, Lord, wilt thou at this time restore again the kingdom to Israel?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 7, "word": {"kjv": "And he said unto them, It is not for you to know the times or the seasons, which the Father hath put in his own power.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 21, "word": {"kjv": "Wherefore of these men which have companied with us all the time that the Lord Jesus went in and out among us,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 19, "word": {"kjv": "Repent ye therefore, and be converted, that your sins may be blotted out, when the times of refreshing shall come from the presence of the Lord;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"kjv": "Whom the heaven must receive until the times of restitution of all things, which God hath spoken by the mouth of all his holy prophets since the world began.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 13, "word": {"kjv": "And at the second time Joseph was made known to his brethren; and Joseph's kindred was made known unto Pharaoh.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 17, "word": {"kjv": "But when the time of the promise drew nigh, which God had sworn to Abraham, the people grew and multiplied in Egypt,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 20, "word": {"kjv": "In which time Moses was born, and was exceeding fair, and nourished up in his father's house three months:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 1, "word": {"kjv": "And Saul was consenting unto his death. And at that time there was a great persecution against the church which was at Jerusalem; and they were all scattered abroad throughout the regions of Judaea and Samaria, except the apostles.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 9, "word": {"kjv": "But there was a certain man, called Simon, which beforetime in the same city used sorcery, and bewitched the people of Samaria, giving out that himself was some great one:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 11, "word": {"kjv": "And to him they had regard, because that of long time he had bewitched them with sorceries.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 15, "word": {"kjv": "And the voice spake unto him again the second time, What God hath cleansed, that call not thou common.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 8, "word": {"kjv": "But I said, Not so, Lord: for nothing common or unclean hath at any time entered into my mouth.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 10, "word": {"kjv": "And this was done three times: and all were drawn up again into heaven.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 1, "word": {"kjv": "Now about that time Herod the king stretched forth his hands to vex certain of the church.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 18, "word": {"kjv": "And about the time of forty years suffered he their manners in the wilderness.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 3, "word": {"kjv": "Long time therefore abode they speaking boldly in the Lord, which gave testimony unto the word of his grace, and granted signs and wonders to be done by their hands.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 16, "word": {"kjv": "Who in times past suffered all nations to walk in their own ways.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 28, "word": {"kjv": "And there they abode long time with the disciples.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 21, "word": {"kjv": "For Moses of old time hath in every city them that preach him, being read in the synagogues every sabbath day.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 21, "word": {"kjv": "(For all the Athenians and strangers which were there spent their time in nothing else, but either to tell, or to hear some new thing.)\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 26, "word": {"kjv": "And hath made of one blood all nations of men for to dwell on all the face of the earth, and hath determined the times before appointed, and the bounds of their habitation;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 30, "word": {"kjv": "And the times of this ignorance God winked at; but now commandeth all men every where to repent:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 20, "word": {"kjv": "When they desired him to tarry longer time with them, he consented not;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 18, "verse": 23, "word": {"kjv": "And after he had spent some time there, he departed, and went over all the country of Galatia and Phrygia in order, strengthening all the disciples.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 19, "verse": 23, "word": {"kjv": "And the same time there arose no small stir about that way.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 20, "verse": 16, "word": {"kjv": "For Paul had determined to sail by Ephesus, because he would not spend the time in Asia: for he hasted, if it were possible for him, to be at Jerusalem the day of Pentecost.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 25, "word": {"kjv": "And as he reasoned of righteousness, temperance, and judgment to come Felix trembled, and answered, Go thy way for this time; when I have a convenient season, I will call for thee.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 9, "word": {"kjv": "Now when much time was spent, and when sailing was now dangerous, because the fast was now already past, Paul admonished them,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 13, "word": {"kjv": "Now I would not have you ignorant, brethren, that oftentimes I purposed to come unto you, (but was let hitherto,) that I might have some fruit among you also, even as among other Gentiles.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 26, "word": {"kjv": "To declare, I say, at this time his righteousness: that he might be just, and the justifier of him which believeth in Jesus.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 6, "word": {"kjv": "For when we were yet without strength, in due time Christ died for the ungodly.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 18, "word": {"kjv": "For I reckon that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 9, "word": {"kjv": "For this is the word of promise, At this time will I come, and Sara shall have a son.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 5, "word": {"kjv": "Even so then at this present time also there is a remnant according to the election of grace.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"kjv": "For as ye in times past have not believed God, yet have now obtained mercy through their unbelief:\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 11, "word": {"kjv": "And that, knowing the time, that now it is high time to awake out of sleep: for now is our salvation nearer than when we believed.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 4, "word": {"kjv": "For whatsoever things were written aforetime were written for our learning, that we through patience and comfort of the scriptures might have hope.\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"kjv": "Therefore judge nothing before the time, until the Lord come, who both will bring to light the hidden things of darkness, and will make manifest the counsels of the hearts: and then shall every man have praise of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 5, "word": {"kjv": "Defraud ye not one the other, except it be with consent for a time, that ye may give yourselves to fasting and prayer; and come together again, that Satan tempt you not for your incontinency.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 29, "word": {"kjv": "But this I say, brethren, the time is short: it remaineth, that both they that have wives be as though they had none;\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 7, "word": {"kjv": "Who goeth a warfare any time at his own charges? who planteth a vineyard, and eateth not of the fruit thereof? or who feedeth a flock, and eateth not of the milk of the flock?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 8, "word": {"kjv": "And last of all he was seen of me also, as of one born out of due time.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 12, "word": {"kjv": "As touching our brother Apollos, I greatly desired him to come unto you with the brethren: but his will was not at all to come at this time; but he will come when he shall have convenient time.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 2, "word": {"kjv": "(For he saith, I have heard thee in a time accepted, and in the day of salvation have I succoured thee: behold, now is the accepted time; behold, now is the day of salvation.)\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 14, "word": {"kjv": "But by an equality, that now at this time your abundance may be a supply for their want, that their abundance also may be a supply for your want: that there may be equality:\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 22, "word": {"kjv": "And we have sent with them our brother, whom we have oftentimes proved diligent in many things, but now much more diligent, upon the great confidence which I have in you.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"kjv": "Of the Jews five times received I forty stripes save one.\r\n"}}, {"book": "2 Corinthians", "chapter": 12, "verse": 14, "word": {"kjv": "Behold, the third time I am ready to come to you; and I will not be burdensome to you: for I seek not yours, but you: for the children ought not to lay up for the parents, but the parents for the children.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 1, "word": {"kjv": "This is the third time I am coming to you. In the mouth of two or three witnesses shall every word be established.\r\n"}}, {"book": "2 Corinthians", "chapter": 13, "verse": 2, "word": {"kjv": "I told you before, and foretell you, as if I were present, the second time; and being absent now I write to them which heretofore have sinned, and to all other, that, if I come again, I will not spare:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 13, "word": {"kjv": "For ye have heard of my conversation in time past in the Jews' religion, how that beyond measure I persecuted the church of God, and wasted it:\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 23, "word": {"kjv": "But they had heard only, That he which persecuted us in times past now preacheth the faith which once he destroyed.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 2, "word": {"kjv": "But is under tutors and governors until the time appointed of the father.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 4, "word": {"kjv": "But when the fulness of the time was come, God sent forth his Son, made of a woman, made under the law,\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 10, "word": {"kjv": "Ye observe days, and months, and times, and years.\r\n"}}, {"book": "Galatians", "chapter": 5, "verse": 21, "word": {"kjv": "Envyings, murders, drunkenness, revellings, and such like: of the which I tell you before, as I have also told you in time past, that they which do such things shall not inherit the kingdom of God.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 10, "word": {"kjv": "That in the dispensation of the fulness of times he might gather together in one all things in Christ, both which are in heaven, and which are on earth; even in him:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 2, "word": {"kjv": "Wherein in time past ye walked according to the course of this world, according to the prince of the power of the air, the spirit that now worketh in the children of disobedience:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 3, "word": {"kjv": "Among whom also we all had our conversation in times past in the lusts of our flesh, fulfilling the desires of the flesh and of the mind; and were by nature the children of wrath, even as others.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 11, "word": {"kjv": "Wherefore remember, that ye being in time past Gentiles in the flesh, who are called Uncircumcision by that which is called the Circumcision in the flesh made by hands;\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 12, "word": {"kjv": "That at that time ye were without Christ, being aliens from the commonwealth of Israel, and strangers from the covenants of promise, having no hope, and without God in the world:\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 13, "word": {"kjv": "But now in Christ Jesus ye who sometimes were far off are made nigh by the blood of Christ.\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 8, "word": {"kjv": "For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light:\r\n"}}, {"book": "Ephesians", "chapter": 5, "verse": 16, "word": {"kjv": "Redeeming the time, because the days are evil.\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 21, "word": {"kjv": "And you, that were sometime alienated and enemies in your mind by wicked works, yet now hath he reconciled\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 7, "word": {"kjv": "In the which ye also walked some time, when ye lived in them.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"kjv": "Walk in wisdom toward them that are without, redeeming the time.\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 5, "word": {"kjv": "For neither at any time used we flattering words, as ye know, nor a cloke of covetousness; God is witness:\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 17, "word": {"kjv": "But we, brethren, being taken from you for a short time in presence, not in heart, endeavoured the more abundantly to see your face with great desire.\r\n"}}, {"book": "1 Thessalonians", "chapter": 5, "verse": 1, "word": {"kjv": "But of the times and the seasons, brethren, ye have no need that I write unto you.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 6, "word": {"kjv": "And now ye know what withholdeth that he might be revealed in his time.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 6, "word": {"kjv": "Who gave himself a ransom for all, to be testified in due time.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 1, "word": {"kjv": "Now the Spirit speaketh expressly, that in the latter times some shall depart from the faith, giving heed to seducing spirits, and doctrines of devils;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 15, "word": {"kjv": "Which in his times he shall shew, who is the blessed and only Potentate, the King of kings, and Lord of lords;\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 19, "word": {"kjv": "Laying up in store for themselves a good foundation against the time to come, that they may lay hold on eternal life.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 1, "word": {"kjv": "This know also, that in the last days perilous times shall come.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 3, "word": {"kjv": "For the time will come when they will not endure sound doctrine; but after their own lusts shall they heap to themselves teachers, having itching ears;\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 6, "word": {"kjv": "For I am now ready to be offered, and the time of my departure is at hand.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 3, "word": {"kjv": "But hath in due times manifested his word through preaching, which is committed unto me according to the commandment of God our Saviour;\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 3, "word": {"kjv": "For we ourselves also were sometimes foolish, disobedient, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another.\r\n"}}, {"book": "Philemon", "chapter": 1, "verse": 11, "word": {"kjv": "Which in time past was to thee unprofitable, but now profitable to thee and to me:\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"kjv": "God, who at sundry times and in divers manners spake in time past unto the fathers by the prophets,\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"kjv": "For unto which of the angels said he at any time, Thou art my Son, this day have I begotten thee? And again, I will be to him a Father, and he shall be to me a Son?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"kjv": "But to which of the angels said he at any time, Sit on my right hand, until I make thine enemies thy footstool?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 1, "word": {"kjv": "Therefore we ought to give the more earnest heed to the things which we have heard, lest at any time we should let them slip.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 15, "word": {"kjv": "And deliver them who through fear of death were all their lifetime subject to bondage.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 7, "word": {"kjv": "Again, he limiteth a certain day, saying in David, To day, after so long a time; as it is said, To day if ye will hear his voice, harden not your hearts.\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"kjv": "Let us therefore come boldly unto the throne of grace, that we may obtain mercy, and find grace to help in time of need.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"kjv": "For when for the time ye ought to be teachers, ye have need that one teach you again which be the first principles of the oracles of God; and are become such as have need of milk, and not of strong meat.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 9, "word": {"kjv": "Which was a figure for the time then present, in which were offered both gifts and sacrifices, that could not make him that did the service perfect, as pertaining to the conscience;\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"kjv": "Which stood only in meats and drinks, and divers washings, and carnal ordinances, imposed on them until the time of reformation.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 28, "word": {"kjv": "So Christ was once offered to bear the sins of many; and unto them that look for him shall he appear the second time without sin unto salvation.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 11, "word": {"kjv": "And every priest standeth daily ministering and offering oftentimes the same sacrifices, which can never take away sins:\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"kjv": "And what shall I more say? for the time would fail me to tell of Gedeon, and of Barak, and of Samson, and of Jephthae; of David also, and Samuel, and of the prophets:\r\n"}}, {"book": "James", "chapter": 4, "verse": 14, "word": {"kjv": "Whereas ye know not what shall be on the morrow. For what is your life? It is even a vapour, that appeareth for a little time, and then vanisheth away.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 5, "word": {"kjv": "Who are kept by the power of God through faith unto salvation ready to be revealed in the last time.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 11, "word": {"kjv": "Searching what, or what manner of time the Spirit of Christ which was in them did signify, when it testified beforehand the sufferings of Christ, and the glory that should follow.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 17, "word": {"kjv": "And if ye call on the Father, who without respect of persons judgeth according to every man's work, pass the time of your sojourning here in fear:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 20, "word": {"kjv": "Who verily was foreordained before the foundation of the world, but was manifest in these last times for you,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"kjv": "Which in time past were not a people, but are now the people of God: which had not obtained mercy, but now have obtained mercy.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 5, "word": {"kjv": "For after this manner in the old time the holy women also, who trusted in God, adorned themselves, being in subjection unto their own husbands:\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"kjv": "Which sometime were disobedient, when once the longsuffering of God waited in the days of Noah, while the ark was a preparing, wherein few, that is, eight souls were saved by water.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 2, "word": {"kjv": "That he no longer should live the rest of his time in the flesh to the lusts of men, but to the will of God.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 3, "word": {"kjv": "For the time past of our life may suffice us to have wrought the will of the Gentiles, when we walked in lasciviousness, lusts, excess of wine, revellings, banquetings, and abominable idolatries:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 17, "word": {"kjv": "For the time is come that judgment must begin at the house of God: and if it first begin at us, what shall the end be of them that obey not the gospel of God?\r\n"}}, {"book": "1 Peter", "chapter": 5, "verse": 6, "word": {"kjv": "Humble yourselves therefore under the mighty hand of God, that he may exalt you in due time:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 21, "word": {"kjv": "For the prophecy came not in old time by the will of man: but holy men of God spake as they were moved by the Holy Ghost.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 3, "word": {"kjv": "And through covetousness shall they with feigned words make merchandise of you: whose judgment now of a long time lingereth not, and their damnation slumbereth not.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 13, "word": {"kjv": "And shall receive the reward of unrighteousness, as they that count it pleasure to riot in the day time. Spots they are and blemishes, sporting themselves with their own deceivings while they feast with you;\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 18, "word": {"kjv": "Little children, it is the last time: and as ye have heard that antichrist shall come, even now are there many antichrists; whereby we know that it is the last time.\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 12, "word": {"kjv": "No man hath seen God at any time. If we love one another, God dwelleth in us, and his love is perfected in us.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 18, "word": {"kjv": "How that they told you there should be mockers in the last time, who should walk after their own ungodly lusts.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 3, "word": {"kjv": "Blessed is he that readeth, and they that hear the words of this prophecy, and keep those things which are written therein: for the time is at hand.\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"kjv": "And I beheld, and I heard the voice of many angels round about the throne and the beasts and the elders: and the number of them was ten thousand times ten thousand, and thousands of thousands;\r\n"}}, {"book": "Revelation", "chapter": 6, "verse": 13, "word": {"kjv": "And the stars of heaven fell unto the earth, even as a fig tree casteth her untimely figs, when she is shaken of a mighty wind.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 6, "word": {"kjv": "And sware by him that liveth for ever and ever, who created heaven, and the things that therein are, and the earth, and the things that therein are, and the sea, and the things which are therein, that there should be time no longer:\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"kjv": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 12, "word": {"kjv": "Therefore rejoice, ye heavens, and ye that dwell in them. Woe to the inhabiters of the earth and of the sea! for the devil is come down unto you, having great wrath, because he knoweth that he hath but a short time.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 14, "word": {"kjv": "And to the woman were given two wings of a great eagle, that she might fly into the wilderness, into her place, where she is nourished for a time, and times, and half a time, from the face of the serpent.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"kjv": "And another angel came out of the temple, crying with a loud voice to him that sat on the cloud, Thrust in thy sickle, and reap: for the time is come for thee to reap; for the harvest of the earth is ripe.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 10, "word": {"kjv": "And he saith unto me, Seal not the sayings of the prophecy of this book: for the time is at hand.\r\n"}}]}}}