{"topics": {"angel": {"verses": [{"book": "Genesis", "chapter": 16, "verse": 7, "word": {"kjv": "And the angel of the LORD found her by a fountain of water in the wilderness, by the fountain in the way to Shur.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 9, "word": {"kjv": "And the angel of the LORD said unto her, Return to thy mistress, and submit thyself under her hands.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 10, "word": {"kjv": "And the angel of the LORD said unto her, I will multiply thy seed exceedingly, that it shall not be numbered for multitude.\r\n"}}, {"book": "Genesis", "chapter": 16, "verse": 11, "word": {"kjv": "And the angel of the LORD said unto her, Behold, thou art with child, and shalt bear a son, and shalt call his name Ishmael; because the LORD hath heard thy affliction.\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 1, "word": {"kjv": "And there came two angels to Sodom at even; and Lot sat in the gate of Sodom: and Lot seeing them rose up to meet them; and he bowed himself with his face toward the ground;\r\n"}}, {"book": "Genesis", "chapter": 19, "verse": 15, "word": {"kjv": "And when the morning arose, then the angels hastened Lot, saying, Arise, take thy wife, and thy two daughters, which are here; lest thou be consumed in the iniquity of the city.\r\n"}}, {"book": "Genesis", "chapter": 21, "verse": 17, "word": {"kjv": "And God heard the voice of the lad; and the angel of God called Hagar out of heaven, and said unto her, What aileth thee, Hagar? fear not; for God hath heard the voice of the lad where he is.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 11, "word": {"kjv": "And the angel of the LORD called unto him out of heaven, and said, Abraham, Abraham: and he said, Here am I.\r\n"}}, {"book": "Genesis", "chapter": 22, "verse": 15, "word": {"kjv": "And the angel of the LORD called unto Abraham out of heaven the second time,\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 7, "word": {"kjv": "The LORD God of heaven, which took me from my father's house, and from the land of my kindred, and which spake unto me, and that sware unto me, saying, Unto thy seed will I give this land; he shall send his angel before thee, and thou shalt take a wife unto my son from thence.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 40, "word": {"kjv": "And he said unto me, The LORD, before whom I walk, will send his angel with thee, and prosper thy way; and thou shalt take a wife for my son of my kindred, and of my father's house:\r\n"}}, {"book": "Genesis", "chapter": 28, "verse": 12, "word": {"kjv": "And he dreamed, and behold a ladder set up on the earth, and the top of it reached to heaven: and behold the angels of God ascending and descending on it.\r\n"}}, {"book": "Genesis", "chapter": 31, "verse": 11, "word": {"kjv": "And the angel of God spake unto me in a dream, saying, Jacob: And I said, Here am I.\r\n"}}, {"book": "Genesis", "chapter": 32, "verse": 1, "word": {"kjv": "And Jacob went on his way, and the angels of God met him.\r\n"}}, {"book": "Exodus", "chapter": 3, "verse": 2, "word": {"kjv": "And the angel of the LORD appeared unto him in a flame of fire out of the midst of a bush: and he looked, and, behold, the bush burned with fire, and the bush was not consumed.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 19, "word": {"kjv": "And the angel of God, which went before the camp of Israel, removed and went behind them; and the pillar of the cloud went from before their face, and stood behind them:\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 2, "word": {"kjv": "And I will send an angel before thee; and I will drive out the Canaanite, the Amorite, and the Hittite, and the Perizzite, the Hivite, and the Jebusite:\r\n"}}, {"book": "Numbers", "chapter": 20, "verse": 16, "word": {"kjv": "And when we cried unto the LORD, he heard our voice, and sent an angel, and hath brought us forth out of Egypt: and, behold, we are in Kadesh, a city in the uttermost of thy border:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 22, "word": {"kjv": "And God's anger was kindled because he went: and the angel of the LORD stood in the way for an adversary against him. Now he was riding upon his ass, and his two servants were with him.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 23, "word": {"kjv": "And the ass saw the angel of the LORD standing in the way, and his sword drawn in his hand: and the ass turned aside out of the way, and went into the field: and Balaam smote the ass, to turn her into the way.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 24, "word": {"kjv": "But the angel of the LORD stood in a path of the vineyards, a wall being on this side, and a wall on that side.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 25, "word": {"kjv": "And when the ass saw the angel of the LORD, she thrust herself unto the wall, and crushed Balaam's foot against the wall: and he smote her again.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 26, "word": {"kjv": "And the angel of the LORD went further, and stood in a narrow place, where was no way to turn either to the right hand or to the left.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 27, "word": {"kjv": "And when the ass saw the angel of the LORD, she fell down under Balaam: and Balaam's anger was kindled, and he smote the ass with a staff.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 31, "word": {"kjv": "Then the LORD opened the eyes of Balaam, and he saw the angel of the LORD standing in the way, and his sword drawn in his hand: and he bowed down his head, and fell flat on his face.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 32, "word": {"kjv": "And the angel of the LORD said unto him, Wherefore hast thou smitten thine ass these three times? behold, I went out to withstand thee, because thy way is perverse before me:\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 34, "word": {"kjv": "And Balaam said unto the angel of the LORD, I have sinned; for I knew not that thou stoodest in the way against me: now therefore, if it displease thee, I will get me back again.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 35, "word": {"kjv": "And the angel of the LORD said unto Balaam, Go with the men: but only the word that I shall speak unto thee, that thou shalt speak. So Balaam went with the princes of Balak.\r\n"}}, {"book": "Deuteronomy", "chapter": 32, "verse": 27, "word": {"kjv": "Were it not that I feared the wrath of the enemy, lest their adversaries should behave themselves strangely, and lest they should say, Our hand is high, and the LORD hath not done all this.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 1, "word": {"kjv": "And an angel of the LORD came up from Gilgal to Bochim, and said, I made you to go up out of Egypt, and have brought you unto the land which I sware unto your fathers; and I said, I will never break my covenant with you.\r\n"}}, {"book": "Judges", "chapter": 2, "verse": 4, "word": {"kjv": "And it came to pass, when the angel of the LORD spake these words unto all the children of Israel, that the people lifted up their voice, and wept.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 23, "word": {"kjv": "Curse ye Meroz, said the angel of the LORD, curse ye bitterly the inhabitants thereof; because they came not to the help of the LORD, to the help of the LORD against the mighty.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 11, "word": {"kjv": "And there came an angel of the LORD, and sat under an oak which was in Ophrah, that pertained unto Joash the Abi-ezrite: and his son Gideon threshed wheat by the winepress, to hide it from the Midianites.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 12, "word": {"kjv": "And the angel of the LORD appeared unto him, and said unto him, The LORD is with thee, thou mighty man of valour.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 20, "word": {"kjv": "And the angel of God said unto him, Take the flesh and the unleavened cakes, and lay them upon this rock, and pour out the broth. And he did so.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 21, "word": {"kjv": "Then the angel of the LORD put forth the end of the staff that was in his hand, and touched the flesh and the unleavened cakes; and there rose up fire out of the rock, and consumed the flesh and the unleavened cakes. Then the angel of the LORD departed out of his sight.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 22, "word": {"kjv": "And when Gideon perceived that he was an angel of the LORD, Gideon said, Alas, O Lord GOD! for because I have seen an angel of the LORD face to face.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 3, "word": {"kjv": "And the angel of the LORD appeared unto the woman, and said unto her, Behold now, thou art barren, and bearest not: but thou shalt conceive, and bear a son.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 6, "word": {"kjv": "Then the woman came and told her husband, saying, A man of God came unto me, and his countenance was like the countenance of an angel of God, very terrible: but I asked him not whence he was, neither told he me his name:\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 9, "word": {"kjv": "And God hearkened to the voice of Manoah; and the angel of God came again unto the woman as she sat in the field: but Manoah her husband was not with her.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 13, "word": {"kjv": "And the angel of the LORD said unto Manoah, Of all that I said unto the woman let her beware.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 15, "word": {"kjv": "And Manoah said unto the angel of the LORD, I pray thee, let us detain thee, until we shall have made ready a kid for thee.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 16, "word": {"kjv": "And the angel of the LORD said unto Manoah, Though thou detain me, I will not eat of thy bread: and if thou wilt offer a burnt offering, thou must offer it unto the LORD. For Manoah knew not that he was an angel of the LORD.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 17, "word": {"kjv": "And Manoah said unto the angel of the LORD, What is thy name, that when thy sayings come to pass we may do thee honour?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 18, "word": {"kjv": "And the angel of the LORD said unto him, Why askest thou thus after my name, seeing it is secret?\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"kjv": "So Manoah took a kid with a meat offering, and offered it upon a rock unto the LORD: and the angel did wondrously; and Manoah and his wife looked on.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 20, "word": {"kjv": "For it came to pass, when the flame went up toward heaven from off the altar, that the angel of the LORD ascended in the flame of the altar. And Manoah and his wife looked on it, and fell on their faces to the ground.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 21, "word": {"kjv": "But the angel of the LORD did no more appear to Manoah and to his wife. Then Manoah knew that he was an angel of the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 29, "verse": 9, "word": {"kjv": "And Achish answered and said to David, I know that thou art good in my sight, as an angel of God: notwithstanding the princes of the Philistines have said, He shall not go up with us to the battle.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 17, "word": {"kjv": "Then thine handmaid said, The word of my lord the king shall now be comfortable: for as an angel of God, so is my lord the king to discern good and bad: therefore the LORD thy God will be with thee.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 20, "word": {"kjv": "To fetch about this form of speech hath thy servant Joab done this thing: and my lord is wise, according to the wisdom of an angel of God, to know all things that are in the earth.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 27, "word": {"kjv": "And he hath slandered thy servant unto my lord the king; but my lord the king is as an angel of God: do therefore what is good in thine eyes.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 16, "word": {"kjv": "And when the angel stretched out his hand upon Jerusalem to destroy it, the LORD repented him of the evil, and said to the angel that destroyed the people, It is enough: stay now thine hand. And the angel of the LORD was by the threshingplace of Araunah the Jebusite.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 17, "word": {"kjv": "And David spake unto the LORD when he saw the angel that smote the people, and said, Lo, I have sinned, and I have done wickedly: but these sheep, what have they done? let thine hand, I pray thee, be against me, and against my father's house.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"kjv": "He said unto him, I am a prophet also as thou art; and an angel spake unto me by the word of the LORD, saying, Bring him back with thee into thine house, that he may eat bread and drink water. But he lied unto him.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 5, "word": {"kjv": "And as he lay and slept under a juniper tree, behold, then an angel touched him, and said unto him, Arise and eat.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 7, "word": {"kjv": "And the angel of the LORD came again the second time, and touched him, and said, Arise and eat; because the journey is too great for thee.\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 3, "word": {"kjv": "But the angel of the LORD said to Elijah the Tishbite, Arise, go up to meet the messengers of the king of Samaria, and say unto them, Is it not because there is not a God in Israel, that ye go to inquire of Baal-zebub the god of Ekron?\r\n"}}, {"book": "2 Kings", "chapter": 1, "verse": 15, "word": {"kjv": "And the angel of the LORD said unto Elijah, Go down with him: be not afraid of him. And he arose, and went down with him unto the king.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 35, "word": {"kjv": "And it came to pass that night, that the angel of the LORD went out, and smote in the camp of the Assyrians an hundred fourscore and five thousand: and when they arose early in the morning, behold, they were all dead corpses.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 12, "word": {"kjv": "Either three years' famine; or three months to be destroyed before thy foes, while that the sword of thine enemies overtaketh thee; or else three days the sword of the LORD, even the pestilence, in the land, and the angel of the LORD destroying throughout all the coasts of Israel. Now therefore advise thyself what word I shall bring again to him that sent me.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 15, "word": {"kjv": "And God sent an angel unto Jerusalem to destroy it: and as he was destroying, the LORD beheld, and he repented him of the evil, and said to the angel that destroyed, It is enough, stay now thine hand. And the angel of the LORD stood by the threshingfloor of Ornan the Jebusite.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 16, "word": {"kjv": "And David lifted up his eyes, and saw the angel of the LORD stand between the earth and the heaven, having a drawn sword in his hand stretched out over Jerusalem. Then David and the elders of Israel, who were clothed in sackcloth, fell upon their faces.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 18, "word": {"kjv": "Then the angel of the LORD commanded Gad to say to David, that David should go up, and set up an altar unto the LORD in the threshingfloor of Ornan the Jebusite.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 20, "word": {"kjv": "And Ornan turned back, and saw the angel; and his four sons with him hid themselves. Now Ornan was threshing wheat.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 27, "word": {"kjv": "And the LORD commanded the angel; and he put up his sword again into the sheath thereof.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 30, "word": {"kjv": "But David could not go before it to inquire of God: for he was afraid because of the sword of the angel of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 21, "word": {"kjv": "And the LORD sent an angel, which cut off all the mighty men of valour, and the leaders and captains in the camp of the king of Assyria. So he returned with shame of face to his own land. And when he was come into the house of his god, they that came forth of his own bowels slew him there with the sword.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 18, "word": {"kjv": "Behold, he put no trust in his servants; and his angels he charged with folly:\r\n"}}, {"book": "Psalms", "chapter": 8, "verse": 5, "word": {"kjv": "For thou hast made him a little lower than the angels, and hast crowned him with glory and honour.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 7, "word": {"kjv": "The angel of the LORD encampeth round about them that fear him, and delivereth them.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 5, "word": {"kjv": "Let them be as chaff before the wind: and let the angel of the LORD chase them.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 6, "word": {"kjv": "Let their way be dark and slippery: and let the angel of the LORD persecute them.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 17, "word": {"kjv": "The chariots of God are twenty thousand, even thousands of angels: the Lord is among them, as in Sinai, in the holy place.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"kjv": "Man did eat angels' food: he sent them meat to the full.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 49, "word": {"kjv": "He cast upon them the fierceness of his anger, wrath, and indignation, and trouble, by sending evil angels among them.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 11, "word": {"kjv": "For he shall give his angels charge over thee, to keep thee in all thy ways.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 20, "word": {"kjv": "Bless the LORD, ye his angels, that excel in strength, that do his commandments, hearkening unto the voice of his word.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 4, "word": {"kjv": "Who maketh his angels spirits; his ministers a flaming fire:\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"kjv": "Praise ye him, all his angels: praise ye him, all his hosts.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 6, "word": {"kjv": "Suffer not thy mouth to cause thy flesh to sin; neither say thou before the angel, that it was an error: wherefore should God be angry at thy voice, and destroy the work of thine hands?\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 36, "word": {"kjv": "Then the angel of the LORD went forth, and smote in the camp of the Assyrians a hundred and fourscore and five thousand: and when they arose early in the morning, behold, they were all dead corpses.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"kjv": "In all their affliction he was afflicted, and the angel of his presence saved them: in his love and in his pity he redeemed them; and he bare them, and carried them all the days of old.\r\n"}}, {"book": "Daniel", "chapter": 3, "verse": 28, "word": {"kjv": "Then Nebuchadnezzar spake, and said, Blessed be the God of Shadrach, Meshach, and Abed-nego, who hath sent his angel, and delivered his servants that trusted in him, and have changed the king's word, and yielded their bodies, that they might not serve nor worship any god, except their own God.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 22, "word": {"kjv": "My God hath sent his angel, and hath shut the lions' mouths, that they have not hurt me: forasmuch as before him innocency was found in me; and also before thee, O king, have I done no hurt.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 4, "word": {"kjv": "Yea, he had power over the angel, and prevailed: he wept, and made supplication unto him: he found him in Bethel, and there he spake with us;\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 9, "word": {"kjv": "Then said I, O my lord, what are these? And the angel that talked with me said unto me, I will shew thee what these be.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 11, "word": {"kjv": "And they answered the angel of the LORD that stood among the myrtle trees, and said, We have walked to and fro through the earth, and, behold, all the earth sitteth still, and is at rest.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"kjv": "Then the angel of the LORD answered and said, O LORD of hosts, how long wilt thou not have mercy on Jerusalem and on the cities of Judah, against which thou hast had indignation these threescore and ten years?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 13, "word": {"kjv": "And the LORD answered the angel that talked with me with good words and comfortable words.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 14, "word": {"kjv": "So the angel that communed with me said unto me, Cry thou, saying, Thus saith the LORD of hosts; I am jealous for Jerusalem and for Zion with a great jealousy.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 19, "word": {"kjv": "And I said unto the angel that talked with me, What be these? And he answered me, These are the horns which have scattered Judah, Israel, and Jerusalem.\r\n"}}, {"book": "Zechariah", "chapter": 2, "verse": 3, "word": {"kjv": "And, behold, the angel that talked with me went forth, and another angel went out to meet him,\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 1, "word": {"kjv": "And he shewed me Joshua the high priest standing before the angel of the LORD, and Satan standing at his right hand to resist him.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 3, "word": {"kjv": "Now Joshua was clothed with filthy garments, and stood before the angel.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 5, "word": {"kjv": "And I said, Let them set a fair mitre upon his head. So they set a fair mitre upon his head, and clothed him with garments. And the angel of the LORD stood by.\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 6, "word": {"kjv": "And the angel of the LORD protested unto Joshua, saying,\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 1, "word": {"kjv": "And the angel that talked with me came again, and waked me, as a man that is wakened out of his sleep,\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 4, "word": {"kjv": "So I answered and spake to the angel that talked with me, saying, What are these, my lord?\r\n"}}, {"book": "Zechariah", "chapter": 4, "verse": 5, "word": {"kjv": "Then the angel that talked with me answered and said unto me, Knowest thou not what these be? And I said, No, my lord.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 5, "word": {"kjv": "Then the angel that talked with me went forth, and said unto me, Lift up now thine eyes, and see what is this that goeth forth.\r\n"}}, {"book": "Zechariah", "chapter": 5, "verse": 10, "word": {"kjv": "Then said I to the angel that talked with me, Whither do these bear the ephah?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 4, "word": {"kjv": "Then I answered and said unto the angel that talked with me, What are these, my lord?\r\n"}}, {"book": "Zechariah", "chapter": 6, "verse": 5, "word": {"kjv": "And the angel answered and said unto me, These are the four spirits of the heavens, which go forth from standing before the Lord of all the earth.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 8, "word": {"kjv": "In that day shall the LORD defend the inhabitants of Jerusalem; and he that is feeble among them at that day shall be as David; and the house of David shall be as God, as the angel of the LORD before them.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 20, "word": {"kjv": "But while he thought on these things, behold, the angel of the Lord appeared unto him in a dream, saying, Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 24, "word": {"kjv": "Then Joseph being raised from sleep did as the angel of the Lord had bidden him, and took unto him his wife:\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 13, "word": {"kjv": "And when they were departed, behold, the angel of the Lord appeareth to Joseph in a dream, saying, Arise, and take the young child and his mother, and flee into Egypt, and be thou there until I bring thee word: for Herod will seek the young child to destroy him.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 19, "word": {"kjv": "But when Herod was dead, behold, an angel of the Lord appeareth in a dream to Joseph in Egypt,\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 6, "word": {"kjv": "And saith unto him, If thou be the Son of God, cast thyself down: for it is written, He shall give his angels charge concerning thee: and in their hands they shall bear thee up, lest at any time thou dash thy foot against a stone.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 11, "word": {"kjv": "Then the devil leaveth him, and, behold, angels came and ministered unto him.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 39, "word": {"kjv": "The enemy that sowed them is the devil; the harvest is the end of the world; and the reapers are the angels.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 41, "word": {"kjv": "The Son of man shall send forth his angels, and they shall gather out of his kingdom all things that offend, and them which do iniquity;\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 49, "word": {"kjv": "So shall it be at the end of the world: the angels shall come forth, and sever the wicked from among the just,\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 27, "word": {"kjv": "For the Son of man shall come in the glory of his Father with his angels; and then he shall reward every man according to his works.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 10, "word": {"kjv": "Take heed that ye despise not one of these little ones; for I say unto you, That in heaven their angels do always behold the face of my Father which is in heaven.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"kjv": "For in the resurrection they neither marry, nor are given in marriage, but are as the angels of God in heaven.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 31, "word": {"kjv": "And he shall send his angels with a great sound of a trumpet, and they shall gather together his elect from the four winds, from one end of heaven to the other.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 36, "word": {"kjv": "But of that day and hour knoweth no man, no, not the angels of heaven, but my Father only.\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 31, "word": {"kjv": "When the Son of man shall come in his glory, and all the holy angels with him, then shall he sit upon the throne of his glory:\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 41, "word": {"kjv": "Then shall he say also unto them on the left hand, Depart from me, ye cursed, into everlasting fire, prepared for the devil and his angels:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 53, "word": {"kjv": "Thinkest thou that I cannot now pray to my Father, and he shall presently give me more than twelve legions of angels?\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 2, "word": {"kjv": "And, behold, there was a great earthquake: for the angel of the Lord descended from heaven, and came and rolled back the stone from the door, and sat upon it.\r\n"}}, {"book": "Matthew", "chapter": 28, "verse": 5, "word": {"kjv": "And the angel answered and said unto the women, Fear not ye: for I know that ye seek Jesus, which was crucified.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 13, "word": {"kjv": "And he was there in the wilderness forty days, tempted of Satan; and was with the wild beasts; and the angels ministered unto him.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 38, "word": {"kjv": "Whosoever therefore shall be ashamed of me and of my words in this adulterous and sinful generation; of him also shall the Son of man be ashamed, when he cometh in the glory of his Father with the holy angels.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 25, "word": {"kjv": "For when they shall rise from the dead, they neither marry, nor are given in marriage; but are as the angels which are in heaven.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 27, "word": {"kjv": "And then shall he send his angels, and shall gather together his elect from the four winds, from the uttermost part of the earth to the uttermost part of heaven.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 32, "word": {"kjv": "But of that day and that hour knoweth no man, no, not the angels which are in heaven, neither the Son, but the Father.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 11, "word": {"kjv": "And there appeared unto him an angel of the Lord standing on the right side of the altar of incense.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 13, "word": {"kjv": "But the angel said unto him, Fear not, Zacharias: for thy prayer is heard; and thy wife Elisabeth shall bear thee a son, and thou shalt call his name John.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 18, "word": {"kjv": "And Zacharias said unto the angel, Whereby shall I know this? for I am an old man, and my wife well stricken in years.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 19, "word": {"kjv": "And the angel answering said unto him, I am Gabriel, that stand in the presence of God; and am sent to speak unto thee, and to shew thee these glad tidings.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 26, "word": {"kjv": "And in the sixth month the angel Gabriel was sent from God unto a city of Galilee, named Nazareth,\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 28, "word": {"kjv": "And the angel came in unto her, and said, Hail, thou that art highly favoured, the Lord is with thee: blessed art thou among women.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 30, "word": {"kjv": "And the angel said unto her, Fear not, Mary: for thou hast found favour with God.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 34, "word": {"kjv": "Then said Mary unto the angel, How shall this be, seeing I know not a man?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 35, "word": {"kjv": "And the angel answered and said unto her, The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee: therefore also that holy thing which shall be born of thee shall be called the Son of God.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 38, "word": {"kjv": "And Mary said, Behold the handmaid of the Lord; be it unto me according to thy word. And the angel departed from her.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 9, "word": {"kjv": "And, lo, the angel of the Lord came upon them, and the glory of the Lord shone round about them: and they were sore afraid.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 10, "word": {"kjv": "And the angel said unto them, Fear not: for, behold, I bring you good tidings of great joy, which shall be to all people.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 13, "word": {"kjv": "And suddenly there was with the angel a multitude of the heavenly host praising God, and saying,\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 15, "word": {"kjv": "And it came to pass, as the angels were gone away from them into heaven, the shepherds said one to another, Let us now go even unto Bethlehem, and see this thing which is come to pass, which the Lord hath made known unto us.\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 21, "word": {"kjv": "And when eight days were accomplished for the circumcising of the child, his name was called JESUS, which was so named of the angel before he was conceived in the womb.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 10, "word": {"kjv": "For it is written, He shall give his angels charge over thee, to keep thee:\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 26, "word": {"kjv": "For whosoever shall be ashamed of me and of my words, of him shall the Son of man be ashamed, when he shall come in his own glory, and in his Father's, and of the holy angels.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 8, "word": {"kjv": "Also I say unto you, Whosoever shall confess me before men, him shall the Son of man also confess before the angels of God:\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 9, "word": {"kjv": "But he that denieth me before men shall be denied before the angels of God.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 10, "word": {"kjv": "Likewise, I say unto you, there is joy in the presence of the angels of God over one sinner that repenteth.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 22, "word": {"kjv": "And it came to pass, that the beggar died, and was carried by the angels into Abraham's bosom: the rich man also died, and was buried;\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"kjv": "Neither can they die any more: for they are equal unto the angels; and are the children of God, being the children of the resurrection.\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 43, "word": {"kjv": "And there appeared an angel unto him from heaven, strengthening him.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 23, "word": {"kjv": "And when they found not his body, they came, saying, that they had also seen a vision of angels, which said that he was alive.\r\n"}}, {"book": "John", "chapter": 1, "verse": 51, "word": {"kjv": "And he saith unto him, Verily, verily, I say unto you, Hereafter ye shall see heaven open, and the angels of God ascending and descending upon the Son of man.\r\n"}}, {"book": "John", "chapter": 5, "verse": 4, "word": {"kjv": "For an angel went down at a certain season into the pool, and troubled the water: whosoever then first after the troubling of the water stepped in was made whole of whatsoever disease he had.\r\n"}}, {"book": "John", "chapter": 12, "verse": 29, "word": {"kjv": "The people therefore, that stood by, and heard it, said that it thundered: others said, An angel spake to him.\r\n"}}, {"book": "John", "chapter": 20, "verse": 12, "word": {"kjv": "And seeth two angels in white sitting, the one at the head, and the other at the feet, where the body of Jesus had lain.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 19, "word": {"kjv": "But the angel of the Lord by night opened the prison doors, and brought them forth, and said,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 6, "verse": 15, "word": {"kjv": "And all that sat in the council, looking stedfastly on him, saw his face as it had been the face of an angel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 30, "word": {"kjv": "And when forty years were expired, there appeared to him in the wilderness of mount Sina an angel of the Lord in a flame of fire in a bush.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 35, "word": {"kjv": "This Moses whom they refused, saying, Who made thee a ruler and a judge? the same did God send to be a ruler and a deliverer by the hand of the angel which appeared to him in the bush.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 38, "word": {"kjv": "This is he, that was in the church in the wilderness with the angel which spake to him in the mount Sina, and with our fathers: who received the lively oracles to give unto us:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 53, "word": {"kjv": "Who have received the law by the disposition of angels, and have not kept it.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 26, "word": {"kjv": "And the angel of the Lord spake unto Philip, saying, Arise, and go toward the south unto the way that goeth down from Jerusalem unto Gaza, which is desert.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 3, "word": {"kjv": "He saw in a vision evidently about the ninth hour of the day an angel of God coming in to him, and saying unto him, Cornelius.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 7, "word": {"kjv": "And when the angel which spake unto Cornelius was departed, he called two of his household servants, and a devout soldier of them that waited on him continually;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 22, "word": {"kjv": "And they said, Cornelius the centurion, a just man, and one that feareth God, and of good report among all the nation of the Jews, was warned from God by an holy angel to send for thee into his house, and to hear words of thee.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 13, "word": {"kjv": "And he shewed us how he had seen an angel in his house, which stood and said unto him, Send men to Joppa, and call for Simon, whose surname is Peter;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 7, "word": {"kjv": "And, behold, the angel of the Lord came upon him, and a light shined in the prison: and he smote Peter on the side, and raised him up, saying, Arise up quickly. And his chains fell off from his hands.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 8, "word": {"kjv": "And the angel said unto him, Gird thyself, and bind on thy sandals. And so he did. And he saith unto him, Cast thy garment about thee, and follow me.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 9, "word": {"kjv": "And he went out, and followed him; and wist not that it was true which was done by the angel; but thought he saw a vision.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 10, "word": {"kjv": "When they were past the first and the second ward, they came unto the iron gate that leadeth unto the city; which opened to them of his own accord: and they went out, and passed on through one street; and forthwith the angel departed from him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 11, "word": {"kjv": "And when Peter was come to himself, he said, Now I know of a surety, that the Lord hath sent his angel, and hath delivered me out of the hand of Herod, and from all the expectation of the people of the Jews.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 15, "word": {"kjv": "And they said unto her, Thou art mad. But she constantly affirmed that it was even so. Then said they, It is his angel.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 12, "verse": 23, "word": {"kjv": "And immediately the angel of the Lord smote him, because he gave not God the glory: and he was eaten of worms, and gave up the ghost.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 8, "word": {"kjv": "And the next day we that were of Paul's company departed, and came unto Caesarea: and we entered into the house of Philip the evangelist, which was one of the seven; and abode with him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"kjv": "For the Sadducees say that there is no resurrection, neither angel, nor spirit: but the Pharisees confess both.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 9, "word": {"kjv": "And there arose a great cry: and the scribes that were of the Pharisees' part arose, and strove, saying, We find no evil in this man: but if a spirit or an angel hath spoken to him, let us not fight against God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 23, "word": {"kjv": "For there stood by me this night the angel of God, whose I am, and whom I serve,\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 38, "word": {"kjv": "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 9, "word": {"kjv": "For I think that God hath set forth us the apostles last, as it were appointed to death: for we are made a spectacle unto the world, and to angels, and to men.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 3, "word": {"kjv": "Know ye not that we shall judge angels? how much more things that pertain to this life?\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 10, "word": {"kjv": "For this cause ought the woman to have power on her head because of the angels.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 1, "word": {"kjv": "Though I speak with the tongues of men and of angels, and have not charity, I am become as sounding brass, or a tinkling cymbal.\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 14, "word": {"kjv": "And no marvel; for Satan himself is transformed into an angel of light.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 8, "word": {"kjv": "But though we, or an angel from heaven, preach any other gospel unto you than that which we have preached unto you, let him be accursed.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 19, "word": {"kjv": "Wherefore then serveth the law? It was added because of transgressions, till the seed should come to whom the promise was made; and it was ordained by angels in the hand of a mediator.\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 14, "word": {"kjv": "And my temptation which was in my flesh ye despised not, nor rejected; but received me as an angel of God, even as Christ Jesus.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"kjv": "And he gave some, apostles; and some, prophets; and some, evangelists; and some, pastors and teachers;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 18, "word": {"kjv": "Let no man beguile you of your reward in a voluntary humility and worshipping of angels, intruding into those things which he hath not seen, vainly puffed up by his fleshly mind,\r\n"}}, {"book": "1 Thessalonians", "chapter": 4, "verse": 16, "word": {"kjv": "For the Lord himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God: and the dead in Christ shall rise first:\r\n"}}, {"book": "2 Thessalonians", "chapter": 1, "verse": 7, "word": {"kjv": "And to you who are troubled rest with us, when the Lord Jesus shall be revealed from heaven with his mighty angels,\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 16, "word": {"kjv": "And without controversy great is the mystery of godliness: God was manifest in the flesh, justified in the Spirit, seen of angels, preached unto the Gentiles, believed on in the world, received up into glory.\r\n"}}, {"book": "1 Timothy", "chapter": 5, "verse": 21, "word": {"kjv": "I charge thee before God, and the Lord Jesus Christ, and the elect angels, that thou observe these things without preferring one before another, doing nothing by partiality.\r\n"}}, {"book": "2 Timothy", "chapter": 4, "verse": 5, "word": {"kjv": "But watch thou in all things, endure afflictions, do the work of an evangelist, make full proof of thy ministry.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 4, "word": {"kjv": "Being made so much better than the angels, as he hath by inheritance obtained a more excellent name than they.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 5, "word": {"kjv": "For unto which of the angels said he at any time, Thou art my Son, this day have I begotten thee? And again, I will be to him a Father, and he shall be to me a Son?\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 6, "word": {"kjv": "And again, when he bringeth in the firstbegotten into the world, he saith, And let all the angels of God worship him.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 7, "word": {"kjv": "And of the angels he saith, Who maketh his angels spirits, and his ministers a flame of fire.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 13, "word": {"kjv": "But to which of the angels said he at any time, Sit on my right hand, until I make thine enemies thy footstool?\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 2, "word": {"kjv": "For if the word spoken by angels was stedfast, and every transgression and disobedience received a just recompence of reward;\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 5, "word": {"kjv": "For unto the angels hath he not put in subjection the world to come, whereof we speak.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 7, "word": {"kjv": "Thou madest him a little lower than the angels; thou crownedst him with glory and honour, and didst set him over the works of thy hands:\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 9, "word": {"kjv": "But we see Jesus, who was made a little lower than the angels for the suffering of death, crowned with glory and honour; that he by the grace of God should taste death for every man.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 16, "word": {"kjv": "For verily he took not on him the nature of angels; but he took on him the seed of Abraham.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 22, "word": {"kjv": "But ye are come unto mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels,\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 2, "word": {"kjv": "Be not forgetful to entertain strangers: for thereby some have entertained angels unawares.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 12, "word": {"kjv": "Unto whom it was revealed, that not unto themselves, but unto us they did minister the things, which are now reported unto you by them that have preached the gospel unto you with the Holy Ghost sent down from heaven; which things the angels desire to look into.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 22, "word": {"kjv": "Who is gone into heaven, and is on the right hand of God; angels and authorities and powers being made subject unto him.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 4, "word": {"kjv": "For if God spared not the angels that sinned, but cast them down to hell, and delivered them into chains of darkness, to be reserved unto judgment;\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 11, "word": {"kjv": "Whereas angels, which are greater in power and might, bring not railing accusation against them before the Lord.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 6, "word": {"kjv": "And the angels which kept not their first estate, but left their own habitation, he hath reserved in everlasting chains under darkness unto the judgment of the great day.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 9, "word": {"kjv": "Yet Michael the archangel, when contending with the devil he disputed about the body of Moses, durst not bring against him a railing accusation, but said, The Lord rebuke thee.\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 1, "word": {"kjv": "The Revelation of Jesus Christ, which God gave unto him, to shew unto his servants things which must shortly come to pass; and he sent and signified it by his angel unto his servant John:\r\n"}}, {"book": "Revelation", "chapter": 1, "verse": 20, "word": {"kjv": "The mystery of the seven stars which thou sawest in my right hand, and the seven golden candlesticks. The seven stars are the angels of the seven churches: and the seven candlesticks which thou sawest are the seven churches.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 1, "word": {"kjv": "Unto the angel of the church of Ephesus write; These things saith he that holdeth the seven stars in his right hand, who walketh in the midst of the seven golden candlesticks;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 8, "word": {"kjv": "And unto the angel of the church in Smyrna write; These things saith the first and the last, which was dead, and is alive;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 12, "word": {"kjv": "And to the angel of the church in Pergamos write; These things saith he which hath the sharp sword with two edges;\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 18, "word": {"kjv": "And unto the angel of the church in Thyatira write; These things saith the Son of God, who hath his eyes like unto a flame of fire, and his feet are like fine brass;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 1, "word": {"kjv": "And unto the angel of the church in Sardis write; These things saith he that hath the seven Spirits of God, and the seven stars; I know thy works, that thou hast a name that thou livest, and art dead.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 5, "word": {"kjv": "He that overcometh, the same shall be clothed in white raiment; and I will not blot out his name out of the book of life, but I will confess his name before my Father, and before his angels.\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 7, "word": {"kjv": "And to the angel of the church in Philadelphia write; These things saith he that is holy, he that is true, he that hath the key of David, he that openeth, and no man shutteth; and shutteth, and no man openeth;\r\n"}}, {"book": "Revelation", "chapter": 3, "verse": 14, "word": {"kjv": "And unto the angel of the church of the Laodiceans write; These things saith the Amen, the faithful and true witness, the beginning of the creation of God;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 2, "word": {"kjv": "And I saw a strong angel proclaiming with a loud voice, Who is worthy to open the book, and to loose the seals thereof?\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 11, "word": {"kjv": "And I beheld, and I heard the voice of many angels round about the throne and the beasts and the elders: and the number of them was ten thousand times ten thousand, and thousands of thousands;\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 1, "word": {"kjv": "And after these things I saw four angels standing on the four corners of the earth, holding the four winds of the earth, that the wind should not blow on the earth, nor on the sea, nor on any tree.\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 2, "word": {"kjv": "And I saw another angel ascending from the east, having the seal of the living God: and he cried with a loud voice to the four angels, to whom it was given to hurt the earth and the sea,\r\n"}}, {"book": "Revelation", "chapter": 7, "verse": 11, "word": {"kjv": "And all the angels stood round about the throne, and about the elders and the four beasts, and fell before the throne on their faces, and worshipped God,\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 2, "word": {"kjv": "And I saw the seven angels which stood before God; and to them were given seven trumpets.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 3, "word": {"kjv": "And another angel came and stood at the altar, having a golden censer; and there was given unto him much incense, that he should offer it with the prayers of all saints upon the golden altar which was before the throne.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 4, "word": {"kjv": "And the smoke of the incense, which came with the prayers of the saints, ascended up before God out of the angel's hand.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 5, "word": {"kjv": "And the angel took the censer, and filled it with fire of the altar, and cast it into the earth: and there were voices, and thunderings, and lightnings, and an earthquake.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 6, "word": {"kjv": "And the seven angels which had the seven trumpets prepared themselves to sound.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 7, "word": {"kjv": "The first angel sounded, and there followed hail and fire mingled with blood, and they were cast upon the earth: and the third part of trees was burnt up, and all green grass was burnt up.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 8, "word": {"kjv": "And the second angel sounded, and as it were a great mountain burning with fire was cast into the sea: and the third part of the sea became blood;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 10, "word": {"kjv": "And the third angel sounded, and there fell a great star from heaven, burning as it were a lamp, and it fell upon the third part of the rivers, and upon the fountains of waters;\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 12, "word": {"kjv": "And the fourth angel sounded, and the third part of the sun was smitten, and the third part of the moon, and the third part of the stars; so as the third part of them was darkened, and the day shone not for a third part of it, and the night likewise.\r\n"}}, {"book": "Revelation", "chapter": 8, "verse": 13, "word": {"kjv": "And I beheld, and heard an angel flying through the midst of heaven, saying with a loud voice, Woe, woe, woe, to the inhabiters of the earth by reason of the other voices of the trumpet of the three angels, which are yet to sound!\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 1, "word": {"kjv": "And the fifth angel sounded, and I saw a star fall from heaven unto the earth: and to him was given the key of the bottomless pit.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 11, "word": {"kjv": "And they had a king over them, which is the angel of the bottomless pit, whose name in the Hebrew tongue is Abaddon, but in the Greek tongue hath his name Apollyon.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 13, "word": {"kjv": "And the sixth angel sounded, and I heard a voice from the four horns of the golden altar which is before God,\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 14, "word": {"kjv": "Saying to the sixth angel which had the trumpet, Loose the four angels which are bound in the great river Euphrates.\r\n"}}, {"book": "Revelation", "chapter": 9, "verse": 15, "word": {"kjv": "And the four angels were loosed, which were prepared for an hour, and a day, and a month, and a year, for to slay the third part of men.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 1, "word": {"kjv": "And I saw another mighty angel come down from heaven, clothed with a cloud: and a rainbow was upon his head, and his face was as it were the sun, and his feet as pillars of fire:\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 5, "word": {"kjv": "And the angel which I saw stand upon the sea and upon the earth lifted up his hand to heaven,\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"kjv": "But in the days of the voice of the seventh angel, when he shall begin to sound, the mystery of God should be finished, as he hath declared to his servants the prophets.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 8, "word": {"kjv": "And the voice which I heard from heaven spake unto me again, and said, Go and take the little book which is open in the hand of the angel which standeth upon the sea and upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 9, "word": {"kjv": "And I went unto the angel, and said unto him, Give me the little book. And he said unto me, Take it, and eat it up; and it shall make thy belly bitter, but it shall be in thy mouth sweet as honey.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 10, "word": {"kjv": "And I took the little book out of the angel's hand, and ate it up; and it was in my mouth sweet as honey: and as soon as I had eaten it, my belly was bitter.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 1, "word": {"kjv": "And there was given me a reed like unto a rod: and the angel stood, saying, Rise, and measure the temple of God, and the altar, and them that worship therein.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 15, "word": {"kjv": "And the seventh angel sounded; and there were great voices in heaven, saying, The kingdoms of this world are become the kingdoms of our Lord, and of his Christ; and he shall reign for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"kjv": "And there was war in heaven: Michael and his angels fought against the dragon; and the dragon fought and his angels,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"kjv": "And the great dragon was cast out, that old serpent, called the Devil, and Satan, which deceiveth the whole world: he was cast out into the earth, and his angels were cast out with him.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 6, "word": {"kjv": "And I saw another angel fly in the midst of heaven, having the everlasting gospel to preach unto them that dwell on the earth, and to every nation, and kindred, and tongue, and people,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 8, "word": {"kjv": "And there followed another angel, saying, Babylon is fallen, is fallen, that great city, because she made all nations drink of the wine of the wrath of her fornication.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 9, "word": {"kjv": "And the third angel followed them, saying with a loud voice, If any man worship the beast and his image, and receive his mark in his forehead, or in his hand,\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 10, "word": {"kjv": "The same shall drink of the wine of the wrath of God, which is poured out without mixture into the cup of his indignation; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb:\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 15, "word": {"kjv": "And another angel came out of the temple, crying with a loud voice to him that sat on the cloud, Thrust in thy sickle, and reap: for the time is come for thee to reap; for the harvest of the earth is ripe.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 17, "word": {"kjv": "And another angel came out of the temple which is in heaven, he also having a sharp sickle.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 18, "word": {"kjv": "And another angel came out from the altar, which had power over fire; and cried with a loud cry to him that had the sharp sickle, saying, Thrust in thy sharp sickle, and gather the clusters of the vine of the earth; for her grapes are fully ripe.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 19, "word": {"kjv": "And the angel thrust in his sickle into the earth, and gathered the vine of the earth, and cast it into the great winepress of the wrath of God.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 1, "word": {"kjv": "And I saw another sign in heaven, great and marvellous, seven angels having the seven last plagues; for in them is filled up the wrath of God.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 6, "word": {"kjv": "And the seven angels came out of the temple, having the seven plagues, clothed in pure and white linen, and having their breasts girded with golden girdles.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 7, "word": {"kjv": "And one of the four beasts gave unto the seven angels seven golden vials full of the wrath of God, who liveth for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 15, "verse": 8, "word": {"kjv": "And the temple was filled with smoke from the glory of God, and from his power; and no man was able to enter into the temple, till the seven plagues of the seven angels were fulfilled.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 1, "word": {"kjv": "And I heard a great voice out of the temple saying to the seven angels, Go your ways, and pour out the vials of the wrath of God upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 3, "word": {"kjv": "And the second angel poured out his vial upon the sea; and it became as the blood of a dead man: and every living soul died in the sea.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 4, "word": {"kjv": "And the third angel poured out his vial upon the rivers and fountains of waters; and they became blood.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 5, "word": {"kjv": "And I heard the angel of the waters say, Thou art righteous, O Lord, which art, and wast, and shalt be, because thou hast judged thus.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 8, "word": {"kjv": "And the fourth angel poured out his vial upon the sun; and power was given unto him to scorch men with fire.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 10, "word": {"kjv": "And the fifth angel poured out his vial upon the seat of the beast; and his kingdom was full of darkness; and they gnawed their tongues for pain,\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 12, "word": {"kjv": "And the sixth angel poured out his vial upon the great river Euphrates; and the water thereof was dried up, that the way of the kings of the east might be prepared.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 17, "word": {"kjv": "And the seventh angel poured out his vial into the air; and there came a great voice out of the temple of heaven, from the throne, saying, It is done.\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 1, "word": {"kjv": "And there came one of the seven angels which had the seven vials, and talked with me, saying unto me, Come hither; I will shew unto thee the judgment of the great whore that sitteth upon many waters:\r\n"}}, {"book": "Revelation", "chapter": 17, "verse": 7, "word": {"kjv": "And the angel said unto me, Wherefore didst thou marvel? I will tell thee the mystery of the woman, and of the beast that carrieth her, which hath the seven heads and ten horns.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 1, "word": {"kjv": "And after these things I saw another angel come down from heaven, having great power; and the earth was lightened with his glory.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 21, "word": {"kjv": "And a mighty angel took up a stone like a great millstone, and cast it into the sea, saying, Thus with violence shall that great city Babylon be thrown down, and shall be found no more at all.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 17, "word": {"kjv": "And I saw an angel standing in the sun; and he cried with a loud voice, saying to all the fowls that fly in the midst of heaven, Come and gather yourselves together unto the supper of the great God;\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 1, "word": {"kjv": "And I saw an angel come down from heaven, having the key of the bottomless pit and a great chain in his hand.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 9, "word": {"kjv": "And there came unto me one of the seven angels which had the seven vials full of the seven last plagues, and talked with me, saying, Come hither, I will shew thee the bride, the Lamb's wife.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 12, "word": {"kjv": "And had a wall great and high, and had twelve gates, and at the gates twelve angels, and names written thereon, which are the names of the twelve tribes of the children of Israel:\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 17, "word": {"kjv": "And he measured the wall thereof, an hundred and forty and four cubits, according to the measure of a man, that is, of the angel.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"kjv": "And he said unto me, These sayings are faithful and true: and the Lord God of the holy prophets sent his angel to shew unto his servants the things which must shortly be done.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 8, "word": {"kjv": "And I John saw these things, and heard them. And when I had heard and seen, I fell down to worship before the feet of the angel which shewed me these things.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 16, "word": {"kjv": "I Jesus have sent mine angel to testify unto you these things in the churches. I am the root and the offspring of David, and the bright and morning star.\r\n"}}]}}}