{"topics": {"resurrect": {"verses": [{"book": "Matthew", "chapter": 22, "verse": 23, "word": {"kjv": "The same day came to him the Sadducees, which say that there is no resurrection, and asked him,\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 28, "word": {"kjv": "Therefore in the resurrection whose wife shall she be of the seven? for they all had her.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 30, "word": {"kjv": "For in the resurrection they neither marry, nor are given in marriage, but are as the angels of God in heaven.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 31, "word": {"kjv": "But as touching the resurrection of the dead, have ye not read that which was spoken unto you by God, saying,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"kjv": "And came out of the graves after his resurrection, and went into the holy city, and appeared unto many.\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 18, "word": {"kjv": "Then come unto him the Sadducees, which say there is no resurrection; and they asked him, saying,\r\n"}}, {"book": "Mark", "chapter": 12, "verse": 23, "word": {"kjv": "In the resurrection therefore, when they shall rise, whose wife shall she be of them? for the seven had her to wife.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 14, "word": {"kjv": "And thou shalt be blessed; for they cannot recompense thee: for thou shalt be recompensed at the resurrection of the just.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 27, "word": {"kjv": "Then came to him certain of the Sadducees, which deny that there is any resurrection; and they asked him,\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 33, "word": {"kjv": "Therefore in the resurrection whose wife of them is she? for seven had her to wife.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 35, "word": {"kjv": "But they which shall be accounted worthy to obtain that world, and the resurrection from the dead, neither marry, nor are given in marriage:\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 36, "word": {"kjv": "Neither can they die any more: for they are equal unto the angels; and are the children of God, being the children of the resurrection.\r\n"}}, {"book": "John", "chapter": 5, "verse": 29, "word": {"kjv": "And shall come forth; they that have done good, unto the resurrection of life; and they that have done evil, unto the resurrection of damnation.\r\n"}}, {"book": "John", "chapter": 11, "verse": 24, "word": {"kjv": "Martha saith unto him, I know that he shall rise again in the resurrection at the last day.\r\n"}}, {"book": "John", "chapter": 11, "verse": 25, "word": {"kjv": "Jesus said unto her, I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 1, "verse": 22, "word": {"kjv": "Beginning from the baptism of John, unto that same day that he was taken up from us, must one be ordained to be a witness with us of his resurrection.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 31, "word": {"kjv": "He seeing this before spake of the resurrection of Christ, that his soul was not left in hell, neither his flesh did see corruption.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 2, "word": {"kjv": "Being grieved that they taught the people, and preached through Jesus the resurrection from the dead.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 33, "word": {"kjv": "And with great power gave the apostles witness of the resurrection of the Lord Jesus: and great grace was upon them all.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 18, "word": {"kjv": "Then certain philosophers of the Epicureans, and of the Stoicks, encountered him. And some said, What will this babbler say? other some, He seemeth to be a setter forth of strange gods: because he preached unto them Jesus, and the resurrection.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 32, "word": {"kjv": "And when they heard of the resurrection of the dead, some mocked: and others said, We will hear thee again of this matter.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 6, "word": {"kjv": "But when Paul perceived that the one part were Sadducees, and the other Pharisees, he cried out in the council, Men and brethren, I am a Pharisee, the son of a Pharisee: of the hope and resurrection of the dead I am called in question.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 23, "verse": 8, "word": {"kjv": "For the Sadducees say that there is no resurrection, neither angel, nor spirit: but the Pharisees confess both.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 15, "word": {"kjv": "And have hope toward God, which they themselves also allow, that there shall be a resurrection of the dead, both of the just and unjust.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 21, "word": {"kjv": "Except it be for this one voice, that I cried standing among them, Touching the resurrection of the dead I am called in question by you this day.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 4, "word": {"kjv": "And declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead:\r\n"}}, {"book": "Romans", "chapter": 6, "verse": 5, "word": {"kjv": "For if we have been planted together in the likeness of his death, we shall be also in the likeness of his resurrection:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 12, "word": {"kjv": "Now if Christ be preached that he rose from the dead, how say some among you that there is no resurrection of the dead?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 13, "word": {"kjv": "But if there be no resurrection of the dead, then is Christ not risen:\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 21, "word": {"kjv": "For since by man came death, by man came also the resurrection of the dead.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 42, "word": {"kjv": "So also is the resurrection of the dead. It is sown in corruption; it is raised in incorruption:\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 10, "word": {"kjv": "That I may know him, and the power of his resurrection, and the fellowship of his sufferings, being made conformable unto his death;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 11, "word": {"kjv": "If by any means I might attain unto the resurrection of the dead.\r\n"}}, {"book": "2 Timothy", "chapter": 2, "verse": 18, "word": {"kjv": "Who concerning the truth have erred, saying that the resurrection is past already; and overthrow the faith of some.\r\n"}}, {"book": "Hebrews", "chapter": 6, "verse": 2, "word": {"kjv": "Of the doctrine of baptisms, and of laying on of hands, and of resurrection of the dead, and of eternal judgment.\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 35, "word": {"kjv": "Women received their dead raised to life again: and others were tortured, not accepting deliverance; that they might obtain a better resurrection:\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"kjv": "Blessed be the God and Father of our Lord Jesus Christ, which according to his abundant mercy hath begotten us again unto a lively hope by the resurrection of Jesus Christ from the dead,\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"kjv": "The like figure whereunto even baptism doth also now save us (not the putting away of the filth of the flesh, but the answer of a good conscience toward God,) by the resurrection of Jesus Christ:\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 5, "word": {"kjv": "But the rest of the dead lived not again until the thousand years were finished. This is the first resurrection.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 6, "word": {"kjv": "Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power, but they shall be priests of God and of Christ, and shall reign with him a thousand years.\r\n"}}]}}}