{"topics": {"perish": {"verses": [{"book": "Genesis", "chapter": 41, "verse": 36, "word": {"kjv": "And that food shall be for store to the land against the seven years of famine, which shall be in the land of Egypt; that the land perish not through the famine.\r\n"}}, {"book": "Exodus", "chapter": 19, "verse": 21, "word": {"kjv": "And the LORD said unto Moses, Go down, charge the people, lest they break through unto the LORD to gaze, and many of them perish.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 26, "word": {"kjv": "And if a man smite the eye of his servant, or the eye of his maid, that it perish; he shall let him go free for his eye's sake.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 38, "word": {"kjv": "And ye shall perish among the heathen, and the land of your enemies shall eat you up.\r\n"}}, {"book": "Numbers", "chapter": 16, "verse": 33, "word": {"kjv": "They, and all that appertained to them, went down alive into the pit, and the earth closed upon them: and they perished from among the congregation.\r\n"}}, {"book": "Numbers", "chapter": 17, "verse": 12, "word": {"kjv": "And the children of Israel spake unto Moses, saying, Behold, we die, we perish, we all perish.\r\n"}}, {"book": "Numbers", "chapter": 21, "verse": 30, "word": {"kjv": "We have shot at them; Heshbon is perished even unto Dibon, and we have laid them waste even unto Nophah, which reacheth unto Medeba.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 20, "word": {"kjv": "And when he looked on Amalek, he took up his parable, and said, Amalek was the first of the nations; but his latter end shall be that he perish for ever.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 24, "word": {"kjv": "And ships shall come from the coast of Chittim, and shall afflict Asshur, and shall afflict Eber, and he also shall perish for ever.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 26, "word": {"kjv": "I call heaven and earth to witness against you this day, that ye shall soon utterly perish from off the land whereunto ye go over Jordan to possess it; ye shall not prolong your days upon it, but shall utterly be destroyed.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 19, "word": {"kjv": "And it shall be, if thou do at all forget the LORD thy God, and walk after other gods, and serve them, and worship them, I testify against you this day that ye shall surely perish.\r\n"}}, {"book": "Deuteronomy", "chapter": 8, "verse": 20, "word": {"kjv": "As the nations which the LORD destroyeth before your face, so shall ye perish; because ye would not be obedient unto the voice of the LORD your God.\r\n"}}, {"book": "Deuteronomy", "chapter": 11, "verse": 17, "word": {"kjv": "And then the LORD's wrath be kindled against you, and he shut up the heaven, that there be no rain, and that the land yield not her fruit; and lest ye perish quickly from off the good land which the LORD giveth you.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 5, "word": {"kjv": "And thou shalt speak and say before the LORD thy God, A Syrian ready to perish was my father, and he went down into Egypt, and sojourned there with a few, and became there a nation, great, mighty, and populous:\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 20, "word": {"kjv": "The LORD shall send upon thee cursing, vexation, and rebuke, in all that thou settest thine hand unto for to do, until thou be destroyed, and until thou perish quickly; because of the wickedness of thy doings, whereby thou hast forsaken me.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 22, "word": {"kjv": "The LORD shall smite thee with a consumption, and with a fever, and with an inflammation, and with an extreme burning, and with the sword, and with blasting, and with mildew; and they shall pursue thee until thou perish.\r\n"}}, {"book": "Deuteronomy", "chapter": 30, "verse": 18, "word": {"kjv": "I denounce unto you this day, that ye shall surely perish, and that ye shall not prolong your days upon the land, whither thou passest over Jordan to go to possess it.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 20, "word": {"kjv": "Did not Achan the son of Zerah commit a trespass in the accursed thing, and wrath fell on all the congregation of Israel? and that man perished not alone in his iniquity.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 13, "word": {"kjv": "Know for a certainty that the LORD your God will no more drive out any of these nations from before you; but they shall be snares and traps unto you, and scourges in your sides, and thorns in your eyes, until ye perish from off this good land which the LORD your God hath given you.\r\n"}}, {"book": "Joshua", "chapter": 23, "verse": 16, "word": {"kjv": "When ye have transgressed the covenant of the LORD your God, which he commanded you, and have gone and served other gods, and bowed yourselves to them; then shall the anger of the LORD be kindled against you, and ye shall perish quickly from off the good land which he hath given unto you.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 31, "word": {"kjv": "So let all thine enemies perish, O LORD: but let them that love him be as the sun when he goeth forth in his might. And the land had rest forty years.\r\n"}}, {"book": "1 Samuel", "chapter": 26, "verse": 10, "word": {"kjv": "David said furthermore, As the LORD liveth, the LORD shall smite him; or his day shall come to die; or he shall descend into battle, and perish.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 1, "word": {"kjv": "And David said in his heart, I shall now perish one day by the hand of Saul: there is nothing better for me than that I should speedily escape into the land of the Philistines; and Saul shall despair of me, to seek me any more in any coast of Israel: so shall I escape out of his hand.\r\n"}}, {"book": "2 Samuel", "chapter": 1, "verse": 27, "word": {"kjv": "How are the mighty fallen, and the weapons of war perished!\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 8, "word": {"kjv": "For the whole house of Ahab shall perish: and I will cut off from Ahab him that pisseth against the wall, and him that is shut up and left in Israel:\r\n"}}, {"book": "Esther", "chapter": 3, "verse": 13, "word": {"kjv": "And the letters were sent by posts into all the king's provinces, to destroy, to kill, and to cause to perish, all Jews, both young and old, little children and women, in one day, even upon the thirteenth day of the twelfth month, which is the month Adar, and to take the spoil of them for a prey.\r\n"}}, {"book": "Esther", "chapter": 4, "verse": 16, "word": {"kjv": "Go, gather together all the Jews that are present in Shushan, and fast ye for me, and neither eat nor drink three days, night or day: I also and my maidens will fast likewise; and so will I go in unto the king, which is not according to the law: and if I perish, I perish.\r\n"}}, {"book": "Esther", "chapter": 7, "verse": 4, "word": {"kjv": "For we are sold, I and my people, to be destroyed, to be slain, and to perish. But if we had been sold for bondmen and bondwomen, I had held my tongue, although the enemy could not countervail the king's damage.\r\n"}}, {"book": "Esther", "chapter": 8, "verse": 11, "word": {"kjv": "Wherein the king granted the Jews which were in every city to gather themselves together, and to stand for their life, to destroy, to slay, and to cause to perish, all the power of the people and province that would assault them, both little ones and women, and to take the spoil of them for a prey,\r\n"}}, {"book": "Esther", "chapter": 9, "verse": 28, "word": {"kjv": "And that these days should be remembered and kept throughout every generation, every family, every province, and every city; and that these days of Purim should not fail from among the Jews, nor the memorial of them perish from their seed.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 3, "word": {"kjv": "Let the day perish wherein I was born, and the night in which it was said, There is a man child conceived.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 7, "word": {"kjv": "Remember, I pray thee, who ever perished, being innocent? or where were the righteous cut off?\r\n"}}, {"book": "Job", "chapter": 4, "verse": 9, "word": {"kjv": "By the blast of God they perish, and by the breath of his nostrils are they consumed.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 11, "word": {"kjv": "The old lion perisheth for lack of prey, and the stout lion's whelps are scattered abroad.\r\n"}}, {"book": "Job", "chapter": 4, "verse": 20, "word": {"kjv": "They are destroyed from morning to evening: they perish for ever without any regarding it.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 18, "word": {"kjv": "The paths of their way are turned aside; they go to nothing, and perish.\r\n"}}, {"book": "Job", "chapter": 8, "verse": 13, "word": {"kjv": "So are the paths of all that forget God; and the hypocrite's hope shall perish:\r\n"}}, {"book": "Job", "chapter": 18, "verse": 17, "word": {"kjv": "His remembrance shall perish from the earth, and he shall have no name in the street.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 7, "word": {"kjv": "Yet he shall perish for ever like his own dung: they which have seen him shall say, Where is he?\r\n"}}, {"book": "Job", "chapter": 29, "verse": 13, "word": {"kjv": "The blessing of him that was ready to perish came upon me: and I caused the widow's heart to sing for joy.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 2, "word": {"kjv": "Yea, whereto might the strength of their hands profit me, in whom old age was perished?\r\n"}}, {"book": "Job", "chapter": 31, "verse": 19, "word": {"kjv": "If I have seen any perish for want of clothing, or any poor without covering;\r\n"}}, {"book": "Job", "chapter": 33, "verse": 18, "word": {"kjv": "He keepeth back his soul from the pit, and his life from perishing by the sword.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 15, "word": {"kjv": "All flesh shall perish together, and man shall turn again unto dust.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"kjv": "But if they obey not, they shall perish by the sword, and they shall die without knowledge.\r\n"}}, {"book": "Psalms", "chapter": 1, "verse": 6, "word": {"kjv": "For the LORD knoweth the way of the righteous: but the way of the ungodly shall perish.\r\n"}}, {"book": "Psalms", "chapter": 2, "verse": 12, "word": {"kjv": "Kiss the Son, lest he be angry, and ye perish from the way, when his wrath is kindled but a little. Blessed are all they that put their trust in him.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 3, "word": {"kjv": "When mine enemies are turned back, they shall fall and perish at thy presence.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 6, "word": {"kjv": "O thou enemy, destructions are come to a perpetual end: and thou hast destroyed cities; their memorial is perished with them.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 18, "word": {"kjv": "For the needy shall not alway be forgotten: the expectation of the poor shall not perish for ever.\r\n"}}, {"book": "Psalms", "chapter": 10, "verse": 16, "word": {"kjv": "The LORD is King for ever and ever: the heathen are perished out of his land.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 20, "word": {"kjv": "But the wicked shall perish, and the enemies of the LORD shall be as the fat of lambs: they shall consume; into smoke shall they consume away.\r\n"}}, {"book": "Psalms", "chapter": 41, "verse": 5, "word": {"kjv": "Mine enemies speak evil of me, When shall he die, and his name perish?\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 10, "word": {"kjv": "For he seeth that wise men die, likewise the fool and the brutish person perish, and leave their wealth to others.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 12, "word": {"kjv": "Nevertheless man being in honour abideth not: he is like the beasts that perish.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 20, "word": {"kjv": "Man that is in honour, and understandeth not, is like the beasts that perish.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 2, "word": {"kjv": "As smoke is driven away, so drive them away: as wax melteth before the fire, so let the wicked perish at the presence of God.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 27, "word": {"kjv": "For, lo, they that are far from thee shall perish: thou hast destroyed all them that go a whoring from thee.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 16, "word": {"kjv": "It is burned with fire, it is cut down: they perish at the rebuke of thy countenance.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 10, "word": {"kjv": "Which perished at Endor: they became as dung for the earth.\r\n"}}, {"book": "Psalms", "chapter": 83, "verse": 17, "word": {"kjv": "Let them be confounded and troubled for ever; yea, let them be put to shame, and perish:\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 9, "word": {"kjv": "For, lo, thine enemies, O LORD, for, lo, thine enemies shall perish; all the workers of iniquity shall be scattered.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 26, "word": {"kjv": "They shall perish, but thou shalt endure: yea, all of them shall wax old like a garment; as a vesture shalt thou change them, and they shall be changed:\r\n"}}, {"book": "Psalms", "chapter": 112, "verse": 10, "word": {"kjv": "The wicked shall see it, and be grieved; he shall gnash with his teeth, and melt away: the desire of the wicked shall perish.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 92, "word": {"kjv": "Unless thy law had been my delights, I should then have perished in mine affliction.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 4, "word": {"kjv": "His breath goeth forth, he returneth to his earth; in that very day his thoughts perish.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 28, "word": {"kjv": "The hope of the righteous shall be gladness: but the expectation of the wicked shall perish.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 7, "word": {"kjv": "When a wicked man dieth, his expectation shall perish: and the hope of unjust men perisheth.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 10, "word": {"kjv": "When it goeth well with the righteous, the city rejoiceth: and when the wicked perish, there is shouting.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 9, "word": {"kjv": "A false witness shall not be unpunished, and he that speaketh lies shall perish.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 28, "word": {"kjv": "A false witness shall perish: but the man that heareth speaketh constantly.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 28, "word": {"kjv": "When the wicked rise, men hide themselves: but when they perish, the righteous increase.\r\n"}}, {"book": "Proverbs", "chapter": 29, "verse": 18, "word": {"kjv": "Where there is no vision, the people perish: but he that keepeth the law, happy is he.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 6, "word": {"kjv": "Give strong drink unto him that is ready to perish, and wine unto those that be of heavy hearts.\r\n"}}, {"book": "Ecclesiastes", "chapter": 5, "verse": 14, "word": {"kjv": "But those riches perish by evil travail: and he begetteth a son, and there is nothing in his hand.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 15, "word": {"kjv": "All things have I seen in the days of my vanity: there is a just man that perisheth in his righteousness, and there is a wicked man that prolongeth his life in his wickedness.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 6, "word": {"kjv": "Also their love, and their hatred, and their envy, is now perished; neither have they any more a portion for ever in any thing that is done under the sun.\r\n"}}, {"book": "Isaiah", "chapter": 26, "verse": 14, "word": {"kjv": "They are dead, they shall not live; they are deceased, they shall not rise: therefore hast thou visited and destroyed them, and made all their memory to perish.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 13, "word": {"kjv": "And it shall come to pass in that day, that the great trumpet shall be blown, and they shall come which were ready to perish in the land of Assyria, and the outcasts in the land of Egypt, and shall worship the LORD in the holy mount at Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 14, "word": {"kjv": "Therefore, behold, I will proceed to do a marvellous work among this people, even a marvellous work and a wonder: for the wisdom of their wise men shall perish, and the understanding of their prudent men shall be hid.\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 11, "word": {"kjv": "Behold, all they that were incensed against thee shall be ashamed and confounded: they shall be as nothing; and they that strive with thee shall perish.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 1, "word": {"kjv": "The righteous perisheth, and no man layeth it to heart: and merciful men are taken away, none considering that the righteous is taken away from the evil to come.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 12, "word": {"kjv": "For the nation and kingdom that will not serve thee shall perish; yea, those nations shall be utterly wasted.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"kjv": "And it shall come to pass at that day, saith the LORD, that the heart of the king shall perish, and the heart of the princes; and the priests shall be astonished, and the prophets shall wonder.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 21, "word": {"kjv": "Therefore thus saith the LORD, Behold, I will lay stumblingblocks before this people, and the fathers and the sons together shall fall upon them; the neighbour and his friend shall perish.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 28, "word": {"kjv": "But thou shalt say unto them, This is a nation that obeyeth not the voice of the LORD their God, nor receiveth correction: truth is perished, and is cut off from their mouth.\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 12, "word": {"kjv": "Who is the wise man, that may understand this? and who is he to whom the mouth of the LORD hath spoken, that he may declare it, for what the land perisheth and is burned up like a wilderness, that none passeth through?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 11, "word": {"kjv": "Thus shall ye say unto them, The gods that have not made the heavens and the earth, even they shall perish from the earth, and from under these heavens.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 15, "word": {"kjv": "They are vanity, and the work of errors: in the time of their visitation they shall perish.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"kjv": "Then said they, Come, and let us devise devices against Jeremiah; for the law shall not perish from the priest, nor counsel from the wise, nor the word from the prophet. Come, and let us smite him with the tongue, and let us not give heed to any of his words.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 10, "word": {"kjv": "For they prophesy a lie unto you, to remove you far from your land; and that I should drive you out, and ye should perish.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"kjv": "For I have not sent them, saith the LORD, yet they prophesy a lie in my name; that I might drive you out, and that ye might perish, ye, and the prophets that prophesy unto you.\r\n"}}, {"book": "Jeremiah", "chapter": 40, "verse": 15, "word": {"kjv": "Then Johanan the son of Kareah spake to Gedaliah in Mizpah secretly, saying, Let me go, I pray thee, and I will slay Ishmael the son of Nethaniah, and no man shall know it: wherefore should he slay thee, that all the Jews which are gathered unto thee should be scattered, and the remnant in Judah perish?\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 8, "word": {"kjv": "And the spoiler shall come upon every city, and no city shall escape: the valley also shall perish, and the plain shall be destroyed, as the LORD hath spoken.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 36, "word": {"kjv": "Therefore mine heart shall sound for Moab like pipes, and mine heart shall sound like pipes for the men of Kir-heres: because the riches that he hath gotten are perished.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 46, "word": {"kjv": "Woe be unto thee, O Moab! the people of Chemosh perisheth: for thy sons are taken captives, and thy daughters captives.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 7, "word": {"kjv": "Concerning Edom, thus saith the LORD of hosts; Is wisdom no more in Teman? is counsel perished from the prudent? is their wisdom vanished?\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 18, "word": {"kjv": "They are vanity, the work of errors: in the time of their visitation they shall perish.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 18, "word": {"kjv": "And I said, My strength and my hope is perished from the LORD:\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"kjv": "Mischief shall come upon mischief, and rumour shall be upon rumour; then shall they seek a vision of the prophet; but the law shall perish from the priest, and counsel from the ancients.\r\n"}}, {"book": "Ezekiel", "chapter": 25, "verse": 7, "word": {"kjv": "Behold, therefore I will stretch out mine hand upon thee, and will deliver thee for a spoil to the heathen; and I will cut thee off from the people, and I will cause thee to perish out of the countries: I will destroy thee; and thou shalt know that I am the LORD.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 18, "word": {"kjv": "That they would desire mercies of the God of heaven concerning this secret; that Daniel and his fellows should not perish with the rest of the wise men of Babylon.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 11, "word": {"kjv": "Be ye ashamed, O ye husbandmen; howl, O ye vinedressers, for the wheat and for the barley; because the harvest of the field is perished.\r\n"}}, {"book": "Amos", "chapter": 1, "verse": 8, "word": {"kjv": "And I will cut off the inhabitant from Ashdod, and him that holdeth the sceptre from Ashkelon, and I will turn mine hand against Ekron: and the remnant of the Philistines shall perish, saith the Lord GOD.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 14, "word": {"kjv": "Therefore the flight shall perish from the swift, and the strong shall not strengthen his force, neither shall the mighty deliver himself:\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 15, "word": {"kjv": "And I will smite the winter house with the summer house; and the houses of ivory shall perish, and the great houses shall have an end, saith the LORD.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 6, "word": {"kjv": "So the shipmaster came to him, and said unto him, What meanest thou, O sleeper? arise, call upon thy God, if so be that God will think upon us, that we perish not.\r\n"}}, {"book": "Jonah", "chapter": 1, "verse": 14, "word": {"kjv": "Wherefore they cried unto the LORD, and said, We beseech thee, O LORD, we beseech thee, let us not perish for this man's life, and lay not upon us innocent blood: for thou, O LORD, hast done as it pleased thee.\r\n"}}, {"book": "Jonah", "chapter": 3, "verse": 9, "word": {"kjv": "Who can tell if God will turn and repent, and turn away from his fierce anger, that we perish not?\r\n"}}, {"book": "Jonah", "chapter": 4, "verse": 10, "word": {"kjv": "Then said the LORD, Thou hast had pity on the gourd, for the which thou hast not laboured, neither madest it grow; which came up in a night, and perished in a night:\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 9, "word": {"kjv": "Now why dost thou cry out aloud? is there no king in thee? is thy counseller perished? for pangs have taken thee as a woman in travail.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 2, "word": {"kjv": "The good man is perished out of the earth: and there is none upright among men: they all lie in wait for blood; they hunt every man his brother with a net.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 5, "word": {"kjv": "Ashkelon shall see it, and fear; Gaza also shall see it, and be very sorrowful, and Ekron; for her expectation shall be ashamed; and the king shall perish from Gaza, and Ashkelon shall not be inhabited.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 29, "word": {"kjv": "And if thy right eye offend thee, pluck it out, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 30, "word": {"kjv": "And if thy right hand offend thee, cut if off, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"kjv": "And his disciples came to him, and awoke him, saying, Lord, save us: we perish.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 32, "word": {"kjv": "And he said unto them, Go. And when they were come out, they went into the herd of swine: and, behold, the whole herd of swine ran violently down a steep place into the sea, and perished in the waters.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 17, "word": {"kjv": "Neither do men put new wine into old bottles: else the bottles break, and the wine runneth out, and the bottles perish: but they put new wine into new bottles, and both are preserved.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 14, "word": {"kjv": "Even so it is not the will of your Father which is in heaven, that one of these little ones should perish.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 52, "word": {"kjv": "Then said Jesus unto him, Put up again thy sword into his place: for all they that take the sword shall perish with the sword.\r\n"}}, {"book": "Mark", "chapter": 4, "verse": 38, "word": {"kjv": "And he was in the hinder part of the ship, asleep on a pillow: and they awake him, and say unto him, Master, carest thou not that we perish?\r\n"}}, {"book": "Luke", "chapter": 5, "verse": 37, "word": {"kjv": "And no man putteth new wine into old bottles; else the new wine will burst the bottles, and be spilled, and the bottles shall perish.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 24, "word": {"kjv": "And they came to him, and awoke him, saying, Master, master, we perish. Then he arose, and rebuked the wind and the raging of the water: and they ceased, and there was a calm.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 51, "word": {"kjv": "From the blood of Abel unto the blood of Zacharias, which perished between the altar and the temple: verily I say unto you, It shall be required of this generation.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 3, "word": {"kjv": "I tell you, Nay: but, except ye repent, ye shall all likewise perish.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 5, "word": {"kjv": "I tell you, Nay: but, except ye repent, ye shall all likewise perish.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"kjv": "Nevertheless I must walk to day, and to morrow, and the day following: for it cannot be that a prophet perish out of Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 15, "verse": 17, "word": {"kjv": "And when he came to himself, he said, How many hired servants of my father's have bread enough and to spare, and I perish with hunger!\r\n"}}, {"book": "Luke", "chapter": 21, "verse": 18, "word": {"kjv": "But there shall not an hair of your head perish.\r\n"}}, {"book": "John", "chapter": 3, "verse": 15, "word": {"kjv": "That whosoever believeth in him should not perish, but have eternal life.\r\n"}}, {"book": "John", "chapter": 3, "verse": 16, "word": {"kjv": "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"kjv": "Labour not for the meat which perisheth, but for that meat which endureth unto everlasting life, which the Son of man shall give unto you: for him hath God the Father sealed.\r\n"}}, {"book": "John", "chapter": 10, "verse": 28, "word": {"kjv": "And I give unto them eternal life; and they shall never perish, neither shall any man pluck them out of my hand.\r\n"}}, {"book": "John", "chapter": 11, "verse": 50, "word": {"kjv": "Nor consider that it is expedient for us, that one man should die for the people, and that the whole nation perish not.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 5, "verse": 37, "word": {"kjv": "After this man rose up Judas of Galilee in the days of the taxing, and drew away much people after him: he also perished; and all, even as many as obeyed him, were dispersed.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 20, "word": {"kjv": "But Peter said unto him, Thy money perish with thee, because thou hast thought that the gift of God may be purchased with money.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 41, "word": {"kjv": "Behold, ye despisers, and wonder, and perish: for I work a work in your days, a work which ye shall in no wise believe, though a man declare it unto you.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 12, "word": {"kjv": "For as many as have sinned without law shall also perish without law: and as many as have sinned in the law shall be judged by the law;\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"kjv": "For the preaching of the cross is to them that perish foolishness; but unto us which are saved it is the power of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"kjv": "And through thy knowledge shall the weak brother perish, for whom Christ died?\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 18, "word": {"kjv": "Then they also which are fallen asleep in Christ are perished.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"kjv": "For we are unto God a sweet savour of Christ, in them that are saved, and in them that perish:\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 16, "word": {"kjv": "For which cause we faint not; but though our outward man perish, yet the inward man is renewed day by day.\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 22, "word": {"kjv": "Which all are to perish with the using;) after the commandments and doctrines of men?\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"kjv": "And with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 11, "word": {"kjv": "They shall perish; but thou remainest; and they all shall wax old as doth a garment;\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 31, "word": {"kjv": "By faith the harlot Rahab perished not with them that believed not, when she had received the spies with peace.\r\n"}}, {"book": "James", "chapter": 1, "verse": 11, "word": {"kjv": "For the sun is no sooner risen with a burning heat, but it withereth the grass, and the flower thereof falleth, and the grace of the fashion of it perisheth: so also shall the rich man fade away in his ways.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"kjv": "That the trial of your faith, being much more precious than of gold that perisheth, though it be tried with fire, might be found unto praise and honour and glory at the appearing of Jesus Christ:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 12, "word": {"kjv": "But these, as natural brute beasts, made to be taken and destroyed, speak evil of the things that they understand not; and shall utterly perish in their own corruption;\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 6, "word": {"kjv": "Whereby the world that then was, being overflowed with water, perished:\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 9, "word": {"kjv": "The Lord is not slack concerning his promise, as some men count slackness; but is longsuffering to us-ward, not willing that any should perish, but that all should come to repentance.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 11, "word": {"kjv": "Woe unto them! for they have gone in the way of Cain, and ran greedily after the error of Balaam for reward, and perished in the gainsaying of Core.\r\n"}}]}}}