{"topics": {"knowledge": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"kjv": "And out of the ground made the LORD God to grow every tree that is pleasant to the sight, and good for food; the tree of life also in the midst of the garden, and the tree of knowledge of good and evil.\r\n"}}, {"book": "Genesis", "chapter": 2, "verse": 17, "word": {"kjv": "But of the tree of the knowledge of good and evil, thou shalt not eat of it: for in the day that thou eatest thereof thou shalt surely die.\r\n"}}, {"book": "Genesis", "chapter": 38, "verse": 26, "word": {"kjv": "And Judah acknowledged them, and said, She hath been more righteous than I; because that I gave her not to Shelah my son. And he knew her again no more.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 3, "word": {"kjv": "And I have filled him with the spirit of God, in wisdom, and in understanding, and in knowledge, and in all manner of workmanship,\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 31, "word": {"kjv": "And he hath filled him with the spirit of God, in wisdom, in understanding, and in knowledge, and in all manner of workmanship;\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 23, "word": {"kjv": "Or if his sin, wherein he hath sinned, come to his knowledge; he shall bring his offering, a kid of the goats, a male without blemish:\r\n"}}, {"book": "Leviticus", "chapter": 4, "verse": 28, "word": {"kjv": "Or if his sin, which he hath sinned, come to his knowledge: then he shall bring his offering, a kid of the goats, a female without blemish, for his sin which he hath sinned.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"kjv": "Then it shall be, if ought be committed by ignorance without the knowledge of the congregation, that all the congregation shall offer one young bullock for a burnt offering, for a sweet savour unto the LORD, with his meat offering, and his drink offering, according to the manner, and one kid of the goats for a sin offering.\r\n"}}, {"book": "Numbers", "chapter": 24, "verse": 16, "word": {"kjv": "He hath said, which heard the words of God, and knew the knowledge of the most High, which saw the vision of the Almighty, falling into a trance, but having his eyes open:\r\n"}}, {"book": "Deuteronomy", "chapter": 1, "verse": 39, "word": {"kjv": "Moreover your little ones, which ye said should be a prey, and your children, which in that day had no knowledge between good and evil, they shall go in thither, and unto them will I give it, and they shall possess it.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 17, "word": {"kjv": "But he shall acknowledge the son of the hated for the firstborn, by giving him a double portion of all that he hath: for he is the beginning of his strength; the right of the firstborn is his.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 9, "word": {"kjv": "Who said unto his father and to his mother, I have not seen him; neither did he acknowledge his brethren, nor knew his own children: for they have observed thy word, and kept thy covenant.\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 10, "word": {"kjv": "Then she fell on her face, and bowed herself to the ground, and said unto him, Why have I found grace in thine eyes, that thou shouldest take knowledge of me, seeing I am a stranger?\r\n"}}, {"book": "Ruth", "chapter": 2, "verse": 19, "word": {"kjv": "And her mother in law said unto her, Where hast thou gleaned to day? and where wroughtest thou? blessed be he that did take knowledge of thee. And she shewed her mother in law with whom she had wrought, and said, The man's name with whom I wrought to day is Boaz.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 3, "word": {"kjv": "Talk no more so exceeding proudly; let not arrogancy come out of your mouth: for the LORD is a God of knowledge, and by him actions are weighed.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 23, "word": {"kjv": "See therefore, and take knowledge of all the lurking places where he hideth himself, and come ye again to me with the certainty, and I will go with you: and it shall come to pass, if he be in the land, that I will search him out throughout all the thousands of Judah.\r\n"}}, {"book": "1 Kings", "chapter": 9, "verse": 27, "word": {"kjv": "And Hiram sent in the navy his servants, shipmen that had knowledge of the sea, with the servants of Solomon.\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 10, "word": {"kjv": "Give me now wisdom and knowledge, that I may go out and come in before this people: for who can judge this thy people, that is so great?\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 11, "word": {"kjv": "And God said to Solomon, Because this was in thine heart, and thou hast not asked riches, wealth, or honour, nor the life of thine enemies, neither yet hast asked long life; but hast asked wisdom and knowledge for thyself, that thou mayest judge my people, over whom I have made thee king:\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 12, "word": {"kjv": "Wisdom and knowledge is granted unto thee; and I will give thee riches, and wealth, and honour, such as none of the kings have had that have been before thee, neither shall there any after thee have the like.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 18, "word": {"kjv": "And Huram sent him by the hands of his servants ships, and servants that had knowledge of the sea; and they went with the servants of Solomon to Ophir, and took thence four hundred and fifty talents of gold, and brought them to king Solomon.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 22, "word": {"kjv": "And Hezekiah spake comfortably unto all the Levites that taught the good knowledge of the LORD: and they did eat throughout the feast seven days, offering peace offerings, and making confession to the LORD God of their fathers.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 28, "word": {"kjv": "And the rest of the people, the priests, the Levites, the porters, the singers, the Nethinims, and all they that had separated themselves from the people of the lands unto the law of God, their wives, their sons, and their daughters, every one having knowledge, and having understanding;\r\n"}}, {"book": "Job", "chapter": 15, "verse": 2, "word": {"kjv": "Should a wise man utter vain knowledge, and fill his belly with the east wind?\r\n"}}, {"book": "Job", "chapter": 21, "verse": 14, "word": {"kjv": "Therefore they say unto God, Depart from us; for we desire not the knowledge of thy ways.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 22, "word": {"kjv": "Shall any teach God knowledge? seeing he judgeth those that are high.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 3, "word": {"kjv": "My words shall be of the uprightness of my heart: and my lips shall utter knowledge clearly.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 2, "word": {"kjv": "Hear my words, O ye wise men; and give ear unto me, ye that have knowledge.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 35, "word": {"kjv": "Job hath spoken without knowledge, and his words were without wisdom.\r\n"}}, {"book": "Job", "chapter": 35, "verse": 16, "word": {"kjv": "Therefore doth Job open his mouth in vain; he multiplieth words without knowledge.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 3, "word": {"kjv": "I will fetch my knowledge from afar, and will ascribe righteousness to my Maker.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 4, "word": {"kjv": "For truly my words shall not be false: he that is perfect in knowledge is with thee.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 12, "word": {"kjv": "But if they obey not, they shall perish by the sword, and they shall die without knowledge.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 16, "word": {"kjv": "Dost thou know the balancings of the clouds, the wondrous works of him which is perfect in knowledge?\r\n"}}, {"book": "Job", "chapter": 38, "verse": 2, "word": {"kjv": "Who is this that darkeneth counsel by words without knowledge?\r\n"}}, {"book": "Job", "chapter": 42, "verse": 3, "word": {"kjv": "Who is he that hideth counsel without knowledge? therefore have I uttered that I understood not; things too wonderful for me, which I knew not.\r\n"}}, {"book": "Psalms", "chapter": 14, "verse": 4, "word": {"kjv": "Have all the workers of iniquity no knowledge? who eat up my people as they eat bread, and call not upon the LORD.\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 2, "word": {"kjv": "Day unto day uttereth speech, and night unto night sheweth knowledge.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 5, "word": {"kjv": "I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the LORD; and thou forgavest the iniquity of my sin. Selah.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 3, "word": {"kjv": "For I acknowledge my transgressions: and my sin is ever before me.\r\n"}}, {"book": "Psalms", "chapter": 53, "verse": 4, "word": {"kjv": "Have the workers of iniquity no knowledge? who eat up my people as they eat bread: they have not called upon God.\r\n"}}, {"book": "Psalms", "chapter": 73, "verse": 11, "word": {"kjv": "And they say, How doth God know? and is there knowledge in the most High?\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 10, "word": {"kjv": "He that chastiseth the heathen, shall not he correct? he that teacheth man knowledge, shall not he know?\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 66, "word": {"kjv": "Teach me good judgment and knowledge: for I have believed thy commandments.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 6, "word": {"kjv": "Such knowledge is too wonderful for me; it is high, I cannot attain unto it.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 3, "word": {"kjv": "LORD, what is man, that thou takest knowledge of him! or the son of man, that thou makest account of him!\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 4, "word": {"kjv": "To give subtilty to the simple, to the young man knowledge and discretion.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 7, "word": {"kjv": "The fear of the LORD is the beginning of knowledge: but fools despise wisdom and instruction.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 22, "word": {"kjv": "How long, ye simple ones, will ye love simplicity? and the scorners delight in their scorning, and fools hate knowledge?\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 29, "word": {"kjv": "For that they hated knowledge, and did not choose the fear of the LORD:\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 3, "word": {"kjv": "Yea, if thou criest after knowledge, and liftest up thy voice for understanding;\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 5, "word": {"kjv": "Then shalt thou understand the fear of the LORD, and find the knowledge of God.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 6, "word": {"kjv": "For the LORD giveth wisdom: out of his mouth cometh knowledge and understanding.\r\n"}}, {"book": "Proverbs", "chapter": 2, "verse": 10, "word": {"kjv": "When wisdom entereth into thine heart, and knowledge is pleasant unto thy soul;\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 6, "word": {"kjv": "In all thy ways acknowledge him, and he shall direct thy paths.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 20, "word": {"kjv": "By his knowledge the depths are broken up, and the clouds drop down the dew.\r\n"}}, {"book": "Proverbs", "chapter": 5, "verse": 2, "word": {"kjv": "That thou mayest regard discretion, and that thy lips may keep knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 9, "word": {"kjv": "They are all plain to him that understandeth, and right to them that find knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 10, "word": {"kjv": "Receive my instruction, and not silver; and knowledge rather than choice gold.\r\n"}}, {"book": "Proverbs", "chapter": 8, "verse": 12, "word": {"kjv": "I wisdom dwell with prudence, and find out knowledge of witty inventions.\r\n"}}, {"book": "Proverbs", "chapter": 9, "verse": 10, "word": {"kjv": "The fear of the LORD is the beginning of wisdom: and the knowledge of the holy is understanding.\r\n"}}, {"book": "Proverbs", "chapter": 10, "verse": 14, "word": {"kjv": "Wise men lay up knowledge: but the mouth of the foolish is near destruction.\r\n"}}, {"book": "Proverbs", "chapter": 11, "verse": 9, "word": {"kjv": "An hypocrite with his mouth destroyeth his neighbour: but through knowledge shall the just be delivered.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 1, "word": {"kjv": "Whoso loveth instruction loveth knowledge: but he that hateth reproof is brutish.\r\n"}}, {"book": "Proverbs", "chapter": 12, "verse": 23, "word": {"kjv": "A prudent man concealeth knowledge: but the heart of fools proclaimeth foolishness.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 16, "word": {"kjv": "Every prudent man dealeth with knowledge: but a fool layeth open his folly.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 6, "word": {"kjv": "A scorner seeketh wisdom, and findeth it not: but knowledge is easy unto him that understandeth.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 7, "word": {"kjv": "Go from the presence of a foolish man, when thou perceivest not in him the lips of knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 18, "word": {"kjv": "The simple inherit folly: but the prudent are crowned with knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 2, "word": {"kjv": "The tongue of the wise useth knowledge aright: but the mouth of fools poureth out foolishness.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 7, "word": {"kjv": "The lips of the wise disperse knowledge: but the heart of the foolish doeth not so.\r\n"}}, {"book": "Proverbs", "chapter": 15, "verse": 14, "word": {"kjv": "The heart of him that hath understanding seeketh knowledge: but the mouth of fools feedeth on foolishness.\r\n"}}, {"book": "Proverbs", "chapter": 17, "verse": 27, "word": {"kjv": "He that hath knowledge spareth his words: and a man of understanding is of an excellent spirit.\r\n"}}, {"book": "Proverbs", "chapter": 18, "verse": 15, "word": {"kjv": "The heart of the prudent getteth knowledge; and the ear of the wise seeketh knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 2, "word": {"kjv": "Also, that the soul be without knowledge, it is not good; and he that hasteth with his feet sinneth.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 25, "word": {"kjv": "Smite a scorner, and the simple will beware: and reprove one that hath understanding, and he will understand knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 19, "verse": 27, "word": {"kjv": "Cease, my son, to hear the instruction that causeth to err from the words of knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 15, "word": {"kjv": "There is gold, and a multitude of rubies: but the lips of knowledge are a precious jewel.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 11, "word": {"kjv": "When the scorner is punished, the simple is made wise: and when the wise is instructed, he receiveth knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 12, "word": {"kjv": "The eyes of the LORD preserve knowledge, and he overthroweth the words of the transgressor.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 17, "word": {"kjv": "Bow down thine ear, and hear the words of the wise, and apply thine heart unto my knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 22, "verse": 20, "word": {"kjv": "Have not I written to thee excellent things in counsels and knowledge,\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 12, "word": {"kjv": "Apply thine heart unto instruction, and thine ears to the words of knowledge.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 4, "word": {"kjv": "And by knowledge shall the chambers be filled with all precious and pleasant riches.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 5, "word": {"kjv": "A wise man is strong; yea, a man of knowledge increaseth strength.\r\n"}}, {"book": "Proverbs", "chapter": 24, "verse": 14, "word": {"kjv": "So shall the knowledge of wisdom be unto thy soul: when thou hast found it, then there shall be a reward, and thy expectation shall not be cut off.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 2, "word": {"kjv": "For the transgression of a land many are the princes thereof: but by a man of understanding and knowledge the state thereof shall be prolonged.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 3, "word": {"kjv": "I neither learned wisdom, nor have the knowledge of the holy.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 16, "word": {"kjv": "I communed with mine own heart, saying, Lo, I am come to great estate, and have gotten more wisdom than all they that have been before me in Jerusalem: yea, my heart had great experience of wisdom and knowledge.\r\n"}}, {"book": "Ecclesiastes", "chapter": 1, "verse": 18, "word": {"kjv": "For in much wisdom is much grief: and he that increaseth knowledge increaseth sorrow.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 21, "word": {"kjv": "For there is a man whose labour is in wisdom, and in knowledge, and in equity; yet to a man that hath not laboured therein shall he leave it for his portion. This also is vanity and a great evil.\r\n"}}, {"book": "Ecclesiastes", "chapter": 2, "verse": 26, "word": {"kjv": "For God giveth to a man that is good in his sight wisdom, and knowledge, and joy: but to the sinner he giveth travail, to gather and to heap up, that he may give to him that is good before God. This also is vanity and vexation of spirit.\r\n"}}, {"book": "Ecclesiastes", "chapter": 7, "verse": 12, "word": {"kjv": "For wisdom is a defence, and money is a defence: but the excellency of knowledge is, that wisdom giveth life to them that have it.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"kjv": "Whatsoever thy hand findeth to do, do it with thy might; for there is no work, nor device, nor knowledge, nor wisdom, in the grave, whither thou goest.\r\n"}}, {"book": "Ecclesiastes", "chapter": 12, "verse": 9, "word": {"kjv": "And moreover, because the preacher was wise, he still taught the people knowledge; yea, he gave good heed, and sought out, and set in order many proverbs.\r\n"}}, {"book": "Isaiah", "chapter": 5, "verse": 13, "word": {"kjv": "Therefore my people are gone into captivity, because they have no knowledge: and their honourable men are famished, and their multitude dried up with thirst.\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 4, "word": {"kjv": "For before the child shall have knowledge to cry, My father, and my mother, the riches of Damascus and the spoil of Samaria shall be taken away before the king of Assyria.\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 2, "word": {"kjv": "And the spirit of the LORD shall rest upon him, the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of the fear of the LORD;\r\n"}}, {"book": "Isaiah", "chapter": 11, "verse": 9, "word": {"kjv": "They shall not hurt nor destroy in all my holy mountain: for the earth shall be full of the knowledge of the LORD, as the waters cover the sea.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 9, "word": {"kjv": "Whom shall he teach knowledge? and whom shall he make to understand doctrine? them that are weaned from the milk, and drawn from the breasts.\r\n"}}, {"book": "Isaiah", "chapter": 32, "verse": 4, "word": {"kjv": "The heart also of the rash shall understand knowledge, and the tongue of the stammerers shall be ready to speak plainly.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 6, "word": {"kjv": "And wisdom and knowledge shall be the stability of thy times, and strength of salvation: the fear of the LORD is his treasure.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 13, "word": {"kjv": "Hear, ye that are far off, what I have done; and, ye that are near, acknowledge my might.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 14, "word": {"kjv": "With whom took he counsel, and who instructed him, and taught him in the path of judgment, and taught him knowledge, and shewed to him the way of understanding?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 19, "word": {"kjv": "And none considereth in his heart, neither is there knowledge nor understanding to say, I have burned part of it in the fire; yea, also I have baked bread upon the coals thereof; I have roasted flesh, and eaten it: and shall I make the residue thereof an abomination? shall I fall down to the stock of a tree?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 25, "word": {"kjv": "That frustrateth the tokens of the liars, and maketh diviners mad; that turneth wise men backward, and maketh their knowledge foolish;\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"kjv": "Assemble yourselves and come; draw near together, ye that are escaped of the nations: they have no knowledge that set up the wood of their graven image, and pray unto a god that cannot save.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 10, "word": {"kjv": "For thou hast trusted in thy wickedness: thou hast said, None seeth me. Thy wisdom and thy knowledge, it hath perverted thee; and thou hast said in thine heart, I am, and none else beside me.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 11, "word": {"kjv": "He shall see of the travail of his soul, and shall be satisfied: by his knowledge shall my righteous servant justify many; for he shall bear their iniquities.\r\n"}}, {"book": "Isaiah", "chapter": 58, "verse": 3, "word": {"kjv": "Wherefore have we fasted, say they, and thou seest not? wherefore have we afflicted our soul, and thou takest no knowledge? Behold, in the day of your fast ye find pleasure, and exact all your labours.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 9, "word": {"kjv": "And their seed shall be known among the Gentiles, and their offspring among the people: all that see them shall acknowledge them, that they are the seed which the LORD hath blessed.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"kjv": "Doubtless thou art our father, though Abraham be ignorant of us, and Israel acknowledge us not: thou, O LORD, art our father, our redeemer; thy name is from everlasting.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 13, "word": {"kjv": "Only acknowledge thine iniquity, that thou hast transgressed against the LORD thy God, and hast scattered thy ways to the strangers under every green tree, and ye have not obeyed my voice, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 3, "verse": 15, "word": {"kjv": "And I will give you pastors according to mine heart, which shall feed you with knowledge and understanding.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 22, "word": {"kjv": "For my people is foolish, they have not known me; they are sottish children, and they have none understanding: they are wise to do evil, but to do good they have no knowledge.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"kjv": "Every man is brutish in his knowledge: every founder is confounded by the graven image: for his molten image is falsehood, and there is no breath in them.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 18, "word": {"kjv": "And the LORD hath given me knowledge of it, and I know it: then thou shewedst me their doings.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 20, "word": {"kjv": "We acknowledge, O LORD, our wickedness, and the iniquity of our fathers: for we have sinned against thee.\r\n"}}, {"book": "Jeremiah", "chapter": 24, "verse": 5, "word": {"kjv": "Thus saith the LORD, the God of Israel; Like these good figs, so will I acknowledge them that are carried away captive of Judah, whom I have sent out of this place into the land of the Chaldeans for their good.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"kjv": "Every man is brutish by his knowledge; every founder is confounded by the graven image: for his molten image is falsehood, and there is no breath in them.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 4, "word": {"kjv": "Children in whom was no blemish, but well favoured, and skilful in all wisdom, and cunning in knowledge, and understanding science, and such as had ability in them to stand in the king's palace, and whom they might teach the learning and the tongue of the Chaldeans.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 17, "word": {"kjv": "As for these four children, God gave them knowledge and skill in all learning and wisdom: and Daniel had understanding in all visions and dreams.\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 21, "word": {"kjv": "And he changeth the times and the seasons: he removeth kings, and setteth up kings: he giveth wisdom unto the wise, and knowledge to them that know understanding:\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 12, "word": {"kjv": "Forasmuch as an excellent spirit, and knowledge, and understanding, interpreting of dreams, and shewing of hard sentences, and dissolving of doubts, were found in the same Daniel, whom the king named Belteshazzar: now let Daniel be called, and he will shew the interpretation.\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 39, "word": {"kjv": "Thus shall he do in the most strong holds with a strange god, whom he shall acknowledge and increase with glory: and he shall cause them to rule over many, and shall divide the land for gain.\r\n"}}, {"book": "Daniel", "chapter": 12, "verse": 4, "word": {"kjv": "But thou, O Daniel, shut up the words, and seal the book, even to the time of the end: many shall run to and fro, and knowledge shall be increased.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"kjv": "Hear the word of the LORD, ye children of Israel: for the LORD hath a controversy with the inhabitants of the land, because there is no truth, nor mercy, nor knowledge of God in the land.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 6, "word": {"kjv": "My people are destroyed for lack of knowledge: because thou hast rejected knowledge, I will also reject thee, that thou shalt be no priest to me: seeing thou hast forgotten the law of thy God, I will also forget thy children.\r\n"}}, {"book": "Hosea", "chapter": 5, "verse": 15, "word": {"kjv": "I will go and return to my place, till they acknowledge their offence, and seek my face: in their affliction they will seek me early.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"kjv": "For I desired mercy, and not sacrifice; and the knowledge of God more than burnt offerings.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 14, "word": {"kjv": "For the earth shall be filled with the knowledge of the glory of the LORD, as the waters cover the sea.\r\n"}}, {"book": "Malachi", "chapter": 2, "verse": 7, "word": {"kjv": "For the priest's lips should keep knowledge, and they should seek the law at his mouth: for he is the messenger of the LORD of hosts.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 35, "word": {"kjv": "And when the men of that place had knowledge of him, they sent out into all that country round about, and brought unto him all that were diseased;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 77, "word": {"kjv": "To give knowledge of salvation unto his people by the remission of their sins,\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 52, "word": {"kjv": "Woe unto you, lawyers! for ye have taken away the key of knowledge: ye entered not in yourselves, and them that were entering in ye hindered.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 23, "word": {"kjv": "Him, being delivered by the determinate counsel and foreknowledge of God, ye have taken, and by wicked hands have crucified and slain:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 13, "word": {"kjv": "Now when they saw the boldness of Peter and John, and perceived that they were unlearned and ignorant men, they marvelled; and they took knowledge of them, that they had been with Jesus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 13, "word": {"kjv": "But when the Jews of Thessalonica had knowledge that the word of God was preached of Paul at Berea, they came thither also, and stirred up the people.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 8, "word": {"kjv": "Commanding his accusers to come unto thee: by examining of whom thyself mayest take knowledge of all these things, whereof we accuse him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 22, "word": {"kjv": "And when Felix heard these things, having more perfect knowledge of that way, he deferred them, and said, When Lysias the chief captain shall come down, I will know the uttermost of your matter.\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 28, "word": {"kjv": "And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind, to do those things which are not convenient;\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 20, "word": {"kjv": "An instructor of the foolish, a teacher of babes, which hast the form of knowledge and of the truth in the law.\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 20, "word": {"kjv": "Therefore by the deeds of the law there shall no flesh be justified in his sight: for by the law is the knowledge of sin.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 2, "word": {"kjv": "For I bear them record that they have a zeal of God, but not according to knowledge.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 33, "word": {"kjv": "O the depth of the riches both of the wisdom and knowledge of God! how unsearchable are his judgments, and his ways past finding out!\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 14, "word": {"kjv": "And I myself also am persuaded of you, my brethren, that ye also are full of goodness, filled with all knowledge, able also to admonish one another.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 5, "word": {"kjv": "That in every thing ye are enriched by him, in all utterance, and in all knowledge;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 1, "word": {"kjv": "Now as touching things offered unto idols, we know that we all have knowledge. Knowledge puffeth up, but charity edifieth.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 7, "word": {"kjv": "Howbeit there is not in every man that knowledge: for some with conscience of the idol unto this hour eat it as a thing offered unto an idol; and their conscience being weak is defiled.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"kjv": "For if any man see thee which hast knowledge sit at meat in the idol's temple, shall not the conscience of him which is weak be emboldened to eat those things which are offered to idols;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 11, "word": {"kjv": "And through thy knowledge shall the weak brother perish, for whom Christ died?\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 8, "word": {"kjv": "For to one is given by the Spirit the word of wisdom; to another the word of knowledge by the same Spirit;\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 2, "word": {"kjv": "And though I have the gift of prophecy, and understand all mysteries, and all knowledge; and though I have all faith, so that I could remove mountains, and have not charity, I am nothing.\r\n"}}, {"book": "1 Corinthians", "chapter": 13, "verse": 8, "word": {"kjv": "Charity never faileth: but whether there be prophecies, they shall fail; whether there be tongues, they shall cease; whether there be knowledge, it shall vanish away.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 6, "word": {"kjv": "Now, brethren, if I come unto you speaking with tongues, what shall I profit you, except I shall speak to you either by revelation, or by knowledge, or by prophesying, or by doctrine?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"kjv": "If any man think himself to be a prophet, or spiritual, let him acknowledge that the things that I write unto you are the commandments of the Lord.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 34, "word": {"kjv": "Awake to righteousness, and sin not; for some have not the knowledge of God: I speak this to your shame.\r\n"}}, {"book": "1 Corinthians", "chapter": 16, "verse": 18, "word": {"kjv": "For they have refreshed my spirit and yours: therefore acknowledge ye them that are such.\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 13, "word": {"kjv": "For we write none other things unto you, than what ye read or acknowledge; and I trust ye shall acknowledge even to the end;\r\n"}}, {"book": "2 Corinthians", "chapter": 1, "verse": 14, "word": {"kjv": "As also ye have acknowledged us in part, that we are your rejoicing, even as ye also are ours in the day of the Lord Jesus.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 14, "word": {"kjv": "Now thanks be unto God, which always causeth us to triumph in Christ, and maketh manifest the savour of his knowledge by us in every place.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 6, "word": {"kjv": "For God, who commanded the light to shine out of darkness, hath shined in our hearts, to give the light of the knowledge of the glory of God in the face of Jesus Christ.\r\n"}}, {"book": "2 Corinthians", "chapter": 6, "verse": 6, "word": {"kjv": "By pureness, by knowledge, by longsuffering, by kindness, by the Holy Ghost, by love unfeigned,\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 7, "word": {"kjv": "Therefore, as ye abound in every thing, in faith, and utterance, and knowledge, and in all diligence, and in your love to us, see that ye abound in this grace also.\r\n"}}, {"book": "2 Corinthians", "chapter": 10, "verse": 5, "word": {"kjv": "Casting down imaginations, and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ;\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 6, "word": {"kjv": "But though I be rude in speech, yet not in knowledge; but we have been throughly made manifest among you in all things.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 17, "word": {"kjv": "That the God of our Lord Jesus Christ, the Father of glory, may give unto you the spirit of wisdom and revelation in the knowledge of him:\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 4, "word": {"kjv": "Whereby, when ye read, ye may understand my knowledge in the mystery of Christ)\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 19, "word": {"kjv": "And to know the love of Christ, which passeth knowledge, that ye might be filled with all the fulness of God.\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 13, "word": {"kjv": "Till we all come in the unity of the faith, and of the knowledge of the Son of God, unto a perfect man, unto the measure of the stature of the fulness of Christ:\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 9, "word": {"kjv": "And this I pray, that your love may abound yet more and more in knowledge and in all judgment;\r\n"}}, {"book": "Philippians", "chapter": 3, "verse": 8, "word": {"kjv": "Yea doubtless, and I count all things but loss for the excellency of the knowledge of Christ Jesus my Lord: for whom I have suffered the loss of all things, and do count them but dung, that I may win Christ,\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 9, "word": {"kjv": "For this cause we also, since the day we heard it, do not cease to pray for you, and to desire that ye might be filled with the knowledge of his will in all wisdom and spiritual understanding;\r\n"}}, {"book": "Colossians", "chapter": 1, "verse": 10, "word": {"kjv": "That ye might walk worthy of the Lord unto all pleasing, being fruitful in every good work, and increasing in the knowledge of God;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 2, "word": {"kjv": "That their hearts might be comforted, being knit together in love, and unto all riches of the full assurance of understanding, to the acknowledgement of the mystery of God, and of the Father, and of Christ;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 3, "word": {"kjv": "In whom are hid all the treasures of wisdom and knowledge.\r\n"}}, {"book": "Colossians", "chapter": 3, "verse": 10, "word": {"kjv": "And have put on the new man, which is renewed in knowledge after the image of him that created him:\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"kjv": "Who will have all men to be saved, and to come unto the knowledge of the truth.\r\n"}}, {"book": "2 Timothy", "chapter": 3, "verse": 7, "word": {"kjv": "Ever learning, and never able to come to the knowledge of the truth.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 26, "word": {"kjv": "For if we sin wilfully after that we have received the knowledge of the truth, there remaineth no more sacrifice for sins,\r\n"}}, {"book": "James", "chapter": 3, "verse": 13, "word": {"kjv": "Who is a wise man and endued with knowledge among you? let him shew out of a good conversation his works with meekness of wisdom.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 2, "word": {"kjv": "Elect according to the foreknowledge of God the Father, through sanctification of the Spirit, unto obedience and sprinkling of the blood of Jesus Christ: Grace unto you, and peace, be multiplied.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 7, "word": {"kjv": "Likewise, ye husbands, dwell with them according to knowledge, giving honour unto the wife, as unto the weaker vessel, and as being heirs together of the grace of life; that your prayers be not hindered.\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 2, "word": {"kjv": "Grace and peace be multiplied unto you through the knowledge of God, and of Jesus our Lord,\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 3, "word": {"kjv": "According as his divine power hath given unto us all things that pertain unto life and godliness, through the knowledge of him that hath called us to glory and virtue:\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 5, "word": {"kjv": "And beside this, giving all diligence, add to your faith virtue; and to virtue knowledge;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 6, "word": {"kjv": "And to knowledge temperance; and to temperance patience; and to patience godliness;\r\n"}}, {"book": "2 Peter", "chapter": 1, "verse": 8, "word": {"kjv": "For if these things be in you, and abound, they make you that ye shall neither be barren nor unfruitful in the knowledge of our Lord Jesus Christ.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 20, "word": {"kjv": "For if after they have escaped the pollutions of the world through the knowledge of the Lord and Saviour Jesus Christ, they are again entangled therein, and overcome, the latter end is worse with them than the beginning.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 18, "word": {"kjv": "But grow in grace, and in the knowledge of our Lord and Saviour Jesus Christ. To him be glory both now and for ever. Amen.\r\n"}}, {"book": "1 John", "chapter": 2, "verse": 23, "word": {"kjv": "Whosoever denieth the Son, the same hath not the Father: (but) he that acknowledgeth the Son hath the Father also.\r\n"}}]}}}