{"topics": {"praise": {"verses": [{"book": "Genesis", "chapter": 29, "verse": 35, "word": {"kjv": "And she conceived again, and bare a son: and she said, Now will I praise the LORD: therefore she called his name Judah; and left bearing.\r\n"}}, {"book": "Genesis", "chapter": 49, "verse": 8, "word": {"kjv": "Judah, thou art he whom thy brethren shall praise: thy hand shall be in the neck of thine enemies; thy father's children shall bow down before thee.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 11, "word": {"kjv": "Who is like unto thee, O LORD, among the gods? who is like thee, glorious in holiness, fearful in praises, doing wonders?\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 24, "word": {"kjv": "But in the fourth year all the fruit thereof shall be holy to praise the LORD withal.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 21, "word": {"kjv": "He is thy praise, and he is thy God, that hath done for thee these great and terrible things, which thine eyes have seen.\r\n"}}, {"book": "Deuteronomy", "chapter": 26, "verse": 19, "word": {"kjv": "And to make thee high above all nations which he hath made, in praise, and in name, and in honour; and that thou mayest be an holy people unto the LORD thy God, as he hath spoken.\r\n"}}, {"book": "Judges", "chapter": 5, "verse": 3, "word": {"kjv": "Hear, O ye kings; give ear, O ye princes; I, even I, will sing unto the LORD; I will sing praise to the LORD God of Israel.\r\n"}}, {"book": "Judges", "chapter": 16, "verse": 24, "word": {"kjv": "And when the people saw him, they praised their god: for they said, Our god hath delivered into our hands our enemy, and the destroyer of our country, which slew many of us.\r\n"}}, {"book": "2 Samuel", "chapter": 14, "verse": 25, "word": {"kjv": "But in all Israel there was none to be so much praised as Absalom for his beauty: from the sole of his foot even to the crown of his head there was no blemish in him.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"kjv": "I will call on the LORD, who is worthy to be praised: so shall I be saved from mine enemies.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 50, "word": {"kjv": "Therefore I will give thanks unto thee, O LORD, among the heathen, and I will sing praises unto thy name.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 4, "word": {"kjv": "And he appointed certain of the Levites to minister before the ark of the LORD, and to record, and to thank and praise the LORD God of Israel:\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 25, "word": {"kjv": "For great is the LORD, and greatly to be praised: he also is to be feared above all gods.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 35, "word": {"kjv": "And say ye, Save us, O God of our salvation, and gather us together, and deliver us from the heathen, that we may give thanks to thy holy name, and glory in thy praise.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 36, "word": {"kjv": "Blessed be the LORD God of Israel for ever and ever. And all the people said, Amen, and praised the LORD.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 5, "word": {"kjv": "Moreover four thousand were porters; and four thousand praised the LORD with the instruments which I made, said David, to praise therewith.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 30, "word": {"kjv": "And to stand every morning to thank and praise the LORD, and likewise at even;\r\n"}}, {"book": "1 Chronicles", "chapter": 25, "verse": 3, "word": {"kjv": "Of Jeduthun: the sons of Jeduthun; Gedaliah, and Zeri, and Jeshaiah, Hashabiah, and Mattithiah, six, under the hands of their father Jeduthun, who prophesied with a harp, to give thanks and to praise the LORD.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 13, "word": {"kjv": "Now therefore, our God, we thank thee, and praise thy glorious name.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"kjv": "It came even to pass, as the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the LORD; and when they lifted up their voice with the trumpets and cymbals and instruments of musick, and praised the LORD, saying, For he is good; for his mercy endureth for ever: that then the house was filled with a cloud, even the house of the LORD;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"kjv": "And when all the children of Israel saw how the fire came down, and the glory of the LORD upon the house, they bowed themselves with their faces to the ground upon the pavement, and worshipped, and praised the LORD, saying, For he is good; for his mercy endureth for ever.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"kjv": "And the priests waited on their offices: the Levites also with instruments of musick of the LORD, which David the king had made to praise the LORD, because his mercy endureth for ever, when David praised by their ministry; and the priests sounded trumpets before them, and all Israel stood.\r\n"}}, {"book": "2 Chronicles", "chapter": 8, "verse": 14, "word": {"kjv": "And he appointed, according to the order of David his father, the courses of the priests to their service, and the Levites to their charges, to praise and minister before the priests, as the duty of every day required: the porters also by their courses at every gate: for so had David the man of God commanded.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 19, "word": {"kjv": "And the Levites, of the children of the Kohathites, and of the children of the Korhites, stood up to praise the LORD God of Israel with a loud voice on high.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"kjv": "And when he had consulted with the people, he appointed singers unto the LORD, and that should praise the beauty of holiness, as they went out before the army, and to say, Praise the LORD; for his mercy endureth for ever.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 22, "word": {"kjv": "And when they began to sing and to praise, the LORD set ambushments against the children of Ammon, Moab, and mount Seir, which were come against Judah; and they were smitten.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 13, "word": {"kjv": "And she looked, and, behold, the king stood at his pillar at the entering in, and the princes and the trumpets by the king: and all the people of the land rejoiced, and sounded with trumpets, also the singers with instruments of musick, and such as taught to sing praise. Then Athaliah rent her clothes, and said, Treason, Treason.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 30, "word": {"kjv": "Moreover Hezekiah the king and the princes commanded the Levites to sing praise unto the LORD with the words of David, and of Asaph the seer. And they sang praises with gladness, and they bowed their heads and worshipped.\r\n"}}, {"book": "2 Chronicles", "chapter": 30, "verse": 21, "word": {"kjv": "And the children of Israel that were present at Jerusalem kept the feast of unleavened bread seven days with great gladness: and the Levites and the priests praised the LORD day by day, singing with loud instruments unto the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 31, "verse": 2, "word": {"kjv": "And Hezekiah appointed the courses of the priests and the Levites after their courses, every man according to his service, the priests and Levites for burnt offerings and for peace offerings, to minister, and to give thanks, and to praise in the gates of the tents of the LORD.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 10, "word": {"kjv": "And when the builders laid the foundation of the temple of the LORD, they set the priests in their apparel with trumpets, and the Levites the sons of Asaph with cymbals, to praise the LORD, after the ordinance of David king of Israel.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"kjv": "And they sang together by course in praising and giving thanks unto the LORD; because he is good, for his mercy endureth for ever toward Israel. And all the people shouted with a great shout, when they praised the LORD, because the foundation of the house of the LORD was laid.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 13, "word": {"kjv": "Also I shook my lap, and said, So God shake out every man from his house, and from his labour, that performeth not this promise, even thus be he shaken out, and emptied. And all the congregation said, Amen, and praised the LORD. And the people did according to this promise.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 5, "word": {"kjv": "Then the Levites, Jeshua, and Kadmiel, Bani, Hashabniah, Sherebiah, Hodijah, Shebaniah, and Pethahiah, said, Stand up and bless the LORD your God for ever and ever: and blessed be thy glorious name, which is exalted above all blessing and praise.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 24, "word": {"kjv": "And the chief of the Levites: Hashabiah, Sherebiah, and Jeshua the son of Kadmiel, with their brethren over against them, to praise and to give thanks, according to the commandment of David the man of God, ward over against ward.\r\n"}}, {"book": "Nehemiah", "chapter": 12, "verse": 46, "word": {"kjv": "For in the days of David and Asaph of old there were chief of the singers, and songs of praise and thanksgiving unto God.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 17, "word": {"kjv": "I will praise the LORD according to his righteousness: and will sing praise to the name of the LORD most high.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 1, "word": {"kjv": "I will praise thee, O LORD, with my whole heart; I will shew forth all thy marvellous works.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 2, "word": {"kjv": "I will be glad and rejoice in thee: I will sing praise to thy name, O thou most High.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 11, "word": {"kjv": "Sing praises to the LORD, which dwelleth in Zion: declare among the people his doings.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 14, "word": {"kjv": "That I may shew forth all thy praise in the gates of the daughter of Zion: I will rejoice in thy salvation.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"kjv": "I will call upon the LORD, who is worthy to be praised: so shall I be saved from mine enemies.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 49, "word": {"kjv": "Therefore will I give thanks unto thee, O LORD, among the heathen, and sing praises unto thy name.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 13, "word": {"kjv": "Be thou exalted, LORD, in thine own strength: so will we sing and praise thy power.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 3, "word": {"kjv": "But thou art holy, O thou that inhabitest the praises of Israel.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 22, "word": {"kjv": "I will declare thy name unto my brethren: in the midst of the congregation will I praise thee.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 23, "word": {"kjv": "Ye that fear the LORD, praise him; all ye the seed of Jacob, glorify him; and fear him, all ye the seed of Israel.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 25, "word": {"kjv": "My praise shall be of thee in the great congregation: I will pay my vows before them that fear him.\r\n"}}, {"book": "Psalms", "chapter": 22, "verse": 26, "word": {"kjv": "The meek shall eat and be satisfied: they shall praise the LORD that seek him: your heart shall live for ever.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 6, "word": {"kjv": "And now shall mine head be lifted up above mine enemies round about me: therefore will I offer in his tabernacle sacrifices of joy; I will sing, yea, I will sing praises unto the LORD.\r\n"}}, {"book": "Psalms", "chapter": 28, "verse": 7, "word": {"kjv": "The LORD is my strength and my shield; my heart trusted in him, and I am helped: therefore my heart greatly rejoiceth; and with my song will I praise him.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 9, "word": {"kjv": "What profit is there in my blood, when I go down to the pit? Shall the dust praise thee? shall it declare thy truth?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 12, "word": {"kjv": "To the end that my glory may sing praise to thee, and not be silent. O LORD my God, I will give thanks unto thee for ever.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 1, "word": {"kjv": "Rejoice in the LORD, O ye righteous: for praise is comely for the upright.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 1, "word": {"kjv": "I will bless the LORD at all times: his praise shall continually be in my mouth.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 18, "word": {"kjv": "I will give thee thanks in the great congregation: I will praise thee among much people.\r\n"}}, {"book": "Psalms", "chapter": 35, "verse": 28, "word": {"kjv": "And my tongue shall speak of thy righteousness and of thy praise all the day long.\r\n"}}, {"book": "Psalms", "chapter": 40, "verse": 3, "word": {"kjv": "And he hath put a new song in my mouth, even praise unto our God: many shall see it, and fear, and shall trust in the LORD.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 4, "word": {"kjv": "When I remember these things, I pour out my soul in me: for I had gone with the multitude, I went with them to the house of God, with the voice of joy and praise, with a multitude that kept holyday.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 5, "word": {"kjv": "Why art thou cast down, O my soul? and why art thou disquieted in me? hope thou in God: for I shall yet praise him for the help of his countenance.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 11, "word": {"kjv": "Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God: for I shall yet praise him, who is the health of my countenance, and my God.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 4, "word": {"kjv": "Then will I go unto the altar of God, unto God my exceeding joy: yea, upon the harp will I praise thee, O God my God.\r\n"}}, {"book": "Psalms", "chapter": 43, "verse": 5, "word": {"kjv": "Why art thou cast down, O my soul? and why art thou disquieted within me? hope in God: for I shall yet praise him, who is the health of my countenance, and my God.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 8, "word": {"kjv": "In God we boast all the day long, and praise thy name for ever. Selah.\r\n"}}, {"book": "Psalms", "chapter": 45, "verse": 17, "word": {"kjv": "I will make thy name to be remembered in all generations: therefore shall the people praise thee for ever and ever.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 6, "word": {"kjv": "Sing praises to God, sing praises: sing praises unto our King, sing praises.\r\n"}}, {"book": "Psalms", "chapter": 47, "verse": 7, "word": {"kjv": "For God is the King of all the earth: sing ye praises with understanding.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 1, "word": {"kjv": "Great is the LORD, and greatly to be praised in the city of our God, in the mountain of his holiness.\r\n"}}, {"book": "Psalms", "chapter": 48, "verse": 10, "word": {"kjv": "According to thy name, O God, so is thy praise unto the ends of the earth: thy right hand is full of righteousness.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 18, "word": {"kjv": "Though while he lived he blessed his soul: and men will praise thee, when thou doest well to thyself.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"kjv": "Whoso offereth praise glorifieth me: and to him that ordereth his conversation aright will I shew the salvation of God.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 15, "word": {"kjv": "O Lord, open thou my lips; and my mouth shall shew forth thy praise.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 9, "word": {"kjv": "I will praise thee for ever, because thou hast done it: and I will wait on thy name; for it is good before thy saints.\r\n"}}, {"book": "Psalms", "chapter": 54, "verse": 6, "word": {"kjv": "I will freely sacrifice unto thee: I will praise thy name, O LORD; for it is good.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 4, "word": {"kjv": "In God I will praise his word, in God I have put my trust; I will not fear what flesh can do unto me.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 10, "word": {"kjv": "In God will I praise his word: in the LORD will I praise his word.\r\n"}}, {"book": "Psalms", "chapter": 56, "verse": 12, "word": {"kjv": "Thy vows are upon me, O God: I will render praises unto thee.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 7, "word": {"kjv": "My heart is fixed, O God, my heart is fixed: I will sing and give praise.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 9, "word": {"kjv": "I will praise thee, O Lord, among the people: I will sing unto thee among the nations.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 8, "word": {"kjv": "So will I sing praise unto thy name for ever, that I may daily perform my vows.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 3, "word": {"kjv": "Because thy lovingkindness is better than life, my lips shall praise thee.\r\n"}}, {"book": "Psalms", "chapter": 63, "verse": 5, "word": {"kjv": "My soul shall be satisfied as with marrow and fatness; and my mouth shall praise thee with joyful lips:\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 2, "word": {"kjv": "Sing forth the honour of his name: make his praise glorious.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 8, "word": {"kjv": "O bless our God, ye people, and make the voice of his praise to be heard:\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 3, "word": {"kjv": "Let the people praise thee, O God; let all the people praise thee.\r\n"}}, {"book": "Psalms", "chapter": 67, "verse": 5, "word": {"kjv": "Let the people praise thee, O God; let all the people praise thee.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 4, "word": {"kjv": "Sing unto God, sing praises to his name: extol him that rideth upon the heavens by his name JAH, and rejoice before him.\r\n"}}, {"book": "Psalms", "chapter": 68, "verse": 32, "word": {"kjv": "Sing unto God, ye kingdoms of the earth; O sing praises unto the Lord; Selah:\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 30, "word": {"kjv": "I will praise the name of God with a song, and will magnify him with thanksgiving.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 34, "word": {"kjv": "Let the heaven and earth praise him, the seas, and everything that moveth therein.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 6, "word": {"kjv": "By thee have I been holden up from the womb: thou art he that took me out of my mother's bowels: my praise shall be continually of thee.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 8, "word": {"kjv": "Let my mouth be filled with thy praise and with thy honour all the day.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 14, "word": {"kjv": "But I will hope continually, and will yet praise thee more and more.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 22, "word": {"kjv": "I will also praise thee with the psaltery, even thy truth, O my God: unto thee will I sing with the harp, O thou Holy One of Israel.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 15, "word": {"kjv": "And he shall live, and to him shall be given of the gold of Sheba: prayer also shall be made for him continually; and daily shall he be praised.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 21, "word": {"kjv": "O let not the oppressed return ashamed: let the poor and needy praise thy name.\r\n"}}, {"book": "Psalms", "chapter": 75, "verse": 9, "word": {"kjv": "But I will declare for ever; I will sing praises to the God of Jacob.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 10, "word": {"kjv": "Surely the wrath of man shall praise thee: the remainder of wrath shalt thou restrain.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 4, "word": {"kjv": "We will not hide them from their children, shewing to the generation to come the praises of the LORD, and his strength, and his wonderful works that he hath done.\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 13, "word": {"kjv": "So we thy people and sheep of thy pasture will give thee thanks for ever: we will shew forth thy praise to all generations.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 12, "word": {"kjv": "I will praise thee, O Lord my God, with all my heart: and I will glorify thy name for evermore.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 10, "word": {"kjv": "Wilt thou shew wonders to the dead? shall the dead arise and praise thee? Selah.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 5, "word": {"kjv": "And the heavens shall praise thy wonders, O LORD: thy faithfulness also in the congregation of the saints.\r\n"}}, {"book": "Psalms", "chapter": 92, "verse": 1, "word": {"kjv": "It is a good thing to give thanks unto the LORD, and to sing praises unto thy name, O most High:\r\n"}}, {"book": "Psalms", "chapter": 96, "verse": 4, "word": {"kjv": "For the LORD is great, and greatly to be praised: he is to be feared above all gods.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 4, "word": {"kjv": "Make a joyful noise unto the LORD, all the earth: make a loud noise, and rejoice, and sing praise.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 3, "word": {"kjv": "Let them praise thy great and terrible name; for it is holy.\r\n"}}, {"book": "Psalms", "chapter": 99, "verse": 9, "word": {"kjv": "Exalt the LORD our God, and worship at his holy hill; for the LORD our God is holy.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 4, "word": {"kjv": "Enter into his gates with thanksgiving, and into his courts with praise: be thankful unto him, and bless his name.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 18, "word": {"kjv": "This shall be written for the generation to come: and the people which shall be created shall praise the LORD.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 21, "word": {"kjv": "To declare the name of the LORD in Zion, and his praise in Jerusalem;\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 33, "word": {"kjv": "I will sing unto the LORD as long as I live: I will sing praise to my God while I have my being.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 2, "word": {"kjv": "Who can utter the mighty acts of the LORD? who can shew forth all his praise?\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 12, "word": {"kjv": "Then believed they his words; they sang his praise.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 47, "word": {"kjv": "Save us, O LORD our God, and gather us from among the heathen, to give thanks unto thy holy name, and to triumph in thy praise.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 8, "word": {"kjv": "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 15, "word": {"kjv": "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 21, "word": {"kjv": "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 31, "word": {"kjv": "Oh that men would praise the LORD for his goodness, and for his wonderful works to the children of men!\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 32, "word": {"kjv": "Let them exalt him also in the congregation of the people, and praise him in the assembly of the elders.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 1, "word": {"kjv": "O God, my heart is fixed; I will sing and give praise, even with my glory.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 3, "word": {"kjv": "I will praise thee, O LORD, among the people: and I will sing praises unto thee among the nations.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 1, "word": {"kjv": "Hold not thy peace, O God of my praise;\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 30, "word": {"kjv": "I will greatly praise the LORD with my mouth; yea, I will praise him among the multitude.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 1, "word": {"kjv": "Praise ye the LORD. I will praise the LORD with my whole heart, in the assembly of the upright, and in the congregation.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 10, "word": {"kjv": "The fear of the LORD is the beginning of wisdom: a good understanding have all they that do his commandments: his praise endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 1, "word": {"kjv": "Praise ye the LORD. Praise, O ye servants of the LORD, praise the name of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 113, "verse": 3, "word": {"kjv": "From the rising of the sun unto the going down of the same the LORD's name is to be praised.\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 17, "word": {"kjv": "The dead praise not the LORD, neither any that go down into silence.\r\n"}}, {"book": "Psalms", "chapter": 117, "verse": 1, "word": {"kjv": "O praise the LORD, all ye nations: praise him, all ye people.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 19, "word": {"kjv": "Open to me the gates of righteousness: I will go into them, and I will praise the LORD:\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 21, "word": {"kjv": "I will praise thee: for thou hast heard me, and art become my salvation.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 28, "word": {"kjv": "Thou art my God, and I will praise thee: thou art my God, I will exalt thee.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 7, "word": {"kjv": "I will praise thee with uprightness of heart, when I shall have learned thy righteous judgments.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 164, "word": {"kjv": "Seven times a day do I praise thee because of thy righteous judgments.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 171, "word": {"kjv": "My lips shall utter praise, when thou hast taught me thy statutes.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 175, "word": {"kjv": "Let my soul live, and it shall praise thee; and let thy judgments help me.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 1, "word": {"kjv": "Praise ye the LORD. Praise ye the name of the LORD; praise him, O ye servants of the LORD.\r\n"}}, {"book": "Psalms", "chapter": 135, "verse": 3, "word": {"kjv": "Praise the LORD; for the LORD is good: sing praises unto his name; for it is pleasant.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 1, "word": {"kjv": "I will praise thee with my whole heart: before the gods will I sing praise unto thee.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 2, "word": {"kjv": "I will worship toward thy holy temple, and praise thy name for thy lovingkindness and for thy truth: for thou hast magnified thy word above all thy name.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 4, "word": {"kjv": "All the kings of the earth shall praise thee, O LORD, when they hear the words of thy mouth.\r\n"}}, {"book": "Psalms", "chapter": 139, "verse": 14, "word": {"kjv": "I will praise thee; for I am fearfully and wonderfully made: marvellous are thy works; and that my soul knoweth right well.\r\n"}}, {"book": "Psalms", "chapter": 142, "verse": 7, "word": {"kjv": "Bring my soul out of prison, that I may praise thy name: the righteous shall compass me about; for thou shalt deal bountifully with me.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 9, "word": {"kjv": "I will sing a new song unto thee, O God: upon a psaltery and an instrument of ten strings will I sing praises unto thee.\r\n"}}, {"book": "Psalms", "chapter": 144, "verse": 15, "word": {"kjv": "Happy is that people, that is in such a case: yea, happy is that people, whose God is the LORD.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 2, "word": {"kjv": "Every day will I bless thee; and I will praise thy name for ever and ever.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 3, "word": {"kjv": "Great is the LORD, and greatly to be praised; and his greatness is unsearchable.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 4, "word": {"kjv": "One generation shall praise thy works to another, and shall declare thy mighty acts.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 10, "word": {"kjv": "All thy works shall praise thee, O LORD; and thy saints shall bless thee.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 21, "word": {"kjv": "My mouth shall speak the praise of the LORD: and let all flesh bless his holy name for ever and ever.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 2, "word": {"kjv": "While I live will I praise the LORD: I will sing praises unto my God while I have any being.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 1, "word": {"kjv": "Praise ye the LORD: for it is good to sing praises unto our God; for it is pleasant; and praise is comely.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 7, "word": {"kjv": "Sing unto the LORD with thanksgiving; sing praise upon the harp unto our God:\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 12, "word": {"kjv": "Praise the LORD, O Jerusalem; praise thy God, O Zion.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 1, "word": {"kjv": "Praise ye the LORD. Praise ye the LORD from the heavens: praise him in the heights.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 2, "word": {"kjv": "Praise ye him, all his angels: praise ye him, all his hosts.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 3, "word": {"kjv": "Praise ye him, sun and moon: praise him, all ye stars of light.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 5, "word": {"kjv": "Let them praise the name of the LORD: for he commanded, and they were created.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 13, "word": {"kjv": "Let them praise the name of the LORD: for his name alone is excellent; his glory is above the earth and heaven.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 14, "word": {"kjv": "He also exalteth the horn of his people, the praise of all his saints; even of the children of Israel, a people near unto him. Praise ye the LORD.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 1, "word": {"kjv": "Praise ye the LORD. Sing unto the LORD a new song, and his praise in the congregation of saints.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 3, "word": {"kjv": "Let them praise his name in the dance: let them sing praises unto him with the timbrel and harp.\r\n"}}, {"book": "Psalms", "chapter": 149, "verse": 6, "word": {"kjv": "Let the high praises of God be in their mouth, and a twoedged sword in their hand;\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 1, "word": {"kjv": "Praise ye the LORD. Praise God in his sanctuary: praise him in the firmament of his power.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 2, "word": {"kjv": "Praise him for his mighty acts: praise him according to his excellent greatness.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 3, "word": {"kjv": "Praise him with the sound of the trumpet: praise him with the psaltery and harp.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 4, "word": {"kjv": "Praise him with the timbrel and dance: praise him with stringed instruments and organs.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 5, "word": {"kjv": "Praise him upon the loud cymbals: praise him upon the high sounding cymbals.\r\n"}}, {"book": "Psalms", "chapter": 150, "verse": 6, "word": {"kjv": "Let every thing that hath breath praise the LORD. Praise ye the LORD.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 2, "word": {"kjv": "Let another man praise thee, and not thine own mouth; a stranger, and not thine own lips.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 21, "word": {"kjv": "As the fining pot for silver, and the furnace for gold; so is a man to his praise.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 4, "word": {"kjv": "They that forsake the law praise the wicked: but such as keep the law contend with them.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 28, "word": {"kjv": "Her children arise up, and call her blessed; her husband also, and he praiseth her.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 30, "word": {"kjv": "Favour is deceitful, and beauty is vain: but a woman that feareth the LORD, she shall be praised.\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 31, "word": {"kjv": "Give her of the fruit of her hands; and let her own works praise her in the gates.\r\n"}}, {"book": "Ecclesiastes", "chapter": 4, "verse": 2, "word": {"kjv": "Wherefore I praised the dead which are already dead more than the living which are yet alive.\r\n"}}, {"book": "Song of Solomon", "chapter": 6, "verse": 9, "word": {"kjv": "My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her. The daughters saw her, and blessed her; yea, the queens and the concubines, and they praised her.\r\n"}}, {"book": "Isaiah", "chapter": 12, "verse": 1, "word": {"kjv": "And in that day thou shalt say, O LORD, I will praise thee: though thou wast angry with me, thine anger is turned away, and thou comfortedst me.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 1, "word": {"kjv": "O LORD, thou art my God; I will exalt thee, I will praise thy name; for thou hast done wonderful things; thy counsels of old are faithfulness and truth.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"kjv": "For the grave cannot praise thee, death can not celebrate thee: they that go down into the pit cannot hope for thy truth.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 19, "word": {"kjv": "The living, the living, he shall praise thee, as I do this day: the father to the children shall make known thy truth.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"kjv": "I am the LORD: that is my name: and my glory will I not give to another, neither my praise to graven images.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 10, "word": {"kjv": "Sing unto the LORD a new song, and his praise from the end of the earth, ye that go down to the sea, and all that is therein; the isles, and the inhabitants thereof.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 12, "word": {"kjv": "Let them give glory unto the LORD, and declare his praise in the islands.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 21, "word": {"kjv": "This people have I formed for myself; they shall shew forth my praise.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 9, "word": {"kjv": "For my name's sake will I defer mine anger, and for my praise will I refrain for thee, that I cut thee not off.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 6, "word": {"kjv": "The multitude of camels shall cover thee, the dromedaries of Midian and Ephah; all they from Sheba shall come: they shall bring gold and incense; and they shall shew forth the praises of the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 3, "word": {"kjv": "To appoint unto them that mourn in Zion, to give unto them beauty for ashes, the oil of joy for mourning, the garment of praise for the spirit of heaviness; that they might be called trees of righteousness, the planting of the LORD, that he might be glorified.\r\n"}}, {"book": "Isaiah", "chapter": 61, "verse": 11, "word": {"kjv": "For as the earth bringeth forth her bud, and as the garden causeth the things that are sown in it to spring forth; so the Lord GOD will cause righteousness and praise to spring forth before all the nations.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 7, "word": {"kjv": "And give him no rest, till he establish, and till he make Jerusalem a praise in the earth.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 9, "word": {"kjv": "But they that have gathered it shall eat it, and praise the LORD; and they that have brought it together shall drink it in the courts of my holiness.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 7, "word": {"kjv": "I will mention the lovingkindnesses of the LORD, and the praises of the LORD, according to all that the LORD hath bestowed on us, and the great goodness toward the house of Israel, which he hath bestowed on them according to his mercies, and according to the multitude of his lovingkindnesses.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 11, "word": {"kjv": "Our holy and our beautiful house, where our fathers praised thee, is burned up with fire: and all our pleasant things are laid waste.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 11, "word": {"kjv": "For as the girdle cleaveth to the loins of a man, so have I caused to cleave unto me the whole house of Israel and the whole house of Judah, saith the LORD; that they might be unto me for a people, and for a name, and for a praise, and for a glory: but they would not hear.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"kjv": "Heal me, O LORD, and I shall be healed; save me, and I shall be saved: for thou art my praise.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"kjv": "And they shall come from the cities of Judah, and from the places about Jerusalem, and from the land of Benjamin, and from the plain, and from the mountains, and from the south, bringing burnt offerings, and sacrifices, and meat offerings, and incense, and bringing sacrifices of praise, unto the house of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 13, "word": {"kjv": "Sing unto the LORD, praise ye the LORD: for he hath delivered the soul of the poor from the hand of evildoers.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"kjv": "For thus saith the LORD; Sing with gladness for Jacob, and shout among the chief of the nations: publish ye, praise ye, and say, O LORD, save thy people, the remnant of Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 9, "word": {"kjv": "And it shall be to me a name of joy, a praise and an honour before all the nations of the earth, which shall hear all the good that I do unto them: and they shall fear and tremble for all the goodness and for all the prosperity that I procure unto it.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"kjv": "The voice of joy, and the voice of gladness, the voice of the bridegroom, and the voice of the bride, the voice of them that shall say, Praise the LORD of hosts: for the LORD is good; for his mercy endureth for ever: and of them that shall bring the sacrifice of praise into the house of the LORD. For I will cause to return the captivity of the land, as at the first, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 2, "word": {"kjv": "There shall be no more praise of Moab: in Heshbon they have devised evil against it; come, and let us cut it off from being a nation. Also thou shalt be cut down, O Madmen; the sword shall pursue thee.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 25, "word": {"kjv": "How is the city of praise not left, the city of my joy!\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 41, "word": {"kjv": "How is Sheshach taken! and how is the praise of the whole earth surprised! how is Babylon become an astonishment among the nations!\r\n"}}, {"book": "Daniel", "chapter": 2, "verse": 23, "word": {"kjv": "I thank thee, and praise thee, O thou God of my fathers, who hast given me wisdom and might, and hast made known unto me now what we desired of thee: for thou hast now made known unto us the king's matter.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 34, "word": {"kjv": "And at the end of the days I Nebuchadnezzar lifted up mine eyes unto heaven, and mine understanding returned unto me, and I blessed the most High, and I praised and honoured him that liveth for ever, whose dominion is an everlasting dominion, and his kingdom is from generation to generation:\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 37, "word": {"kjv": "Now I Nebuchadnezzar praise and extol and honour the King of heaven, all whose works are truth, and his ways judgment: and those that walk in pride he is able to abase.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 4, "word": {"kjv": "They drank wine, and praised the gods of gold, and of silver, of brass, of iron, of wood, and of stone.\r\n"}}, {"book": "Daniel", "chapter": 5, "verse": 23, "word": {"kjv": "But hast lifted up thyself against the LORD of heaven; and they have brought the vessels of his house before thee, and thou, and thy lords, thy wives, and thy concubines, have drunk wine in them; and thou hast praised the gods of silver, and gold, of brass, iron, wood, and stone, which see not, nor hear, nor know: and the God in whose hand thy breath is, and whose are all thy ways, hast thou not glorified:\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 26, "word": {"kjv": "And ye shall eat in plenty, and be satisfied, and praise the name of the LORD your God, that hath dealt wondrously with you: and my people shall never be ashamed.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 3, "word": {"kjv": "God came from Teman, and the Holy One from mount Paran. Selah. His glory covered the heavens, and the earth was full of his praise.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"kjv": "Behold, at that time I will undo all that afflict thee: and I will save her that halteth, and gather her that was driven out; and I will get them praise and fame in every land where they have been put to shame.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 20, "word": {"kjv": "At that time will I bring you again, even in the time that I gather you: for I will make you a name and a praise among all people of the earth, when I turn back your captivity before your eyes, saith the LORD.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 16, "word": {"kjv": "And said unto him, Hearest thou what these say? And Jesus saith unto them, Yea; have ye never read, Out of the mouth of babes and sucklings thou hast perfected praise?\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 64, "word": {"kjv": "And his mouth was opened immediately, and his tongue loosed, and he spake, and praised God.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 43, "word": {"kjv": "And immediately he received his sight, and followed him, glorifying God: and all the people, when they saw it, gave praise unto God.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 37, "word": {"kjv": "And when he was come nigh, even now at the descent of the mount of Olives, the whole multitude of the disciples began to rejoice and praise God with a loud voice for all the mighty works that they had seen;\r\n"}}, {"book": "John", "chapter": 9, "verse": 24, "word": {"kjv": "Then again called they the man that was blind, and said unto him, Give God the praise: we know that this man is a sinner.\r\n"}}, {"book": "John", "chapter": 12, "verse": 43, "word": {"kjv": "For they loved the praise of men more than the praise of God.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 25, "word": {"kjv": "And at midnight Paul and Silas prayed, and sang praises unto God: and the prisoners heard them.\r\n"}}, {"book": "Romans", "chapter": 2, "verse": 29, "word": {"kjv": "But he is a Jew, which is one inwardly; and circumcision is that of the heart, in the spirit, and not in the letter; whose praise is not of men, but of God.\r\n"}}, {"book": "Romans", "chapter": 13, "verse": 3, "word": {"kjv": "For rulers are not a terror to good works, but to the evil. Wilt thou then not be afraid of the power? do that which is good, and thou shalt have praise of the same:\r\n"}}, {"book": "1 Corinthians", "chapter": 4, "verse": 5, "word": {"kjv": "Therefore judge nothing before the time, until the Lord come, who both will bring to light the hidden things of darkness, and will make manifest the counsels of the hearts: and then shall every man have praise of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 2, "word": {"kjv": "Now I praise you, brethren, that ye remember me in all things, and keep the ordinances, as I delivered them to you.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 17, "word": {"kjv": "Now in this that I declare unto you I praise you not, that ye come together not for the better, but for the worse.\r\n"}}, {"book": "1 Corinthians", "chapter": 11, "verse": 22, "word": {"kjv": "What? have ye not houses to eat and to drink in? or despise ye the church of God, and shame them that have not? What shall I say to you? shall I praise you in this? I praise you not.\r\n"}}, {"book": "2 Corinthians", "chapter": 8, "verse": 18, "word": {"kjv": "And we have sent with him the brother, whose praise is in the gospel throughout all the churches;\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 6, "word": {"kjv": "To the praise of the glory of his grace, wherein he hath made us accepted in the beloved.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 12, "word": {"kjv": "That we should be to the praise of his glory, who first trusted in Christ.\r\n"}}, {"book": "Ephesians", "chapter": 1, "verse": 14, "word": {"kjv": "Which is the earnest of our inheritance until the redemption of the purchased possession, unto the praise of his glory.\r\n"}}, {"book": "Philippians", "chapter": 1, "verse": 11, "word": {"kjv": "Being filled with the fruits of righteousness, which are by Jesus Christ, unto the glory and praise of God.\r\n"}}, {"book": "Philippians", "chapter": 4, "verse": 8, "word": {"kjv": "Finally, brethren, whatsoever things are true, whatsoever things are honest, whatsoever things are just, whatsoever things are pure, whatsoever things are lovely, whatsoever things are of good report; if there be any virtue, and if there be any praise, think on these things.\r\n"}}, {"book": "Hebrews", "chapter": 2, "verse": 12, "word": {"kjv": "Saying, I will declare thy name unto my brethren, in the midst of the church will I sing praise unto thee.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 15, "word": {"kjv": "By him therefore let us offer the sacrifice of praise to God continually, that is, the fruit of our lips giving thanks to his name.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 7, "word": {"kjv": "That the trial of your faith, being much more precious than of gold that perisheth, though it be tried with fire, might be found unto praise and honour and glory at the appearing of Jesus Christ:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 9, "word": {"kjv": "But ye are a chosen generation, a royal priesthood, an holy nation, a peculiar people; that ye should shew forth the praises of him who hath called you out of darkness into his marvellous light:\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 14, "word": {"kjv": "Or unto governors, as unto them that are sent by him for the punishment of evildoers, and for the praise of them that do well.\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 11, "word": {"kjv": "If any man speak, let him speak as the oracles of God; if any man minister, let him do it as of the ability which God giveth: that God in all things may be glorified through Jesus Christ, to whom be praise and dominion for ever and ever. Amen.\r\n"}}]}}}