{"topics": {"food": {"verses": [{"book": "Genesis", "chapter": 2, "verse": 9, "word": {"kjv": "And out of the ground made the LORD God to grow every tree that is pleasant to the sight, and good for food; the tree of life also in the midst of the garden, and the tree of knowledge of good and evil.\r\n"}}, {"book": "Genesis", "chapter": 3, "verse": 6, "word": {"kjv": "And when the woman saw that the tree was good for food, and that it was pleasant to the eyes, and a tree to be desired to make one wise, she took of the fruit thereof, and did eat, and gave also unto her husband with her; and he did eat.\r\n"}}, {"book": "Genesis", "chapter": 6, "verse": 21, "word": {"kjv": "And take thou unto thee of all food that is eaten, and thou shalt gather it to thee; and it shall be for food for thee, and for them.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 35, "word": {"kjv": "And let them gather all the food of those good years that come, and lay up corn under the hand of Pharaoh, and let them keep food in the cities.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 36, "word": {"kjv": "And that food shall be for store to the land against the seven years of famine, which shall be in the land of Egypt; that the land perish not through the famine.\r\n"}}, {"book": "Genesis", "chapter": 41, "verse": 48, "word": {"kjv": "And he gathered up all the food of the seven years, which were in the land of Egypt, and laid up the food in the cities: the food of the field, which was round about every city, laid he up in the same.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 7, "word": {"kjv": "And Joseph saw his brethren, and he knew them, but made himself strange unto them, and spake roughly unto them; and he said unto them, Whence come ye? And they said, From the land of Canaan to buy food.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 10, "word": {"kjv": "And they said unto him, Nay, my lord, but to buy food are thy servants come.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 33, "word": {"kjv": "And the man, the lord of the country, said unto us, Hereby shall I know that ye are true men; leave one of your brethren here with me, and take food for the famine of your households, and be gone:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 2, "word": {"kjv": "And it came to pass, when they had eaten up the corn which they had brought out of Egypt, their father said unto them, Go again, buy us a little food.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 4, "word": {"kjv": "If thou wilt send our brother with us, we will go down and buy thee food:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 20, "word": {"kjv": "And said, O sir, we came indeed down at the first time to buy food:\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 22, "word": {"kjv": "And other money have we brought down in our hands to buy food: we cannot tell who put our money in our sacks.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 1, "word": {"kjv": "And he commanded the steward of his house, saying, Fill the men's sacks with food, as much as they can carry, and put every man's money in his sack's mouth.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 25, "word": {"kjv": "And our father said, Go again, and buy us a little food.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 24, "word": {"kjv": "And it shall come to pass in the increase, that ye shall give the fifth part unto Pharaoh, and four parts shall be your own, for seed of the field, and for your food, and for them of your households, and for food for your little ones.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 10, "word": {"kjv": "If he take him another wife; her food, her raiment, and her duty of marriage, shall he not diminish.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 11, "word": {"kjv": "And the priest shall burn it upon the altar: it is the food of the offering made by fire unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 3, "verse": 16, "word": {"kjv": "And the priest shall burn them upon the altar: it is the food of the offering made by fire for a sweet savour: all the fat is the LORD's.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 23, "word": {"kjv": "And when ye shall come into the land, and shall have planted all manner of trees for food, then ye shall count the fruit thereof as uncircumcised: three years shall it be as uncircumcised unto you: it shall not be eaten of.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 7, "word": {"kjv": "And when the sun is down, he shall be clean, and shall afterward eat of the holy things; because it is his food.\r\n"}}, {"book": "Deuteronomy", "chapter": 10, "verse": 18, "word": {"kjv": "He doth execute the judgment of the fatherless and widow, and loveth the stranger, in giving him food and raiment.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 24, "word": {"kjv": "And the men of Israel were distressed that day: for Saul had adjured the people, saying, Cursed be the man that eateth any food until evening, that I may be avenged on mine enemies. So none of the people tasted any food.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 28, "word": {"kjv": "Then answered one of the people, and said, Thy father straitly charged the people with an oath, saying, Cursed be the man that eateth any food this day. And the people were faint.\r\n"}}, {"book": "2 Samuel", "chapter": 9, "verse": 10, "word": {"kjv": "Thou therefore, and thy sons, and thy servants, shall till the land for him, and thou shalt bring in the fruits, that thy master's son may have food to eat: but Mephibosheth thy master's son shall eat bread alway at my table. Now Ziba had fifteen sons and twenty servants.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 9, "word": {"kjv": "My servants shall bring them down from Lebanon unto the sea: and I will convey them by sea in floats unto the place that thou shalt appoint me, and will cause them to be discharged there, and thou shalt receive them: and thou shalt accomplish my desire, in giving food for my household.\r\n"}}, {"book": "1 Kings", "chapter": 5, "verse": 11, "word": {"kjv": "And Solomon gave Hiram twenty thousand measures of wheat for food to his household, and twenty measures of pure oil: thus gave Solomon to Hiram year by year.\r\n"}}, {"book": "Job", "chapter": 23, "verse": 12, "word": {"kjv": "Neither have I gone back from the commandment of his lips; I have esteemed the words of his mouth more than my necessary food.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 5, "word": {"kjv": "Behold, as wild asses in the desert, go they forth to their work; rising betimes for a prey: the wilderness yieldeth food for them and for their children.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"kjv": "Who provideth for the raven his food? when his young ones cry unto God, they wander for lack of meat.\r\n"}}, {"book": "Job", "chapter": 40, "verse": 20, "word": {"kjv": "Surely the mountains bring him forth food, where all the beasts of the field play.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"kjv": "Man did eat angels' food: he sent them meat to the full.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 14, "word": {"kjv": "He causeth the grass to grow for the cattle, and herb for the service of man: that he may bring forth food out of the earth;\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"kjv": "Who giveth food to all flesh: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 146, "verse": 7, "word": {"kjv": "Which executeth judgment for the oppressed: which giveth food to the hungry. The LORD looseth the prisoners:\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 9, "word": {"kjv": "He giveth to the beast his food, and to the young ravens which cry.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"kjv": "Provideth her meat in the summer, and gathereth her food in the harvest.\r\n"}}, {"book": "Proverbs", "chapter": 13, "verse": 23, "word": {"kjv": "Much food is in the tillage of the poor: but there is that is destroyed for want of judgment.\r\n"}}, {"book": "Proverbs", "chapter": 27, "verse": 27, "word": {"kjv": "And thou shalt have goats' milk enough for thy food, for the food of thy household, and for the maintenance for thy maidens.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 3, "word": {"kjv": "A poor man that oppresseth the poor is like a sweeping rain which leaveth no food.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 8, "word": {"kjv": "Remove far from me vanity and lies: give me neither poverty nor riches; feed me with food convenient for me:\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 14, "word": {"kjv": "She is like the merchants' ships; she bringeth her food from afar.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 27, "word": {"kjv": "Behold, therefore I have stretched out my hand over thee, and have diminished thine ordinary food, and delivered thee unto the will of them that hate thee, the daughters of the Philistines, which are ashamed of thy lewd way.\r\n"}}, {"book": "Ezekiel", "chapter": 48, "verse": 18, "word": {"kjv": "And the residue in length over against the oblation of the holy portion shall be ten thousand eastward, and ten thousand westward: and it shall be over against the oblation of the holy portion; and the increase thereof shall be for food unto them that serve the city.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 14, "verse": 17, "word": {"kjv": "Nevertheless he left not himself without witness, in that he did good, and gave us rain from heaven, and fruitful seasons, filling our hearts with food and gladness.\r\n"}}, {"book": "2 Corinthians", "chapter": 9, "verse": 10, "word": {"kjv": "Now he that ministereth seed to the sower both minister bread for your food, and multiply your seed sown, and increase the fruits of your righteousness;)\r\n"}}, {"book": "1 Timothy", "chapter": 6, "verse": 8, "word": {"kjv": "And having food and raiment let us be therewith content.\r\n"}}, {"book": "James", "chapter": 2, "verse": 15, "word": {"kjv": "If a brother or sister be naked, and destitute of daily food,\r\n"}}]}}}