{"topics": {"dragon": {"verses": [{"book": "Deuteronomy", "chapter": 32, "verse": 33, "word": {"kjv": "Their wine is the poison of dragons, and the cruel venom of asps.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 13, "word": {"kjv": "And I went out by night by the gate of the valley, even before the dragon well, and to the dung port, and viewed the walls of Jerusalem, which were broken down, and the gates thereof were consumed with fire.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 29, "word": {"kjv": "I am a brother to dragons, and a companion to owls.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 19, "word": {"kjv": "Though thou hast sore broken us in the place of dragons, and covered us with the shadow of death.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 13, "word": {"kjv": "Thou didst divide the sea by thy strength: thou brakest the heads of the dragons in the waters.\r\n"}}, {"book": "Psalms", "chapter": 91, "verse": 13, "word": {"kjv": "Thou shalt tread upon the lion and adder: the young lion and the dragon shalt thou trample under feet.\r\n"}}, {"book": "Psalms", "chapter": 148, "verse": 7, "word": {"kjv": "Praise the LORD from the earth, ye dragons, and all deeps:\r\n"}}, {"book": "Isaiah", "chapter": 13, "verse": 22, "word": {"kjv": "And the wild beasts of the islands shall cry in their desolate houses, and dragons in their pleasant palaces: and her time is near to come, and her days shall not be prolonged.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 1, "word": {"kjv": "In that day the LORD with his sore and great and strong sword shall punish leviathan the piercing serpent, even leviathan that crooked serpent; and he shall slay the dragon that is in the sea.\r\n"}}, {"book": "Isaiah", "chapter": 34, "verse": 13, "word": {"kjv": "And thorns shall come up in her palaces, nettles and brambles in the fortresses thereof: and it shall be an habitation of dragons, and a court for owls.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 7, "word": {"kjv": "And the parched ground shall become a pool, and the thirsty land springs of water: in the habitation of dragons, where each lay, shall be grass with reeds and rushes.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 20, "word": {"kjv": "The beast of the field shall honour me, the dragons and the owls: because I give waters in the wilderness, and rivers in the desert, to give drink to my people, my chosen.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 9, "word": {"kjv": "Awake, awake, put on strength, O arm of the LORD; awake, as in the ancient days, in the generations of old. Art thou not it that hath cut Rahab, and wounded the dragon?\r\n"}}, {"book": "Jeremiah", "chapter": 9, "verse": 11, "word": {"kjv": "And I will make Jerusalem heaps, and a den of dragons; and I will make the cities of Judah desolate, without an inhabitant.\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 22, "word": {"kjv": "Behold, the noise of the bruit is come, and a great commotion out of the north country, to make the cities of Judah desolate, and a den of dragons.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 6, "word": {"kjv": "And the wild asses did stand in the high places, they snuffed up the wind like dragons; their eyes did fail, because there was no grass.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 33, "word": {"kjv": "And Hazor shall be a dwelling for dragons, and a desolation for ever: there shall no man abide there, nor any son of man dwell in it.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 34, "word": {"kjv": "Nebuchadrezzar the king of Babylon hath devoured me, he hath crushed me, he hath made me an empty vessel, he hath swallowed me up like a dragon, he hath filled his belly with my delicates, he hath cast me out.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 37, "word": {"kjv": "And Babylon shall become heaps, a dwellingplace for dragons, an astonishment, and an hissing, without an inhabitant.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 3, "word": {"kjv": "Speak, and say, Thus saith the Lord GOD; Behold, I am against thee, Pharaoh king of Egypt, the great dragon that lieth in the midst of his rivers, which hath said, My river is mine own, and I have made it for myself.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 8, "word": {"kjv": "Therefore I will wail and howl, I will go stripped and naked: I will make a wailing like the dragons, and mourning as the owls.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 3, "word": {"kjv": "And I hated Esau, and laid his mountains and his heritage waste for the dragons of the wilderness.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 3, "word": {"kjv": "And there appeared another wonder in heaven; and behold a great red dragon, having seven heads and ten horns, and seven crowns upon his heads.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 4, "word": {"kjv": "And his tail drew the third part of the stars of heaven, and did cast them to the earth: and the dragon stood before the woman which was ready to be delivered, for to devour her child as soon as it was born.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 7, "word": {"kjv": "And there was war in heaven: Michael and his angels fought against the dragon; and the dragon fought and his angels,\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 9, "word": {"kjv": "And the great dragon was cast out, that old serpent, called the Devil, and Satan, which deceiveth the whole world: he was cast out into the earth, and his angels were cast out with him.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 13, "word": {"kjv": "And when the dragon saw that he was cast unto the earth, he persecuted the woman which brought forth the man child.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 16, "word": {"kjv": "And the earth helped the woman, and the earth opened her mouth, and swallowed up the flood which the dragon cast out of his mouth.\r\n"}}, {"book": "Revelation", "chapter": 12, "verse": 17, "word": {"kjv": "And the dragon was wroth with the woman, and went to make war with the remnant of her seed, which keep the commandments of God, and have the testimony of Jesus Christ.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 2, "word": {"kjv": "And the beast which I saw was like unto a leopard, and his feet were as the feet of a bear, and his mouth as the mouth of a lion: and the dragon gave him his power, and his seat, and great authority.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 4, "word": {"kjv": "And they worshipped the dragon which gave power unto the beast: and they worshipped the beast, saying, Who is like unto the beast? who is able to make war with him?\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 11, "word": {"kjv": "And I beheld another beast coming up out of the earth; and he had two horns like a lamb, and he spake as a dragon.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"kjv": "And I saw three unclean spirits like frogs come out of the mouth of the dragon, and out of the mouth of the beast, and out of the mouth of the false prophet.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 2, "word": {"kjv": "And he laid hold on the dragon, that old serpent, which is the Devil, and Satan, and bound him a thousand years,\r\n"}}]}}}