{"topics": {"prophet": {"verses": [{"book": "Genesis", "chapter": 20, "verse": 7, "word": {"kjv": "Now therefore restore the man his wife; for he is a prophet, and he shall pray for thee, and thou shalt live: and if thou restore her not, know thou that thou shalt surely die, thou, and all that are thine.\r\n"}}, {"book": "Exodus", "chapter": 7, "verse": 1, "word": {"kjv": "And the LORD said unto Moses, See, I have made thee a god to Pharaoh: and Aaron thy brother shall be thy prophet.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 20, "word": {"kjv": "And Miriam the prophetess, the sister of Aaron, took a timbrel in her hand; and all the women went out after her with timbrels and with dances.\r\n"}}, {"book": "Numbers", "chapter": 11, "verse": 29, "word": {"kjv": "And Moses said unto him, Enviest thou for my sake? would God that all the LORD's people were prophets, and that the LORD would put his spirit upon them!\r\n"}}, {"book": "Numbers", "chapter": 12, "verse": 6, "word": {"kjv": "And he said, Hear now my words: If there be a prophet among you, I the LORD will make myself known unto him in a vision, and will speak unto him in a dream.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 1, "word": {"kjv": "If there arise among you a prophet, or a dreamer of dreams, and giveth thee a sign or a wonder,\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 3, "word": {"kjv": "Thou shalt not hearken unto the words of that prophet, or that dreamer of dreams: for the LORD your God proveth you, to know whether ye love the LORD your God with all your heart and with all your soul.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"kjv": "And that prophet, or that dreamer of dreams, shall be put to death; because he hath spoken to turn you away from the LORD your God, which brought you out of the land of Egypt, and redeemed you out of the house of bondage, to thrust thee out of the way which the LORD thy God commanded thee to walk in. So shalt thou put the evil away from the midst of thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 20, "word": {"kjv": "But the prophet, which shall presume to speak a word in my name, which I have not commanded him to speak, or that shall speak in the name of other gods, even that prophet shall die.\r\n"}}, {"book": "Deuteronomy", "chapter": 18, "verse": 22, "word": {"kjv": "When a prophet speaketh in the name of the LORD, if the thing follow not, nor come to pass, that is the thing which the LORD hath not spoken, but the prophet hath spoken it presumptuously: thou shalt not be afraid of him.\r\n"}}, {"book": "Deuteronomy", "chapter": 34, "verse": 10, "word": {"kjv": "And there arose not a prophet since in Israel like unto Moses, whom the LORD knew face to face,\r\n"}}, {"book": "Judges", "chapter": 4, "verse": 4, "word": {"kjv": "And Deborah, a prophetess, the wife of Lapidoth, she judged Israel at that time.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 8, "word": {"kjv": "That the LORD sent a prophet unto the children of Israel, which said unto them, Thus saith the LORD God of Israel, I brought you up from Egypt, and brought you forth out of the house of bondage;\r\n"}}, {"book": "1 Samuel", "chapter": 3, "verse": 20, "word": {"kjv": "And all Israel from Dan even to Beer-sheba knew that Samuel was established to be a prophet of the LORD.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 5, "word": {"kjv": "After that thou shalt come to the hill of God, where is the garrison of the Philistines: and it shall come to pass, when thou art come thither to the city, that thou shalt meet a company of prophets coming down from the high place with a psaltery, and a tabret, and a pipe, and a harp, before them; and they shall prophesy:\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 10, "word": {"kjv": "And when they came thither to the hill, behold, a company of prophets met him; and the Spirit of God came upon him, and he prophesied among them.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 11, "word": {"kjv": "And it came to pass, when all that knew him beforetime saw that, behold, he prophesied among the prophets, then the people said one to another, What is this that is come unto the son of Kish? Is Saul also among the prophets?\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 12, "word": {"kjv": "And one of the same place answered and said, But who is their father? Therefore it became a proverb, Is Saul also among the prophets?\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 20, "word": {"kjv": "And Saul sent messengers to take David: and when they saw the company of the prophets prophesying, and Samuel standing as appointed over them, the Spirit of God was upon the messengers of Saul, and they also prophesied.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 24, "word": {"kjv": "And he stripped off his clothes also, and prophesied before Samuel in like manner, and lay down naked all that day and all that night. Wherefore they say, Is Saul also among the prophets?\r\n"}}, {"book": "1 Samuel", "chapter": 22, "verse": 5, "word": {"kjv": "And the prophet Gad said unto David, Abide not in the hold; depart, and get thee into the land of Judah. Then David departed, and came into the forest of Hareth.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 6, "word": {"kjv": "And when Saul inquired of the LORD, the LORD answered him not, neither by dreams nor by Urim, nor by prophets.\r\n"}}, {"book": "1 Samuel", "chapter": 28, "verse": 15, "word": {"kjv": "And Samuel said to Saul, Why hast thou disquieted me, to bring me up? And Saul answered, I am sore distressed; for the Philistines make war against me, and God is departed from me, and answereth me no more, neither by prophets, nor by dreams: therefore I have called thee, that thou mayest make known unto me what I shall do.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 2, "word": {"kjv": "That the king said unto Nathan the prophet, See now, I dwell in an house of cedar, but the ark of God dwelleth within curtains.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 25, "word": {"kjv": "And he sent by the hand of Nathan the prophet; and he called his name Jedidiah, because of the LORD.\r\n"}}, {"book": "2 Samuel", "chapter": 24, "verse": 11, "word": {"kjv": "For when David was up in the morning, the word of the LORD came unto the prophet Gad, David's seer, saying,\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 8, "word": {"kjv": "But Zadok the priest, and Benaiah the son of Jehoiada, and Nathan the prophet, and Shimei, and Rei, and the mighty men which belonged to David, were not with Adonijah.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 10, "word": {"kjv": "But Nathan the prophet, and Benaiah, and the mighty men, and Solomon his brother, he called not.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 22, "word": {"kjv": "And, lo, while she yet talked with the king, Nathan the prophet also came in.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 23, "word": {"kjv": "And they told the king, saying, Behold Nathan the prophet. And when he was come in before the king, he bowed himself before the king with his face to the ground.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 32, "word": {"kjv": "And king David said, Call me Zadok the priest, and Nathan the prophet, and Benaiah the son of Jehoiada. And they came before the king.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"kjv": "And let Zadok the priest and Nathan the prophet anoint him there king over Israel: and blow ye with the trumpet, and say, God save king Solomon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 38, "word": {"kjv": "So Zadok the priest, and Nathan the prophet, and Benaiah the son of Jehoiada, and the Cherethites, and the Pelethites, went down, and caused Solomon to ride upon king David's mule, and brought him to Gihon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 44, "word": {"kjv": "And the king hath sent with him Zadok the priest, and Nathan the prophet, and Benaiah the son of Jehoiada, and the Cherethites, and the Pelethites, and they have caused him to ride upon the king's mule:\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 45, "word": {"kjv": "And Zadok the priest and Nathan the prophet have anointed him king in Gihon: and they are come up from thence rejoicing, so that the city rang again. This is the noise that ye have heard.\r\n"}}, {"book": "1 Kings", "chapter": 11, "verse": 29, "word": {"kjv": "And it came to pass at that time when Jeroboam went out of Jerusalem, that the prophet Ahijah the Shilonite found him in the way; and he had clad himself with a new garment; and they two were alone in the field:\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 11, "word": {"kjv": "Now there dwelt an old prophet in Bethel; and his sons came and told him all the works that the man of God had done that day in Bethel: the words which he had spoken unto the king, them they told also to their father.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 18, "word": {"kjv": "He said unto him, I am a prophet also as thou art; and an angel spake unto me by the word of the LORD, saying, Bring him back with thee into thine house, that he may eat bread and drink water. But he lied unto him.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 20, "word": {"kjv": "And it came to pass, as they sat at the table, that the word of the LORD came unto the prophet that brought him back:\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 23, "word": {"kjv": "And it came to pass, after he had eaten bread, and after he had drunk, that he saddled for him the ass, to wit, for the prophet whom he had brought back.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 25, "word": {"kjv": "And, behold, men passed by, and saw the carcase cast in the way, and the lion standing by the carcase: and they came and told it in the city where the old prophet dwelt.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 26, "word": {"kjv": "And when the prophet that brought him back from the way heard thereof, he said, It is the man of God, who was disobedient unto the word of the LORD: therefore the LORD hath delivered him unto the lion, which hath torn him, and slain him, according to the word of the LORD, which he spake unto him.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 29, "word": {"kjv": "And the prophet took up the carcase of the man of God, and laid it upon the ass, and brought it back: and the old prophet came to the city, to mourn and to bury him.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 2, "word": {"kjv": "And Jeroboam said to his wife, Arise, I pray thee, and disguise thyself, that thou be not known to be the wife of Jeroboam; and get thee to Shiloh: behold, there is Ahijah the prophet, which told me that I should be king over this people.\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 18, "word": {"kjv": "And they buried him; and all Israel mourned for him, according to the word of the LORD, which he spake by the hand of his servant Ahijah the prophet.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 7, "word": {"kjv": "And also by the hand of the prophet Jehu the son of Hanani came the word of the LORD against Baasha, and against his house, even for all the evil that he did in the sight of the LORD, in provoking him to anger with the work of his hands, in being like the house of Jeroboam; and because he killed him.\r\n"}}, {"book": "1 Kings", "chapter": 16, "verse": 12, "word": {"kjv": "Thus did Zimri destroy all the house of Baasha, according to the word of the LORD, which he spake against Baasha by Jehu the prophet,\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 4, "word": {"kjv": "For it was so, when Jezebel cut off the prophets of the LORD, that Obadiah took an hundred prophets, and hid them by fifty in a cave, and fed them with bread and water.)\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 13, "word": {"kjv": "Was it not told my lord what I did when Jezebel slew the prophets of the LORD, how I hid an hundred men of the LORD's prophets by fifty in a cave, and fed them with bread and water?\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 19, "word": {"kjv": "Now therefore send, and gather to me all Israel unto mount Carmel, and the prophets of Baal four hundred and fifty, and the prophets of the groves four hundred, which eat at Jezebel's table.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 20, "word": {"kjv": "So Ahab sent unto all the children of Israel, and gathered the prophets together unto mount Carmel.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 22, "word": {"kjv": "Then said Elijah unto the people, I, even I only, remain a prophet of the LORD; but Baal's prophets are four hundred and fifty men.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 25, "word": {"kjv": "And Elijah said unto the prophets of Baal, Choose you one bullock for yourselves, and dress it first; for ye are many; and call on the name of your gods, but put no fire under.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 36, "word": {"kjv": "And it came to pass at the time of the offering of the evening sacrifice, that Elijah the prophet came near, and said, LORD God of Abraham, Isaac, and of Israel, let it be known this day that thou art God in Israel, and that I am thy servant, and that I have done all these things at thy word.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 40, "word": {"kjv": "And Elijah said unto them, Take the prophets of Baal; let not one of them escape. And they took them: and Elijah brought them down to the brook Kishon, and slew them there.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 1, "word": {"kjv": "And Ahab told Jezebel all that Elijah had done, and withal how he had slain all the prophets with the sword.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 10, "word": {"kjv": "And he said, I have been very jealous for the LORD God of hosts: for the children of Israel have forsaken thy covenant, thrown down thine altars, and slain thy prophets with the sword; and I, even I only, am left; and they seek my life, to take it away.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 14, "word": {"kjv": "And he said, I have been very jealous for the LORD God of hosts: because the children of Israel have forsaken thy covenant, thrown down thine altars, and slain thy prophets with the sword; and I, even I only, am left; and they seek my life, to take it away.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 16, "word": {"kjv": "And Jehu the son of Nimshi shalt thou anoint to be king over Israel: and Elisha the son of Shaphat of Abel-meholah shalt thou anoint to be prophet in thy room.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 13, "word": {"kjv": "And, behold, there came a prophet unto Ahab king of Israel, saying, Thus saith the LORD, Hast thou seen all this great multitude? behold, I will deliver it in to thine hand this day; and thou shalt know that I am the LORD.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 22, "word": {"kjv": "And the prophet came to the king of Israel, and said unto him, Go, strengthen thy self, and mark, and see what thou doest: for at the return of the year the king of Syria will come up against thee.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 35, "word": {"kjv": "And a certain man of the sons of the prophets said unto his neighbour in the word of the LORD, Smite me, I pray thee. And the man refused to smite him.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 38, "word": {"kjv": "So the prophet departed, and waited for the king by the way, and disguised himself with ashes upon his face.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 41, "word": {"kjv": "And he hasted, and took the ashes away from his face; and the king of Israel discerned him that he was of the prophets.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 6, "word": {"kjv": "Then the king of Israel gathered the prophets together, about four hundred men, and said unto them, Shall I go against Ramoth-gilead to battle, or shall I forbear? And they said, Go up; for the Lord shall deliver it into the hand of the king.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 7, "word": {"kjv": "And Jehoshaphat said, Is there not here a prophet of the LORD besides, that we might inquire of him?\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 10, "word": {"kjv": "And the king of Israel and Jehoshaphat the king of Judah sat each on his throne, having put on their robes, in a void place in the entrance of the gate of Samaria; and all the prophets prophesied before them.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 12, "word": {"kjv": "And all the prophets prophesied so, saying, Go up to Ramoth-gilead, and prosper: for the LORD shall deliver it into the king's hand.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 13, "word": {"kjv": "And the messenger that was gone to call Micaiah spake unto him, saying, Behold now, the words of the prophets declare good unto the king with one mouth: let thy word, I pray thee, be like the word of one of them, and speak that which is good.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 22, "word": {"kjv": "And the LORD said unto him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And he said, Thou shalt persuade him, and prevail also: go forth, and do so.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 23, "word": {"kjv": "Now therefore, behold, the LORD hath put a lying spirit in the mouth of all these thy prophets, and the LORD hath spoken evil concerning thee.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 3, "word": {"kjv": "And the sons of the prophets that were at Bethel came forth to Elisha, and said unto him, Knowest thou that the LORD will take away thy master from thy head to day? And he said, Yea, I know it; hold ye your peace.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 5, "word": {"kjv": "And the sons of the prophets that were at Jericho came to Elisha, and said unto him, Knowest thou that the LORD will take away thy master from thy head to day? And he answered, Yea, I know it; hold ye your peace.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 7, "word": {"kjv": "And fifty men of the sons of the prophets went, and stood to view afar off: and they two stood by Jordan.\r\n"}}, {"book": "2 Kings", "chapter": 2, "verse": 15, "word": {"kjv": "And when the sons of the prophets which were to view at Jericho saw him, they said, The spirit of Elijah doth rest on Elisha. And they came to meet him, and bowed themselves to the ground before him.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 11, "word": {"kjv": "But Jehoshaphat said, Is there not here a prophet of the LORD, that we may inquire of the LORD by him? And one of the king of Israel's servants answered and said, Here is Elisha the son of Shaphat, which poured water on the hands of Elijah.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 13, "word": {"kjv": "And Elisha said unto the king of Israel, What have I to do with thee? get thee to the prophets of thy father, and to the prophets of thy mother. And the king of Israel said unto him, Nay: for the LORD hath called these three kings together, to deliver them into the hand of Moab.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 1, "word": {"kjv": "Now there cried a certain woman of the wives of the sons of the prophets unto Elisha, saying, Thy servant my husband is dead; and thou knowest that thy servant did fear the LORD: and the creditor is come to take unto him my two sons to be bondmen.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 38, "word": {"kjv": "And Elisha came again to Gilgal: and there was a dearth in the land; and the sons of the prophets were sitting before him: and he said unto his servant, Set on the great pot, and seethe pottage for the sons of the prophets.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 3, "word": {"kjv": "And she said unto her mistress, Would God my lord were with the prophet that is in Samaria! for he would recover him of his leprosy.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 8, "word": {"kjv": "And it was so, when Elisha the man of God had heard that the king of Israel had rent his clothes, that he sent to the king, saying, Wherefore hast thou rent thy clothes? let him come now to me, and he shall know that there is a prophet in Israel.\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 13, "word": {"kjv": "And his servants came near, and spake unto him, and said, My father, if the prophet had bid thee do some great thing, wouldest thou not have done it? how much rather then, when he saith to thee, Wash, and be clean?\r\n"}}, {"book": "2 Kings", "chapter": 5, "verse": 22, "word": {"kjv": "And he said, All is well. My master hath sent me, saying, Behold, even now there be come to me from mount Ephraim two young men of the sons of the prophets: give them, I pray thee, a talent of silver, and two changes of garments.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 1, "word": {"kjv": "And the sons of the prophets said unto Elisha, Behold now, the place where we dwell with thee is too strait for us.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 12, "word": {"kjv": "And one of his servants said, None, my lord, O king: but Elisha, the prophet that is in Israel, telleth the king of Israel the words that thou speakest in thy bedchamber.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 1, "word": {"kjv": "And Elisha the prophet called one of the children of the prophets, and said unto him, Gird up thy loins, and take this box of oil in thine hand, and go to Ramoth-gilead:\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 4, "word": {"kjv": "So the young man, even the young man the prophet, went to Ramoth-gilead.\r\n"}}, {"book": "2 Kings", "chapter": 9, "verse": 7, "word": {"kjv": "And thou shalt smite the house of Ahab thy master, that I may avenge the blood of my servants the prophets, and the blood of all the servants of the LORD, at the hand of Jezebel.\r\n"}}, {"book": "2 Kings", "chapter": 10, "verse": 19, "word": {"kjv": "Now therefore call unto me all the prophets of Baal, all his servants, and all his priests; let none be wanting: for I have a great sacrifice to do to Baal; whosoever shall be wanting, he shall not live. But Jehu did it in subtilty, to the intent that he might destroy the worshippers of Baal.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 25, "word": {"kjv": "He restored the coast of Israel from the entering of Hamath unto the sea of the plain, according to the word of the LORD God of Israel, which he spake by the hand of his servant Jonah, the son of Amittai, the prophet, which was of Gath-hepher.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 13, "word": {"kjv": "Yet the LORD testified against Israel, and against Judah, by all the prophets, and by all the seers, saying, Turn ye from your evil ways, and keep my commandments and my statutes, according to all the law which I commanded your fathers, and which I sent to you by my servants the prophets.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 23, "word": {"kjv": "Until the LORD removed Israel out of his sight, as he had said by all his servants the prophets. So was Israel carried away out of their own land to Assyria unto this day.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 2, "word": {"kjv": "And he sent Eliakim, which was over the household, and Shebna the scribe, and the elders of the priests, covered with sackcloth, to Isaiah the prophet the son of Amoz.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 1, "word": {"kjv": "In those days was Hezekiah sick unto death. And the prophet Isaiah the son of Amoz came to him, and said unto him, Thus saith the LORD, Set thine house in order; for thou shalt die, and not live.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 11, "word": {"kjv": "And Isaiah the prophet cried unto the LORD: and he brought the shadow ten degrees backward, by which it had gone down in the dial of Ahaz.\r\n"}}, {"book": "2 Kings", "chapter": 20, "verse": 14, "word": {"kjv": "Then came Isaiah the prophet unto king Hezekiah, and said unto him, What said these men? and from whence came they unto thee? And Hezekiah said, They are come from a far country, even from Babylon.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 10, "word": {"kjv": "And the LORD spake by his servants the prophets, saying,\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 14, "word": {"kjv": "So Hilkiah the priest, and Ahikam, and Achbor, and Shaphan, and Asahiah, went unto Huldah the prophetess, the wife of Shallum the son of Tikvah, the son of Harhas, keeper of the wardrobe; (now she dwelt in Jerusalem in the college;) and they communed with her.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 2, "word": {"kjv": "And the king went up into the house of the LORD, and all the men of Judah and all the inhabitants of Jerusalem with him, and the priests, and the prophets, and all the people, both small and great: and he read in their ears all the words of the book of the covenant which was found in the house of the LORD.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 18, "word": {"kjv": "And he said, Let him alone; let no man move his bones. So they let his bones alone, with the bones of the prophet that came out of Samaria.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 2, "word": {"kjv": "And the LORD sent against him bands of the Chaldees, and bands of the Syrians, and bands of the Moabites, and bands of the children of Ammon, and sent them against Judah to destroy it, according to the word of the LORD, which he spake by his servants the prophets.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 22, "word": {"kjv": "Saying, Touch not mine anointed, and do my prophets no harm.\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 1, "word": {"kjv": "Now it came to pass, as David sat in his house, that David said to Nathan the prophet, Lo, I dwell in an house of cedars, but the ark of the covenant of the LORD remaineth under curtains.\r\n"}}, {"book": "1 Chronicles", "chapter": 29, "verse": 29, "word": {"kjv": "Now the acts of David the king, first and last, behold, they are written in the book of Samuel the seer, and in the book of Nathan the prophet, and in the book of Gad the seer,\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 29, "word": {"kjv": "Now the rest of the acts of Solomon, first and last, are they not written in the book of Nathan the prophet, and in the prophecy of Ahijah the Shilonite, and in the visions of Iddo the seer against Jeroboam the son of Nebat?\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 5, "word": {"kjv": "Then came Shemaiah the prophet to Rehoboam, and to the princes of Judah, that were gathered together to Jerusalem because of Shishak, and said unto them, Thus saith the LORD, Ye have forsaken me, and therefore have I also left you in the hand of Shishak.\r\n"}}, {"book": "2 Chronicles", "chapter": 12, "verse": 15, "word": {"kjv": "Now the acts of Rehoboam, first and last, are they not written in the book of Shemaiah the prophet, and of Iddo the seer concerning genealogies? And there were wars between Rehoboam and Jeroboam continually.\r\n"}}, {"book": "2 Chronicles", "chapter": 13, "verse": 22, "word": {"kjv": "And the rest of the acts of Abijah, and his ways, and his sayings, are written in the story of the prophet Iddo.\r\n"}}, {"book": "2 Chronicles", "chapter": 15, "verse": 8, "word": {"kjv": "And when Asa heard these words, and the prophecy of Oded the prophet, he took courage, and put away the abominable idols out of all the land of Judah and Benjamin, and out of the cities which he had taken from mount Ephraim, and renewed the altar of the LORD, that was before the porch of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 5, "word": {"kjv": "Therefore the king of Israel gathered together of prophets four hundred men, and said unto them, Shall we go to Ramoth-gilead to battle, or shall I forbear? And they said, Go up; for God will deliver it into the king's hand.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 6, "word": {"kjv": "But Jehoshaphat said, Is there not here a prophet of the LORD besides, that we might inquire of him?\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 9, "word": {"kjv": "And the king of Israel and Jehoshaphat king of Judah sat either of them on his throne, clothed in their robes, and they sat in a void place at the entering in of the gate of Samaria; and all the prophets prophesied before them.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 11, "word": {"kjv": "And all the prophets prophesied so, saying, Go up to Ramoth-gilead, and prosper: for the LORD shall deliver it into the hand of the king.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 12, "word": {"kjv": "And the messenger that went to call Micaiah spake to him, saying, Behold, the words of the prophets declare good to the king with one assent; let thy word therefore, I pray thee, be like one of theirs, and speak thou good.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 21, "word": {"kjv": "And he said, I will go out, and be a lying spirit in the mouth of all his prophets. And the LORD said, Thou shalt entice him, and thou shalt also prevail: go out, and do even so.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 22, "word": {"kjv": "Now therefore, behold, the LORD hath put a lying spirit in the mouth of these thy prophets, and the LORD hath spoken evil against thee.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 20, "word": {"kjv": "And they rose early in the morning, and went forth into the wilderness of Tekoa: and as they went forth, Jehoshaphat stood and said, Hear me, O Judah, and ye inhabitants of Jerusalem; Believe in the LORD your God, so shall ye be established; believe his prophets, so shall ye prosper.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 12, "word": {"kjv": "And there came a writing to him from Elijah the prophet, saying, Thus saith the LORD God of David thy father, Because thou hast not walked in the ways of Jehoshaphat thy father, nor in the ways of Asa king of Judah,\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 19, "word": {"kjv": "Yet he sent prophets to them, to bring them again unto the LORD; and they testified against them: but they would not give ear.\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 15, "word": {"kjv": "Wherefore the anger of the LORD was kindled against Amaziah, and he sent unto him a prophet, which said unto him, Why hast thou sought after the gods of the people, which could not deliver their own people out of thine hand?\r\n"}}, {"book": "2 Chronicles", "chapter": 25, "verse": 16, "word": {"kjv": "And it came to pass, as he talked with him, that the king said unto him, Art thou made of the king's counsel? forbear; why shouldest thou be smitten? Then the prophet forbare, and said, I know that God hath determined to destroy thee, because thou hast done this, and hast not hearkened unto my counsel.\r\n"}}, {"book": "2 Chronicles", "chapter": 26, "verse": 22, "word": {"kjv": "Now the rest of the acts of Uzziah, first and last, did Isaiah the prophet, the son of Amoz, write.\r\n"}}, {"book": "2 Chronicles", "chapter": 28, "verse": 9, "word": {"kjv": "But a prophet of the LORD was there, whose name was Oded: and he went out before the host that came to Samaria, and said unto them, Behold, because the LORD God of your fathers was wroth with Judah, he hath delivered them into your hand, and ye have slain them in a rage that reacheth up unto heaven.\r\n"}}, {"book": "2 Chronicles", "chapter": 29, "verse": 25, "word": {"kjv": "And he set the Levites in the house of the LORD with cymbals, with psalteries, and with harps, according to the commandment of David, and of Gad the king's seer, and Nathan the prophet: for so was the commandment of the LORD by his prophets.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 20, "word": {"kjv": "And for this cause Hezekiah the king, and the prophet Isaiah the son of Amoz, prayed and cried to heaven.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 32, "word": {"kjv": "Now the rest of the acts of Hezekiah, and his goodness, behold, they are written in the vision of Isaiah the prophet, the son of Amoz, and in the book of the kings of Judah and Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 22, "word": {"kjv": "And Hilkiah, and they that the king had appointed, went to Huldah the prophetess, the wife of Shallum the son of Tikvath, the son of Hasrah, keeper of the wardrobe; (now she dwelt in Jerusalem in the college:) and they spake to her to that effect.\r\n"}}, {"book": "2 Chronicles", "chapter": 35, "verse": 18, "word": {"kjv": "And there was no passover like to that kept in Israel from the days of Samuel the prophet; neither did all the kings of Israel keep such a passover as Josiah kept, and the priests, and the Levites, and all Judah and Israel that were present, and the inhabitants of Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 12, "word": {"kjv": "And he did that which was evil in the sight of the LORD his God, and humbled not himself before Jeremiah the prophet speaking from the mouth of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 36, "verse": 16, "word": {"kjv": "But they mocked the messengers of God, and despised his words, and misused his prophets, until the wrath of the LORD arose against his people, till there was no remedy.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 1, "word": {"kjv": "Then the prophets, Haggai the prophet, and Zechariah the son of Iddo, prophesied unto the Jews that were in Judah and Jerusalem in the name of the God of Israel, even unto them.\r\n"}}, {"book": "Ezra", "chapter": 5, "verse": 2, "word": {"kjv": "Then rose up Zerubbabel the son of Shealtiel, and Jeshua the son of Jozadak, and began to build the house of God which is at Jerusalem: and with them were the prophets of God helping them.\r\n"}}, {"book": "Ezra", "chapter": 6, "verse": 14, "word": {"kjv": "And the elders of the Jews builded, and they prospered through the prophesying of Haggai the prophet and Zechariah the son of Iddo. And they builded, and finished it, according to the commandment of the God of Israel, and according to the commandment of Cyrus, and Darius, and Artaxerxes king of Persia.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 11, "word": {"kjv": "Which thou hast commanded by thy servants the prophets, saying, The land, unto which ye go to possess it, is an unclean land with the filthiness of the people of the lands, with their abominations, which have filled it from one end to another with their uncleanness.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 7, "word": {"kjv": "And thou hast also appointed prophets to preach of thee at Jerusalem, saying, There is a king in Judah: and now shall it be reported to the king according to these words. Come now therefore, and let us take counsel together.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 14, "word": {"kjv": "My God, think thou upon Tobiah and Sanballat according to these their works, and on the prophetess Noadiah, and the rest of the prophets, that would have put me in fear.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 26, "word": {"kjv": "Nevertheless they were disobedient, and rebelled against thee, and cast thy law behind their backs, and slew thy prophets which testified against them to turn them to thee, and they wrought great provocations.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 30, "word": {"kjv": "Yet many years didst thou forbear them, and testifiedst against them by thy spirit in thy prophets: yet would they not give ear: therefore gavest thou them into the hand of the people of the lands.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"kjv": "Now therefore, our God, the great, the mighty, and the terrible God, who keepest covenant and mercy, let not all the trouble seem little before thee, that hath come upon us, on our kings, on our princes, and on our priests, and on our prophets, and on our fathers, and on all thy people, since the time of the kings of Assyria unto this day.\r\n"}}, {"book": "Psalms", "chapter": 50, "verse": 23, "word": {"kjv": "Whoso offereth praise glorifieth me: and to him that ordereth his conversation aright will I shew the salvation of God.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 9, "word": {"kjv": "We see not our signs: there is no more any prophet: neither is there among us any that knoweth how long.\r\n"}}, {"book": "Psalms", "chapter": 105, "verse": 15, "word": {"kjv": "Saying, Touch not mine anointed, and do my prophets no harm.\r\n"}}, {"book": "Isaiah", "chapter": 3, "verse": 2, "word": {"kjv": "The mighty man, and the man of war, the judge, and the prophet, and the prudent, and the ancient,\r\n"}}, {"book": "Isaiah", "chapter": 8, "verse": 3, "word": {"kjv": "And I went unto the prophetess; and she conceived, and bare a son. Then said the LORD to me, Call his name Maher-shalal-hash-baz.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 15, "word": {"kjv": "The ancient and honourable, he is the head; and the prophet that teacheth lies, he is the tail.\r\n"}}, {"book": "Isaiah", "chapter": 28, "verse": 7, "word": {"kjv": "But they also have erred through wine, and through strong drink are out of the way; the priest and the prophet have erred through strong drink, they are swallowed up of wine, they are out of the way through strong drink; they err in vision, they stumble in judgment.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 10, "word": {"kjv": "For the LORD hath poured out upon you the spirit of deep sleep, and hath closed your eyes: the prophets and your rulers, the seers hath he covered.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 10, "word": {"kjv": "Which say to the seers, See not; and to the prophets, Prophesy not unto us right things, speak unto us smooth things, prophesy deceits:\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 2, "word": {"kjv": "And he sent Eliakim, who was over the household, and Shebna the scribe, and the elders of the priests covered with sackcloth, unto Isaiah the prophet the son of Amoz.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 1, "word": {"kjv": "In those days was Hezekiah sick unto death. And Isaiah the prophet the son of Amoz came unto him, and said unto him, Thus saith the LORD, Set thine house in order: for thou shalt die, and not live.\r\n"}}, {"book": "Isaiah", "chapter": 39, "verse": 3, "word": {"kjv": "Then came Isaiah the prophet unto king Hezekiah, and said unto him, What said these men? and from whence came they unto thee? And Hezekiah said, They are come from a far country unto me, even from Babylon.\r\n"}}, {"book": "Jeremiah", "chapter": 1, "verse": 5, "word": {"kjv": "Before I formed thee in the belly I knew thee; and before thou camest forth out of the womb I sanctified thee, and I ordained thee a prophet unto the nations.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 8, "word": {"kjv": "The priests said not, Where is the LORD? and they that handle the law knew me not: the pastors also transgressed against me, and the prophets prophesied by Baal, and walked after things that do not profit.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 26, "word": {"kjv": "As the thief is ashamed when he is found, so is the house of Israel ashamed; they, their kings, their princes, and their priests, and their prophets,\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 30, "word": {"kjv": "In vain have I smitten your children; they received no correction: your own sword hath devoured your prophets, like a destroying lion.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 9, "word": {"kjv": "And it shall come to pass at that day, saith the LORD, that the heart of the king shall perish, and the heart of the princes; and the priests shall be astonished, and the prophets shall wonder.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 13, "word": {"kjv": "And the prophets shall become wind, and the word is not in them: thus shall it be done unto them.\r\n"}}, {"book": "Jeremiah", "chapter": 5, "verse": 31, "word": {"kjv": "The prophets prophesy falsely, and the priests bear rule by their means; and my people love to have it so: and what will ye do in the end thereof?\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 13, "word": {"kjv": "For from the least of them even unto the greatest of them every one is given to covetousness; and from the prophet even unto the priest every one dealeth falsely.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 25, "word": {"kjv": "Since the day that your fathers came forth out of the land of Egypt unto this day I have even sent unto you all my servants the prophets, daily rising up early and sending them:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"kjv": "At that time, saith the LORD, they shall bring out the bones of the kings of Judah, and the bones of his princes, and the bones of the priests, and the bones of the prophets, and the bones of the inhabitants of Jerusalem, out of their graves:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 10, "word": {"kjv": "Therefore will I give their wives unto others, and their fields to them that shall inherit them: for every one from the least even unto the greatest is given to covetousness, from the prophet even unto the priest every one dealeth falsely.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 13, "word": {"kjv": "Then shalt thou say unto them, Thus saith the LORD, Behold, I will fill all the inhabitants of this land, even the kings that sit upon David's throne, and the priests, and the prophets, and all the inhabitants of Jerusalem, with drunkenness.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 13, "word": {"kjv": "Then said I, Ah, Lord GOD! behold, the prophets say unto them, Ye shall not see the sword, neither shall ye have famine; but I will give you assured peace in this place.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 14, "word": {"kjv": "Then the LORD said unto me, The prophets prophesy lies in my name: I sent them not, neither have I commanded them, neither spake unto them: they prophesy unto you a false vision and divination, and a thing of nought, and the deceit of their heart.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 15, "word": {"kjv": "Therefore thus saith the LORD concerning the prophets that prophesy in my name, and I sent them not, yet they say, Sword and famine shall not be in this land; By sword and famine shall those prophets be consumed.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 18, "word": {"kjv": "If I go forth into the field, then behold the slain with the sword! and if I enter into the city, then behold them that are sick with famine! yea, both the prophet and the priest go about into a land that they know not.\r\n"}}, {"book": "Jeremiah", "chapter": 18, "verse": 18, "word": {"kjv": "Then said they, Come, and let us devise devices against Jeremiah; for the law shall not perish from the priest, nor counsel from the wise, nor the word from the prophet. Come, and let us smite him with the tongue, and let us not give heed to any of his words.\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 2, "word": {"kjv": "Then Pashur smote Jeremiah the prophet, and put him in the stocks that were in the high gate of Benjamin, which was by the house of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 9, "word": {"kjv": "Mine heart within me is broken because of the prophets; all my bones shake; I am like a drunken man, and like a man whom wine hath overcome, because of the LORD, and because of the words of his holiness.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 11, "word": {"kjv": "For both prophet and priest are profane; yea, in my house have I found their wickedness, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 13, "word": {"kjv": "And I have seen folly in the prophets of Samaria; they prophesied in Baal, and caused my people Israel to err.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 14, "word": {"kjv": "I have seen also in the prophets of Jerusalem an horrible thing: they commit adultery, and walk in lies: they strengthen also the hands of evildoers, that none doth return from his wickedness: they are all of them unto me as Sodom, and the inhabitants thereof as Gomorrah.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 15, "word": {"kjv": "Therefore thus saith the LORD of hosts concerning the prophets; Behold, I will feed them with wormwood, and make them drink the water of gall: for from the prophets of Jerusalem is profaneness gone forth into all the land.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 16, "word": {"kjv": "Thus saith the LORD of hosts, Hearken not unto the words of the prophets that prophesy unto you: they make you vain: they speak a vision of their own heart, and not out of the mouth of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 21, "word": {"kjv": "I have not sent these prophets, yet they ran: I have not spoken to them, yet they prophesied.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 25, "word": {"kjv": "I have heard what the prophets said, that prophesy lies in my name, saying, I have dreamed, I have dreamed.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 26, "word": {"kjv": "How long shall this be in the heart of the prophets that prophesy lies? yea, they are prophets of the deceit of their own heart;\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 28, "word": {"kjv": "The prophet that hath a dream, let him tell a dream; and he that hath my word, let him speak my word faithfully. What is the chaff to the wheat? saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 30, "word": {"kjv": "Therefore, behold, I am against the prophets, saith the LORD, that steal my words every one from his neighbour.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 31, "word": {"kjv": "Behold, I am against the prophets, saith the LORD, that use their tongues, and say, He saith.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 33, "word": {"kjv": "And when this people, or the prophet, or a priest, shall ask thee, saying, What is the burden of the LORD? thou shalt then say unto them, What burden? I will even forsake you, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 34, "word": {"kjv": "And as for the prophet, and the priest, and the people, that shall say, The burden of the LORD, I will even punish that man and his house.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 37, "word": {"kjv": "Thus shalt thou say to the prophet, What hath the LORD answered thee? and, What hath the LORD spoken?\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 2, "word": {"kjv": "The which Jeremiah the prophet spake unto all the people of Judah, and to all the inhabitants of Jerusalem, saying,\r\n"}}, {"book": "Jeremiah", "chapter": 25, "verse": 4, "word": {"kjv": "And the LORD hath sent unto you all his servants the prophets, rising early and sending them; but ye have not hearkened, nor inclined your ear to hear.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 5, "word": {"kjv": "To hearken to the words of my servants the prophets, whom I sent unto you, both rising up early, and sending them, but ye have not hearkened;\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 7, "word": {"kjv": "So the priests and the prophets and all the people heard Jeremiah speaking these words in the house of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 8, "word": {"kjv": "Now it came to pass, when Jeremiah had made an end of speaking all that the LORD had commanded him to speak unto all the people, that the priests and the prophets and all the people took him, saying, Thou shalt surely die.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 11, "word": {"kjv": "Then spake the priests and the prophets unto the princes and to all the people, saying, This man is worthy to die; for he hath prophesied against this city, as ye have heard with your ears.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 16, "word": {"kjv": "Then said the princes and all the people unto the priests and to the prophets; This man is not worthy to die: for he hath spoken to us in the name of the LORD our God.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 9, "word": {"kjv": "Therefore hearken not ye to your prophets, nor to your diviners, nor to your dreamers, nor to your enchanters, nor to your sorcerers, which speak unto you, saying, Ye shall not serve the king of Babylon:\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 14, "word": {"kjv": "Therefore hearken not unto the words of the prophets that speak unto you, saying, Ye shall not serve the king of Babylon: for they prophesy a lie unto you.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 15, "word": {"kjv": "For I have not sent them, saith the LORD, yet they prophesy a lie in my name; that I might drive you out, and that ye might perish, ye, and the prophets that prophesy unto you.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 16, "word": {"kjv": "Also I spake to the priests and to all this people, saying, Thus saith the LORD; Hearken not to the words of your prophets that prophesy unto you, saying, Behold, the vessels of the LORD's house shall now shortly be brought again from Babylon: for they prophesy a lie unto you.\r\n"}}, {"book": "Jeremiah", "chapter": 27, "verse": 18, "word": {"kjv": "But if they be prophets, and if the word of the LORD be with them, let them now make intercession to the LORD of hosts, that the vessels which are left in the house of the LORD, and in the house of the king of Judah, and at Jerusalem, go not to Babylon.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 1, "word": {"kjv": "And it came to pass the same year, in the beginning of the reign of Zedekiah king of Judah, in the fourth year, and in the fifth month, that Hananiah the son of Azur the prophet, which was of Gibeon, spake unto me in the house of the LORD, in the presence of the priests and of all the people, saying,\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 5, "word": {"kjv": "Then the prophet Jeremiah said unto the prophet Hananiah in the presence of the priests, and in the presence of all the people that stood in the house of the LORD,\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 6, "word": {"kjv": "Even the prophet Jeremiah said, Amen: the LORD do so: the LORD perform thy words which thou hast prophesied, to bring again the vessels of the LORD's house, and all that is carried away captive, from Babylon into this place.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 8, "word": {"kjv": "The prophets that have been before me and before thee of old prophesied both against many countries, and against great kingdoms, of war, and of evil, and of pestilence.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 9, "word": {"kjv": "The prophet which prophesieth of peace, when the word of the prophet shall come to pass, then shall the prophet be known, that the LORD hath truly sent him.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 10, "word": {"kjv": "Then Hananiah the prophet took the yoke from off the prophet Jeremiah's neck, and brake it.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 11, "word": {"kjv": "And Hananiah spake in the presence of all the people, saying, Thus saith the LORD; Even so will I break the yoke of Nebuchadnezzar king of Babylon from the neck of all nations within the space of two full years. And the prophet Jeremiah went his way.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 12, "word": {"kjv": "Then the word of the LORD came unto Jeremiah the prophet, after that Hananiah the prophet had broken the yoke from off the neck of the prophet Jeremiah, saying,\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 15, "word": {"kjv": "Then said the prophet Jeremiah unto Hananiah the prophet, Hear now, Hananiah; The LORD hath not sent thee; but thou makest this people to trust in a lie.\r\n"}}, {"book": "Jeremiah", "chapter": 28, "verse": 17, "word": {"kjv": "So Hananiah the prophet died the same year in the seventh month.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 1, "word": {"kjv": "Now these are the words of the letter that Jeremiah the prophet sent from Jerusalem unto the residue of the elders which were carried away captives, and to the priests, and to the prophets, and to all the people whom Nebuchadnezzar had carried away captive from Jerusalem to Babylon;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 8, "word": {"kjv": "For thus saith the LORD of hosts, the God of Israel; Let not your prophets and your diviners, that be in the midst of you, deceive you, neither hearken to your dreams which ye cause to be dreamed.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 15, "word": {"kjv": "Because ye have said, The LORD hath raised us up prophets in Babylon;\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 19, "word": {"kjv": "Because they have not hearkened to my words, saith the LORD, which I sent unto them by my servants the prophets, rising up early and sending them; but ye would not hear, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 26, "word": {"kjv": "The LORD hath made thee priest in the stead of Jehoiada the priest, that ye should be officers in the house of the LORD, for every man that is mad, and maketh himself a prophet, that thou shouldest put him in prison, and in the stocks.\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 27, "word": {"kjv": "Now therefore why hast thou not reproved Jeremiah of Anathoth, which maketh himself a prophet to you?\r\n"}}, {"book": "Jeremiah", "chapter": 29, "verse": 29, "word": {"kjv": "And Zephaniah the priest read this letter in the ears of Jeremiah the prophet.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 2, "word": {"kjv": "For then the king of Babylon's army besieged Jerusalem: and Jeremiah the prophet was shut up in the court of the prison, which was in the king of Judah's house.\r\n"}}, {"book": "Jeremiah", "chapter": 32, "verse": 32, "word": {"kjv": "Because of all the evil of the children of Israel and of the children of Judah, which they have done to provoke me to anger, they, their kings, their princes, their priests, and their prophets, and the men of Judah, and the inhabitants of Jerusalem.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 6, "word": {"kjv": "Then Jeremiah the prophet spake all these words unto Zedekiah king of Judah in Jerusalem,\r\n"}}, {"book": "Jeremiah", "chapter": 35, "verse": 15, "word": {"kjv": "I have sent also unto you all my servants the prophets, rising up early and sending them, saying, Return ye now every man from his evil way, and amend your doings, and go not after other gods to serve them, and ye shall dwell in the land which I have given to you and to your fathers: but ye have not inclined your ear, nor hearkened unto me.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 8, "word": {"kjv": "And Baruch the son of Neriah did according to all that Jeremiah the prophet commanded him, reading in the book the words of the LORD in the LORD's house.\r\n"}}, {"book": "Jeremiah", "chapter": 36, "verse": 26, "word": {"kjv": "But the king commanded Jerahmeel the son of Hammelech, and Seraiah the son of Azriel, and Shelemiah the son of Abdeel, to take Baruch the scribe and Jeremiah the prophet: but the LORD hid them.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 2, "word": {"kjv": "But neither he, nor his servants, nor the people of the land, did hearken unto the words of the LORD, which he spake by the prophet Jeremiah.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 3, "word": {"kjv": "And Zedekiah the king sent Jehucal the son of Shelemiah and Zephaniah the son of Maaseiah the priest to the prophet Jeremiah, saying, Pray now unto the LORD our God for us.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 6, "word": {"kjv": "Then came the word of the LORD unto the prophet Jeremiah, saying,\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 13, "word": {"kjv": "And when he was in the gate of Benjamin, a captain of the ward was there, whose name was Irijah, the son of Shelemiah, the son of Hananiah; and he took Jeremiah the prophet, saying, Thou fallest away to the Chaldeans.\r\n"}}, {"book": "Jeremiah", "chapter": 37, "verse": 19, "word": {"kjv": "Where are now your prophets which prophesied unto you, saying, The king of Babylon shall not come against you, nor against this land?\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 9, "word": {"kjv": "My lord the king, these men have done evil in all that they have done to Jeremiah the prophet, whom they have cast into the dungeon; and he is like to die for hunger in the place where he is: for there is no more bread in the city.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 10, "word": {"kjv": "Then the king commanded Ebed-melech the Ethiopian, saying, Take from hence thirty men with thee, and take up Jeremiah the prophet out of the dungeon, before he die.\r\n"}}, {"book": "Jeremiah", "chapter": 38, "verse": 14, "word": {"kjv": "Then Zedekiah the king sent, and took Jeremiah the prophet unto him into the third entry that is in the house of the LORD: and the king said unto Jeremiah, I will ask thee a thing; hide nothing from me.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 2, "word": {"kjv": "And said unto Jeremiah the prophet, Let, we beseech thee, our supplication be accepted before thee, and pray for us unto the LORD thy God, even for all this remnant; (for we are left but a few of many, as thine eyes do behold us:)\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 4, "word": {"kjv": "Then Jeremiah the prophet said unto them, I have heard you; behold, I will pray unto the LORD your God according to your words; and it shall come to pass, that whatsoever thing the LORD shall answer you, I will declare it unto you; I will keep nothing back from you.\r\n"}}, {"book": "Jeremiah", "chapter": 43, "verse": 6, "word": {"kjv": "Even men, and women, and children, and the king's daughters, and every person that Nebuzar-adan the captain of the guard had left with Gedaliah the son of Ahikam the son of Shaphan, and Jeremiah the prophet, and Baruch the son of Neriah.\r\n"}}, {"book": "Jeremiah", "chapter": 44, "verse": 4, "word": {"kjv": "Howbeit I sent unto you all my servants the prophets, rising early and sending them, saying, Oh, do not this abominable thing that I hate.\r\n"}}, {"book": "Jeremiah", "chapter": 45, "verse": 1, "word": {"kjv": "The word that Jeremiah the prophet spake unto Baruch the son of Neriah, when he had written these words in a book at the mouth of Jeremiah, in the fourth year of Jehoiakim the son of Josiah king of Judah, saying,\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 1, "word": {"kjv": "The word of the LORD which came to Jeremiah the prophet against the Gentiles;\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 13, "word": {"kjv": "The word that the LORD spake to Jeremiah the prophet, how Nebuchadrezzar king of Babylon should come and smite the land of Egypt.\r\n"}}, {"book": "Jeremiah", "chapter": 47, "verse": 1, "word": {"kjv": "The word of the LORD that came to Jeremiah the prophet against the Philistines, before that Pharaoh smote Gaza.\r\n"}}, {"book": "Jeremiah", "chapter": 49, "verse": 34, "word": {"kjv": "The word of the LORD that came to Jeremiah the prophet against Elam in the beginning of the reign of Zedekiah king of Judah, saying,\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 1, "word": {"kjv": "The word that the LORD spake against Babylon and against the land of the Chaldeans by Jeremiah the prophet.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 59, "word": {"kjv": "The word which Jeremiah the prophet commanded Seraiah the son of Neriah, the son of Maaseiah, when he went with Zedekiah the king of Judah into Babylon in the fourth year of his reign. And this Seraiah was a quiet prince.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 9, "word": {"kjv": "Her gates are sunk into the ground; he hath destroyed and broken her bars: her king and her princes are among the Gentiles: the law is no more; her prophets also find no vision from the LORD.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 14, "word": {"kjv": "Thy prophets have seen vain and foolish things for thee: and they have not discovered thine iniquity, to turn away thy captivity; but have seen for thee false burdens and causes of banishment.\r\n"}}, {"book": "Lamentations", "chapter": 2, "verse": 20, "word": {"kjv": "Behold, O LORD, and consider to whom thou hast done this. Shall the women eat their fruit, and children of a span long? shall the priest and the prophet be slain in the sanctuary of the Lord?\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 13, "word": {"kjv": "For the sins of her prophets, and the iniquities of her priests, that have shed the blood of the just in the midst of her,\r\n"}}, {"book": "Ezekiel", "chapter": 2, "verse": 5, "word": {"kjv": "And they, whether they will hear, or whether they will forbear, (for they are a rebellious house,) yet shall know that there hath been a prophet among them.\r\n"}}, {"book": "Ezekiel", "chapter": 7, "verse": 26, "word": {"kjv": "Mischief shall come upon mischief, and rumour shall be upon rumour; then shall they seek a vision of the prophet; but the law shall perish from the priest, and counsel from the ancients.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 2, "word": {"kjv": "Son of man, prophesy against the prophets of Israel that prophesy, and say thou unto them that prophesy out of their own hearts, Hear ye the word of the LORD;\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 3, "word": {"kjv": "Thus saith the Lord GOD; Woe unto the foolish prophets, that follow their own spirit, and have seen nothing!\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 4, "word": {"kjv": "O Israel, thy prophets are like the foxes in the deserts.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 9, "word": {"kjv": "And mine hand shall be upon the prophets that see vanity, and that divine lies: they shall not be in the assembly of my people, neither shall they be written in the writing of the house of Israel, neither shall they enter into the land of Israel; and ye shall know that I am the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 16, "word": {"kjv": "To wit, the prophets of Israel which prophesy concerning Jerusalem, and which see visions of peace for her, and there is no peace, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 4, "word": {"kjv": "Therefore speak unto them, and say unto them, Thus saith the Lord GOD; Every man of the house of Israel that setteth up his idols in his heart, and putteth the stumblingblock of his iniquity before his face, and cometh to the prophet; I the LORD will answer him that cometh according to the multitude of his idols;\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 7, "word": {"kjv": "For every one of the house of Israel, or of the stranger that sojourneth in Israel, which separateth himself from me, and setteth up his idols in his heart, and putteth the stumblingblock of his iniquity before his face, and cometh to a prophet to inquire of him concerning me; I the LORD will answer him by myself:\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 9, "word": {"kjv": "And if the prophet be deceived when he hath spoken a thing, I the LORD have deceived that prophet, and I will stretch out my hand upon him, and will destroy him from the midst of my people Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 14, "verse": 10, "word": {"kjv": "And they shall bear the punishment of their iniquity: the punishment of the prophet shall be even as the punishment of him that seeketh unto him;\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 25, "word": {"kjv": "There is a conspiracy of her prophets in the midst thereof, like a roaring lion ravening the prey; they have devoured souls; they have taken the treasure and precious things; they have made her many widows in the midst thereof.\r\n"}}, {"book": "Ezekiel", "chapter": 22, "verse": 28, "word": {"kjv": "And her prophets have daubed them with untempered morter, seeing vanity, and divining lies unto them, saying, Thus saith the Lord GOD, when the LORD hath not spoken.\r\n"}}, {"book": "Ezekiel", "chapter": 33, "verse": 33, "word": {"kjv": "And when this cometh to pass, (lo, it will come,) then shall they know that a prophet hath been among them.\r\n"}}, {"book": "Ezekiel", "chapter": 38, "verse": 17, "word": {"kjv": "Thus saith the Lord GOD; Art thou he of whom I have spoken in old time by my servants the prophets of Israel, which prophesied in those days many years that I would bring thee against them?\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 2, "word": {"kjv": "In the first year of his reign I Daniel understood by books the number of the years, whereof the word of the LORD came to Jeremiah the prophet, that he would accomplish seventy years in the desolations of Jerusalem.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 6, "word": {"kjv": "Neither have we hearkened unto thy servants the prophets, which spake in thy name to our kings, our princes, and our fathers, and to all the people of the land.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 10, "word": {"kjv": "Neither have we obeyed the voice of the LORD our God, to walk in his laws, which he set before us by his servants the prophets.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 5, "word": {"kjv": "Therefore shalt thou fall in the day, and the prophet also shall fall with thee in the night, and I will destroy thy mother.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 5, "word": {"kjv": "Therefore have I hewed them by the prophets; I have slain them by the words of my mouth: and thy judgments are as the light that goeth forth.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 7, "word": {"kjv": "The days of visitation are come, the days of recompence are come; Israel shall know it: the prophet is a fool, the spiritual man is mad, for the multitude of thine iniquity, and the great hatred.\r\n"}}, {"book": "Hosea", "chapter": 9, "verse": 8, "word": {"kjv": "The watchman of Ephraim was with my God: but the prophet is a snare of a fowler in all his ways, and hatred in the house of his God.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 10, "word": {"kjv": "I have also spoken by the prophets, and I have multiplied visions, and used similitudes, by the ministry of the prophets.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 13, "word": {"kjv": "And by a prophet the LORD brought Israel out of Egypt, and by a prophet was he preserved.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 11, "word": {"kjv": "And I raised up of your sons for prophets, and of your young men for Nazarites. Is it not even thus, O ye children of Israel? saith the LORD.\r\n"}}, {"book": "Amos", "chapter": 2, "verse": 12, "word": {"kjv": "But ye gave the Nazarites wine to drink; and commanded the prophets, saying, Prophesy not.\r\n"}}, {"book": "Amos", "chapter": 3, "verse": 7, "word": {"kjv": "Surely the Lord GOD will do nothing, but he revealeth his secret unto his servants the prophets.\r\n"}}, {"book": "Amos", "chapter": 7, "verse": 14, "word": {"kjv": "Then answered Amos, and said to Amaziah, I was no prophet, neither was I a prophet's son; but I was an herdman, and a gatherer of sycomore fruit:\r\n"}}, {"book": "Micah", "chapter": 2, "verse": 11, "word": {"kjv": "If a man walking in the spirit and falsehood do lie, saying, I will prophesy unto thee of wine and of strong drink; he shall even be the prophet of this people.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 5, "word": {"kjv": "Thus saith the LORD concerning the prophets that make my people err, that bite with their teeth, and cry, Peace; and he that putteth not into their mouths, they even prepare war against him.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 6, "word": {"kjv": "Therefore night shall be unto you, that ye shall not have a vision; and it shall be dark unto you, that ye shall not divine; and the sun shall go down over the prophets, and the day shall be dark over them.\r\n"}}, {"book": "Micah", "chapter": 3, "verse": 11, "word": {"kjv": "The heads thereof judge for reward, and the priests thereof teach for hire, and the prophets thereof divine for money: yet will they lean upon the LORD, and say, Is not the LORD among us? none evil can come upon us.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 1, "word": {"kjv": "The burden which Habakkuk the prophet did see.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 1, "word": {"kjv": "A prayer of Habakkuk the prophet upon Shigionoth.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 4, "word": {"kjv": "Her prophets are light and treacherous persons: her priests have polluted the sanctuary, they have done violence to the law.\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 1, "word": {"kjv": "In the second year of Darius the king, in the sixth month, in the first day of the month, came the word of the LORD by Haggai the prophet unto Zerubbabel the son of Shealtiel, governor of Judah, and to Joshua the son of Josedech, the high priest, saying,\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 3, "word": {"kjv": "Then came the word of the LORD by Haggai the prophet, saying,\r\n"}}, {"book": "Haggai", "chapter": 1, "verse": 12, "word": {"kjv": "Then Zerubbabel the son of Shealtiel, and Joshua the son of Josedech, the high priest, with all the remnant of the people, obeyed the voice of the LORD their God, and the words of Haggai the prophet, as the LORD their God had sent him, and the people did fear before the LORD.\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 1, "word": {"kjv": "In the seventh month, in the one and twentieth day of the month, came the word of the LORD by the prophet Haggai, saying,\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 10, "word": {"kjv": "In the four and twentieth day of the ninth month, in the second year of Darius, came the word of the LORD by Haggai the prophet, saying,\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 1, "word": {"kjv": "In the eighth month, in the second year of Darius, came the word of the LORD unto Zechariah, the son of Berechiah, the son of Iddo the prophet, saying,\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 4, "word": {"kjv": "Be ye not as your fathers, unto whom the former prophets have cried, saying, Thus saith the LORD of hosts; Turn ye now from your evil ways, and from your evil doings: but they did not hear, nor hearken unto me, saith the LORD.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 5, "word": {"kjv": "Your fathers, where are they? and the prophets, do they live for ever?\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 6, "word": {"kjv": "But my words and my statutes, which I commanded my servants the prophets, did they not take hold of your fathers? and they returned and said, Like as the LORD of hosts thought to do unto us, according to our ways, and according to our doings, so hath he dealt with us.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 7, "word": {"kjv": "Upon the four and twentieth day of the eleventh month, which is the month Sebat, in the second year of Darius, came the word of the LORD unto Zechariah, the son of Berechiah, the son of Iddo the prophet, saying,\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 3, "word": {"kjv": "And to speak unto the priests which were in the house of the LORD of hosts, and to the prophets, saying, Should I weep in the fifth month, separating myself, as I have done these so many years?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 7, "word": {"kjv": "Should ye not hear the words which the LORD hath cried by the former prophets, when Jerusalem was inhabited and in prosperity, and the cities thereof round about her, when men inhabited the south and the plain?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 12, "word": {"kjv": "Yea, they made their hearts as an adamant stone, lest they should hear the law, and the words which the LORD of hosts hath sent in his spirit by the former prophets: therefore came a great wrath from the LORD of hosts.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 9, "word": {"kjv": "Thus saith the LORD of hosts; Let your hands be strong, ye that hear in these days these words by the mouth of the prophets, which were in the day that the foundation of the house of the LORD of hosts was laid, that the temple might be built.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 2, "word": {"kjv": "And it shall come to pass in that day, saith the LORD of hosts, that I will cut off the names of the idols out of the land, and they shall no more be remembered: and also I will cause the prophets and the unclean spirit to pass out of the land.\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 4, "word": {"kjv": "And it shall come to pass in that day, that the prophets shall be ashamed every one of his vision, when he hath prophesied; neither shall they wear a rough garment to deceive:\r\n"}}, {"book": "Zechariah", "chapter": 13, "verse": 5, "word": {"kjv": "But he shall say, I am no prophet, I am an husbandman; for man taught me to keep cattle from my youth.\r\n"}}, {"book": "Malachi", "chapter": 4, "verse": 5, "word": {"kjv": "Behold, I will send you Elijah the prophet before the coming of the great and dreadful day of the LORD:\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 22, "word": {"kjv": "Now all this was done, that it might be fulfilled which was spoken of the Lord by the prophet, saying,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 5, "word": {"kjv": "And they said unto him, In Bethlehem of Judaea: for thus it is written by the prophet,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 15, "word": {"kjv": "And was there until the death of Herod: that it might be fulfilled which was spoken of the Lord by the prophet, saying, Out of Egypt have I called my son.\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 17, "word": {"kjv": "Then was fulfilled that which was spoken by Jeremy the prophet, saying,\r\n"}}, {"book": "Matthew", "chapter": 2, "verse": 23, "word": {"kjv": "And he came and dwelt in a city called Nazareth: that it might be fulfilled which was spoken by the prophets, He shall be called a Nazarene.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 3, "word": {"kjv": "For this is he that was spoken of by the prophet Esaias, saying, The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.\r\n"}}, {"book": "Matthew", "chapter": 4, "verse": 14, "word": {"kjv": "That it might be fulfilled which was spoken by Esaias the prophet, saying,\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 12, "word": {"kjv": "Rejoice, and be exceeding glad: for great is your reward in heaven: for so persecuted they the prophets which were before you.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 17, "word": {"kjv": "Think not that I am come to destroy the law, or the prophets: I am not come to destroy, but to fulfil.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 12, "word": {"kjv": "Therefore all things whatsoever ye would that men should do to you, do ye even so to them: for this is the law and the prophets.\r\n"}}, {"book": "Matthew", "chapter": 7, "verse": 15, "word": {"kjv": "Beware of false prophets, which come to you in sheep's clothing, but inwardly they are ravening wolves.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 17, "word": {"kjv": "That it might be fulfilled which was spoken by Esaias the prophet, saying, Himself took our infirmities, and bare our sicknesses.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 41, "word": {"kjv": "He that receiveth a prophet in the name of a prophet shall receive a prophet's reward; and he that receiveth a righteous man in the name of a righteous man shall receive a righteous man's reward.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 9, "word": {"kjv": "But what went ye out for to see? A prophet? yea, I say unto you, and more than a prophet.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 13, "word": {"kjv": "For all the prophets and the law prophesied until John.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 17, "word": {"kjv": "That it might be fulfilled which was spoken by Esaias the prophet, saying,\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 39, "word": {"kjv": "But he answered and said unto them, An evil and adulterous generation seeketh after a sign; and there shall no sign be given to it, but the sign of the prophet Jonas:\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 17, "word": {"kjv": "For verily I say unto you, That many prophets and righteous men have desired to see those things which ye see, and have not seen them; and to hear those things which ye hear, and have not heard them.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 35, "word": {"kjv": "That it might be fulfilled which was spoken by the prophet, saying, I will open my mouth in parables; I will utter things which have been kept secret from the foundation of the world.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"kjv": "And they were offended in him. But Jesus said unto them, A prophet is not without honour, save in his own country, and in his own house.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 5, "word": {"kjv": "And when he would have put him to death, he feared the multitude, because they counted him as a prophet.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 4, "word": {"kjv": "A wicked and adulterous generation seeketh after a sign; and there shall no sign be given unto it, but the sign of the prophet Jonas. And he left them, and departed.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 14, "word": {"kjv": "And they said, Some say that thou art John the Baptist: some, Elias; and others, Jeremias, or one of the prophets.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 4, "word": {"kjv": "All this was done, that it might be fulfilled which was spoken by the prophet, saying,\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 11, "word": {"kjv": "And the multitude said, This is Jesus the prophet of Nazareth of Galilee.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 26, "word": {"kjv": "But if we shall say, Of men; we fear the people; for all hold John as a prophet.\r\n"}}, {"book": "Matthew", "chapter": 21, "verse": 46, "word": {"kjv": "But when they sought to lay hands on him, they feared the multitude, because they took him for a prophet.\r\n"}}, {"book": "Matthew", "chapter": 22, "verse": 40, "word": {"kjv": "On these two commandments hang all the law and the prophets.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 29, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! because ye build the tombs of the prophets, and garnish the sepulchres of the righteous,\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 30, "word": {"kjv": "And say, If we had been in the days of our fathers, we would not have been partakers with them in the blood of the prophets.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 31, "word": {"kjv": "Wherefore ye be witnesses unto yourselves, that ye are the children of them which killed the prophets.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 34, "word": {"kjv": "Wherefore, behold, I send unto you prophets, and wise men, and scribes: and some of them ye shall kill and crucify; and some of them shall ye scourge in your synagogues, and persecute them from city to city:\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 37, "word": {"kjv": "O Jerusalem, Jerusalem, thou that killest the prophets, and stonest them which are sent unto thee, how often would I have gathered thy children together, even as a hen gathereth her chickens under her wings, and ye would not!\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 11, "word": {"kjv": "And many false prophets shall rise, and shall deceive many.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 15, "word": {"kjv": "When ye therefore shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place, (whoso readeth, let him understand:)\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 24, "word": {"kjv": "For there shall arise false Christs, and false prophets, and shall shew great signs and wonders; insomuch that, if it were possible, they shall deceive the very elect.\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 56, "word": {"kjv": "But all this was done, that the scriptures of the prophets might be fulfilled. Then all the disciples forsook him, and fled.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 9, "word": {"kjv": "Then was fulfilled that which was spoken by Jeremy the prophet, saying, And they took the thirty pieces of silver, the price of him that was valued, whom they of the children of Israel did value;\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 35, "word": {"kjv": "And they crucified him, and parted his garments, casting lots: that it might be fulfilled which was spoken by the prophet, They parted my garments among them, and upon my vesture did they cast lots.\r\n"}}, {"book": "Mark", "chapter": 1, "verse": 2, "word": {"kjv": "As it is written in the prophets, Behold, I send my messenger before thy face, which shall prepare thy way before thee.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 4, "word": {"kjv": "But Jesus said unto them, A prophet is not without honour, but in his own country, and among his own kin, and in his own house.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 15, "word": {"kjv": "Others said, That it is Elias. And others said, That it is a prophet, or as one of the prophets.\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 28, "word": {"kjv": "And they answered, John the Baptist: but some say, Elias; and others, One of the prophets.\r\n"}}, {"book": "Mark", "chapter": 11, "verse": 32, "word": {"kjv": "But if we shall say, Of men; they feared the people: for all men counted John, that he was a prophet indeed.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 14, "word": {"kjv": "But when ye shall see the abomination of desolation, spoken of by Daniel the prophet, standing where it ought not, (let him that readeth understand,) then let them that be in Judaea flee to the mountains:\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 22, "word": {"kjv": "For false Christs and false prophets shall rise, and shall shew signs and wonders, to seduce, if it were possible, even the elect.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 70, "word": {"kjv": "As he spake by the mouth of his holy prophets, which have been since the world began:\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 76, "word": {"kjv": "And thou, child, shalt be called the prophet of the Highest: for thou shalt go before the face of the Lord to prepare his ways;\r\n"}}, {"book": "Luke", "chapter": 2, "verse": 36, "word": {"kjv": "And there was one Anna, a prophetess, the daughter of Phanuel, of the tribe of Aser: she was of a great age, and had lived with an husband seven years from her virginity;\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 4, "word": {"kjv": "As it is written in the book of the words of Esaias the prophet, saying, The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 17, "word": {"kjv": "And there was delivered unto him the book of the prophet Esaias. And when he had opened the book, he found the place where it was written,\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 24, "word": {"kjv": "And he said, Verily I say unto you, No prophet is accepted in his own country.\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 27, "word": {"kjv": "And many lepers were in Israel in the time of Eliseus the prophet; and none of them was cleansed, saving Naaman the Syrian.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 23, "word": {"kjv": "Rejoice ye in that day, and leap for joy: for, behold, your reward is great in heaven: for in the like manner did their fathers unto the prophets.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 26, "word": {"kjv": "Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 16, "word": {"kjv": "And there came a fear on all: and they glorified God, saying, That a great prophet is risen up among us; and, That God hath visited his people.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 26, "word": {"kjv": "But what went ye out for to see? A prophet? Yea, I say unto you, and much more than a prophet.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 28, "word": {"kjv": "For I say unto you, Among those that are born of women there is not a greater prophet than John the Baptist: but he that is least in the kingdom of God is greater than he.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 39, "word": {"kjv": "Now when the Pharisee which had bidden him saw it, he spake within himself, saying, This man, if he were a prophet, would have known who and what manner of woman this is that toucheth him: for she is a sinner.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 8, "word": {"kjv": "And of some, that Elias had appeared; and of others, that one of the old prophets was risen again.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 19, "word": {"kjv": "They answering said, John the Baptist; but some say, Elias; and others say, that one of the old prophets is risen again.\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 24, "word": {"kjv": "For I tell you, that many prophets and kings have desired to see those things which ye see, and have not seen them; and to hear those things which ye hear, and have not heard them.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 29, "word": {"kjv": "And when the people were gathered thick together, he began to say, This is an evil generation: they seek a sign; and there shall no sign be given it, but the sign of Jonas the prophet.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 47, "word": {"kjv": "Woe unto you! for ye build the sepulchres of the prophets, and your fathers killed them.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 49, "word": {"kjv": "Therefore also said the wisdom of God, I will send them prophets and apostles, and some of them they shall slay and persecute:\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 50, "word": {"kjv": "That the blood of all the prophets, which was shed from the foundation of the world, may be required of this generation;\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 28, "word": {"kjv": "There shall be weeping and gnashing of teeth, when ye shall see Abraham, and Isaac, and Jacob, and all the prophets, in the kingdom of God, and you yourselves thrust out.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 33, "word": {"kjv": "Nevertheless I must walk to day, and to morrow, and the day following: for it cannot be that a prophet perish out of Jerusalem.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 34, "word": {"kjv": "O Jerusalem, Jerusalem, which killest the prophets, and stonest them that are sent unto thee; how often would I have gathered thy children together, as a hen doth gather her brood under her wings, and ye would not!\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 16, "word": {"kjv": "The law and the prophets were until John: since that time the kingdom of God is preached, and every man presseth into it.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 29, "word": {"kjv": "Abraham saith unto him, They have Moses and the prophets; let them hear them.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 31, "word": {"kjv": "And he said unto him, If they hear not Moses and the prophets, neither will they be persuaded, though one rose from the dead.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 31, "word": {"kjv": "Then he took unto him the twelve, and said unto them, Behold, we go up to Jerusalem, and all things that are written by the prophets concerning the Son of man shall be accomplished.\r\n"}}, {"book": "Luke", "chapter": 20, "verse": 6, "word": {"kjv": "But and if we say, Of men; all the people will stone us: for they be persuaded that John was a prophet.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 19, "word": {"kjv": "And he said unto them, What things? And they said unto him, Concerning Jesus of Nazareth, which was a prophet mighty in deed and word before God and all the people:\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 25, "word": {"kjv": "Then he said unto them, O fools, and slow of heart to believe all that the prophets have spoken:\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 27, "word": {"kjv": "And beginning at Moses and all the prophets, he expounded unto them in all the scriptures the things concerning himself.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 44, "word": {"kjv": "And he said unto them, These are the words which I spake unto you, while I was yet with you, that all things must be fulfilled, which were written in the law of Moses, and in the prophets, and in the psalms, concerning me.\r\n"}}, {"book": "John", "chapter": 1, "verse": 21, "word": {"kjv": "And they asked him, What then? Art thou Elias? And he saith, I am not. Art thou that prophet? And he answered, No.\r\n"}}, {"book": "John", "chapter": 1, "verse": 23, "word": {"kjv": "He said, I am the voice of one crying in the wilderness, Make straight the way of the Lord, as said the prophet Esaias.\r\n"}}, {"book": "John", "chapter": 1, "verse": 25, "word": {"kjv": "And they asked him, and said unto him, Why baptizest thou then, if thou be not that Christ, nor Elias, neither that prophet?\r\n"}}, {"book": "John", "chapter": 1, "verse": 45, "word": {"kjv": "Philip findeth Nathanael, and saith unto him, We have found him, of whom Moses in the law, and the prophets, did write, Jesus of Nazareth, the son of Joseph.\r\n"}}, {"book": "John", "chapter": 4, "verse": 19, "word": {"kjv": "The woman saith unto him, Sir, I perceive that thou art a prophet.\r\n"}}, {"book": "John", "chapter": 4, "verse": 44, "word": {"kjv": "For Jesus himself testified, that a prophet hath no honour in his own country.\r\n"}}, {"book": "John", "chapter": 6, "verse": 14, "word": {"kjv": "Then those men, when they had seen the miracle that Jesus did, said, This is of a truth that prophet that should come into the world.\r\n"}}, {"book": "John", "chapter": 6, "verse": 45, "word": {"kjv": "It is written in the prophets, And they shall be all taught of God. Every man therefore that hath heard, and hath learned of the Father, cometh unto me.\r\n"}}, {"book": "John", "chapter": 7, "verse": 52, "word": {"kjv": "They answered and said unto him, Art thou also of Galilee? Search, and look: for out of Galilee ariseth no prophet.\r\n"}}, {"book": "John", "chapter": 8, "verse": 52, "word": {"kjv": "Then said the Jews unto him, Now we know that thou hast a devil. Abraham is dead, and the prophets; and thou sayest, If a man keep my saying, he shall never taste of death.\r\n"}}, {"book": "John", "chapter": 8, "verse": 53, "word": {"kjv": "Art thou greater than our father Abraham, which is dead? and the prophets are dead: whom makest thou thyself?\r\n"}}, {"book": "John", "chapter": 9, "verse": 17, "word": {"kjv": "They say unto the blind man again, What sayest thou of him, that he hath opened thine eyes? He said, He is a prophet.\r\n"}}, {"book": "John", "chapter": 12, "verse": 38, "word": {"kjv": "That the saying of Esaias the prophet might be fulfilled, which he spake, Lord, who hath believed our report? and to whom hath the arm of the Lord been revealed?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 16, "word": {"kjv": "But this is that which was spoken by the prophet Joel;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 30, "word": {"kjv": "Therefore being a prophet, and knowing that God had sworn with an oath to him, that of the fruit of his loins, according to the flesh, he would raise up Christ to sit on his throne;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 18, "word": {"kjv": "But those things, which God before had shewed by the mouth of all his prophets, that Christ should suffer, he hath so fulfilled.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 21, "word": {"kjv": "Whom the heaven must receive until the times of restitution of all things, which God hath spoken by the mouth of all his holy prophets since the world began.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 22, "word": {"kjv": "For Moses truly said unto the fathers, A prophet shall the Lord your God raise up unto you of your brethren, like unto me; him shall ye hear in all things whatsoever he shall say unto you.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 23, "word": {"kjv": "And it shall come to pass, that every soul, which will not hear that prophet, shall be destroyed from among the people.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 24, "word": {"kjv": "Yea, and all the prophets from Samuel and those that follow after, as many as have spoken, have likewise foretold of these days.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 3, "verse": 25, "word": {"kjv": "Ye are the children of the prophets, and of the covenant which God made with our fathers, saying unto Abraham, And in thy seed shall all the kindreds of the earth be blessed.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 37, "word": {"kjv": "This is that Moses, which said unto the children of Israel, A prophet shall the Lord your God raise up unto you of your brethren, like unto me; him shall ye hear.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 42, "word": {"kjv": "Then God turned, and gave them up to worship the host of heaven; as it is written in the book of the prophets, O ye house of Israel, have ye offered to me slain beasts and sacrifices by the space of forty years in the wilderness?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 48, "word": {"kjv": "Howbeit the most High dwelleth not in temples made with hands; as saith the prophet,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 7, "verse": 52, "word": {"kjv": "Which of the prophets have not your fathers persecuted? and they have slain them which shewed before of the coming of the Just One; of whom ye have been now the betrayers and murderers:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 28, "word": {"kjv": "Was returning, and sitting in his chariot read Esaias the prophet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 30, "word": {"kjv": "And Philip ran thither to him, and heard him read the prophet Esaias, and said, Understandest thou what thou readest?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 8, "verse": 34, "word": {"kjv": "And the eunuch answered Philip, and said, I pray thee, of whom speaketh the prophet this? of himself, or of some other man?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 10, "verse": 43, "word": {"kjv": "To him give all the prophets witness, that through his name whosoever believeth in him shall receive remission of sins.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 27, "word": {"kjv": "And in these days came prophets from Jerusalem unto Antioch.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 1, "word": {"kjv": "Now there were in the church that was at Antioch certain prophets and teachers; as Barnabas, and Simeon that was called Niger, and Lucius of Cyrene, and Manaen, which had been brought up with Herod the tetrarch, and Saul.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 6, "word": {"kjv": "And when they had gone through the isle unto Paphos, they found a certain sorcerer, a false prophet, a Jew, whose name was Bar-jesus:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 15, "word": {"kjv": "And after the reading of the law and the prophets the rulers of the synagogue sent unto them, saying, Ye men and brethren, if ye have any word of exhortation for the people, say on.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 20, "word": {"kjv": "And after that he gave unto them judges about the space of four hundred and fifty years, until Samuel the prophet.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 27, "word": {"kjv": "For they that dwell at Jerusalem, and their rulers, because they knew him not, nor yet the voices of the prophets which are read every sabbath day, they have fulfilled them in condemning him.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 13, "verse": 40, "word": {"kjv": "Beware therefore, lest that come upon you, which is spoken of in the prophets;\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 15, "word": {"kjv": "And to this agree the words of the prophets; as it is written,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 32, "word": {"kjv": "And Judas and Silas, being prophets also themselves, exhorted the brethren with many words, and confirmed them.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 10, "word": {"kjv": "And as we tarried there many days, there came down from Judaea a certain prophet, named Agabus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 24, "verse": 14, "word": {"kjv": "But this I confess unto thee, that after the way which they call heresy, so worship I the God of my fathers, believing all things which are written in the law and in the prophets:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 22, "word": {"kjv": "Having therefore obtained help of God, I continue unto this day, witnessing both to small and great, saying none other things than those which the prophets and Moses did say should come:\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 26, "verse": 27, "word": {"kjv": "King Agrippa, believest thou the prophets? I know that thou believest.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 23, "word": {"kjv": "And when they had appointed him a day, there came many to him into his lodging; to whom he expounded and testified the kingdom of God, persuading them concerning Jesus, both out of the law of Moses, and out of the prophets, from morning till evening.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 28, "verse": 25, "word": {"kjv": "And when they agreed not among themselves, they departed, after that Paul had spoken one word, Well spake the Holy Ghost by Esaias the prophet unto our fathers,\r\n"}}, {"book": "Romans", "chapter": 1, "verse": 2, "word": {"kjv": "(Which he had promised afore by his prophets in the holy scriptures,)\r\n"}}, {"book": "Romans", "chapter": 3, "verse": 21, "word": {"kjv": "But now the righteousness of God without the law is manifested, being witnessed by the law and the prophets;\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 3, "word": {"kjv": "Lord, they have killed thy prophets, and digged down thine altars; and I am left alone, and they seek my life.\r\n"}}, {"book": "Romans", "chapter": 16, "verse": 26, "word": {"kjv": "But now is made manifest, and by the scriptures of the prophets, according to the commandment of the everlasting God, made known to all nations for the obedience of faith:\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 28, "word": {"kjv": "And God hath set some in the church, first apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healings, helps, governments, diversities of tongues.\r\n"}}, {"book": "1 Corinthians", "chapter": 12, "verse": 29, "word": {"kjv": "Are all apostles? are all prophets? are all teachers? are all workers of miracles?\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 29, "word": {"kjv": "Let the prophets speak two or three, and let the other judge.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 32, "word": {"kjv": "And the spirits of the prophets are subject to the prophets.\r\n"}}, {"book": "1 Corinthians", "chapter": 14, "verse": 37, "word": {"kjv": "If any man think himself to be a prophet, or spiritual, let him acknowledge that the things that I write unto you are the commandments of the Lord.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 20, "word": {"kjv": "And are built upon the foundation of the apostles and prophets, Jesus Christ himself being the chief corner stone;\r\n"}}, {"book": "Ephesians", "chapter": 3, "verse": 5, "word": {"kjv": "Which in other ages was not made known unto the sons of men, as it is now revealed unto his holy apostles and prophets by the Spirit;\r\n"}}, {"book": "Ephesians", "chapter": 4, "verse": 11, "word": {"kjv": "And he gave some, apostles; and some, prophets; and some, evangelists; and some, pastors and teachers;\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 15, "word": {"kjv": "Who both killed the Lord Jesus, and their own prophets, and have persecuted us; and they please not God, and are contrary to all men:\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 12, "word": {"kjv": "One of themselves, even a prophet of their own, said, The Cretians are alway liars, evil beasts, slow bellies.\r\n"}}, {"book": "Hebrews", "chapter": 1, "verse": 1, "word": {"kjv": "God, who at sundry times and in divers manners spake in time past unto the fathers by the prophets,\r\n"}}, {"book": "Hebrews", "chapter": 11, "verse": 32, "word": {"kjv": "And what shall I more say? for the time would fail me to tell of Gedeon, and of Barak, and of Samson, and of Jephthae; of David also, and Samuel, and of the prophets:\r\n"}}, {"book": "James", "chapter": 5, "verse": 10, "word": {"kjv": "Take, my brethren, the prophets, who have spoken in the name of the Lord, for an example of suffering affliction, and of patience.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 10, "word": {"kjv": "Of which salvation the prophets have inquired and searched diligently, who prophesied of the grace that should come unto you:\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 1, "word": {"kjv": "But there were false prophets also among the people, even as there shall be false teachers among you, who privily shall bring in damnable heresies, even denying the Lord that bought them, and bring upon themselves swift destruction.\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 16, "word": {"kjv": "But was rebuked for his iniquity: the dumb ass speaking with man's voice forbad the madness of the prophet.\r\n"}}, {"book": "2 Peter", "chapter": 3, "verse": 2, "word": {"kjv": "That ye may be mindful of the words which were spoken before by the holy prophets, and of the commandment of us the apostles of the Lord and Saviour:\r\n"}}, {"book": "1 John", "chapter": 4, "verse": 1, "word": {"kjv": "Beloved, believe not every spirit, but try the spirits whether they are of God: because many false prophets are gone out into the world.\r\n"}}, {"book": "Revelation", "chapter": 2, "verse": 20, "word": {"kjv": "Notwithstanding I have a few things against thee, because thou sufferest that woman Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed unto idols.\r\n"}}, {"book": "Revelation", "chapter": 10, "verse": 7, "word": {"kjv": "But in the days of the voice of the seventh angel, when he shall begin to sound, the mystery of God should be finished, as he hath declared to his servants the prophets.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 10, "word": {"kjv": "And they that dwell upon the earth shall rejoice over them, and make merry, and shall send gifts one to another; because these two prophets tormented them that dwelt on the earth.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 18, "word": {"kjv": "And the nations were angry, and thy wrath is come, and the time of the dead, that they should be judged, and that thou shouldest give reward unto thy servants the prophets, and to the saints, and them that fear thy name, small and great; and shouldest destroy them which destroy the earth.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 6, "word": {"kjv": "For they have shed the blood of saints and prophets, and thou hast given them blood to drink; for they are worthy.\r\n"}}, {"book": "Revelation", "chapter": 16, "verse": 13, "word": {"kjv": "And I saw three unclean spirits like frogs come out of the mouth of the dragon, and out of the mouth of the beast, and out of the mouth of the false prophet.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 20, "word": {"kjv": "Rejoice over her, thou heaven, and ye holy apostles and prophets; for God hath avenged you on her.\r\n"}}, {"book": "Revelation", "chapter": 18, "verse": 24, "word": {"kjv": "And in her was found the blood of prophets, and of saints, and of all that were slain upon the earth.\r\n"}}, {"book": "Revelation", "chapter": 19, "verse": 20, "word": {"kjv": "And the beast was taken, and with him the false prophet that wrought miracles before him, with which he deceived them that had received the mark of the beast, and them that worshipped his image. These both were cast alive into a lake of fire burning with brimstone.\r\n"}}, {"book": "Revelation", "chapter": 20, "verse": 10, "word": {"kjv": "And the devil that deceived them was cast into the lake of fire and brimstone, where the beast and the false prophet are, and shall be tormented day and night for ever and ever.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 6, "word": {"kjv": "And he said unto me, These sayings are faithful and true: and the Lord God of the holy prophets sent his angel to shew unto his servants the things which must shortly be done.\r\n"}}, {"book": "Revelation", "chapter": 22, "verse": 9, "word": {"kjv": "Then saith he unto me, See thou do it not: for I am thy fellowservant, and of thy brethren the prophets, and of them which keep the sayings of this book: worship God.\r\n"}}]}}}