{"topics": {"mercy": {"verses": [{"book": "Genesis", "chapter": 19, "verse": 19, "word": {"kjv": "Behold now, thy servant hath found grace in thy sight, and thou hast magnified thy mercy, which thou hast shewed unto me in saving my life; and I cannot escape to the mountain, lest some evil take me, and I die:\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 27, "word": {"kjv": "And he said, Blessed be the LORD God of my master Abraham, who hath not left destitute my master of his mercy and his truth: I being in the way, the LORD led me to the house of my master's brethren.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 21, "word": {"kjv": "But the LORD was with Joseph, and shewed him mercy, and gave him favour in the sight of the keeper of the prison.\r\n"}}, {"book": "Genesis", "chapter": 43, "verse": 14, "word": {"kjv": "And God Almighty give you mercy before the man, that he may send away your other brother, and Benjamin. If I be bereaved of my children, I am bereaved.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"kjv": "Thou in thy mercy hast led forth the people which thou hast redeemed: thou hast guided them in thy strength unto thy holy habitation.\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 6, "word": {"kjv": "And shewing mercy unto thousands of them that love me, and keep my commandments.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 17, "word": {"kjv": "And thou shalt make a mercy seat of pure gold: two cubits and a half shall be the length thereof, and a cubit and a half the breadth thereof.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 18, "word": {"kjv": "And thou shalt make two cherubims of gold, of beaten work shalt thou make them, in the two ends of the mercy seat.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 19, "word": {"kjv": "And make one cherub on the one end, and the other cherub on the other end: even of the mercy seat shall ye make the cherubims on the two ends thereof.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 20, "word": {"kjv": "And the cherubims shall stretch forth their wings on high, covering the mercy seat with their wings, and their faces shall look one to another; toward the mercy seat shall the faces of the cherubims be.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 21, "word": {"kjv": "And thou shalt put the mercy seat above upon the ark; and in the ark thou shalt put the testimony that I shall give thee.\r\n"}}, {"book": "Exodus", "chapter": 25, "verse": 22, "word": {"kjv": "And there I will meet with thee, and I will commune with thee from above the mercy seat, from between the two cherubims which are upon the ark of the testimony, of all things which I will give thee in commandment unto the children of Israel.\r\n"}}, {"book": "Exodus", "chapter": 26, "verse": 34, "word": {"kjv": "And thou shalt put the mercy seat upon the ark of the testimony in the most holy place.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 6, "word": {"kjv": "And thou shalt put it before the vail that is by the ark of the testimony, before the mercy seat that is over the testimony, where I will meet with thee.\r\n"}}, {"book": "Exodus", "chapter": 31, "verse": 7, "word": {"kjv": "The tabernacle of the congregation, and the ark of the testimony, and the mercy seat that is thereupon, and all the furniture of the tabernacle,\r\n"}}, {"book": "Exodus", "chapter": 33, "verse": 19, "word": {"kjv": "And he said, I will make all my goodness pass before thee, and I will proclaim the name of the LORD before thee; and will be gracious to whom I will be gracious, and will shew mercy on whom I will shew mercy.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 7, "word": {"kjv": "Keeping mercy for thousands, forgiving iniquity and transgression and sin, and that will by no means clear the guilty; visiting the iniquity of the fathers upon the children, and upon the children's children, unto the third and to the fourth generation.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 12, "word": {"kjv": "The ark, and the staves thereof, with the mercy seat, and the vail of the covering,\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 6, "word": {"kjv": "And he made the mercy seat of pure gold: two cubits and a half was the length thereof, and one cubit and a half the breadth thereof.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 7, "word": {"kjv": "And he made two cherubims of gold, beaten out of one piece made he them, on the two ends of the mercy seat;\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 8, "word": {"kjv": "One cherub on the end on this side, and another cherub on the other end on that side: out of the mercy seat made he the cherubims on the two ends thereof.\r\n"}}, {"book": "Exodus", "chapter": 37, "verse": 9, "word": {"kjv": "And the cherubims spread out their wings on high, and covered with their wings over the mercy seat, with their faces one to another; even to the mercy seatward were the faces of the cherubims.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 35, "word": {"kjv": "The ark of the testimony, and the staves thereof, and the mercy seat,\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 20, "word": {"kjv": "And he took and put the testimony into the ark, and set the staves on the ark, and put the mercy seat above upon the ark:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 2, "word": {"kjv": "And the LORD said unto Moses, Speak unto Aaron thy brother, that he come not at all times into the holy place within the vail before the mercy seat, which is upon the ark; that he die not: for I will appear in the cloud upon the mercy seat.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 13, "word": {"kjv": "And he shall put the incense upon the fire before the LORD, that the cloud of the incense may cover the mercy seat that is upon the testimony, that he die not:\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 14, "word": {"kjv": "And he shall take of the blood of the bullock, and sprinkle it with his finger upon the mercy seat eastward; and before the mercy seat shall he sprinkle of the blood with his finger seven times.\r\n"}}, {"book": "Leviticus", "chapter": 16, "verse": 15, "word": {"kjv": "Then shall he kill the goat of the sin offering, that is for the people, and bring his blood within the vail, and do with that blood as he did with the blood of the bullock, and sprinkle it upon the mercy seat, and before the mercy seat:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 89, "word": {"kjv": "And when Moses was gone into the tabernacle of the congregation to speak with him, then he heard the voice of one speaking unto him from off the mercy seat that was upon the ark of testimony, from between the two cherubims: and he spake unto him.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 18, "word": {"kjv": "The LORD is longsuffering, and of great mercy, forgiving iniquity and transgression, and by no means clearing the guilty, visiting the iniquity of the fathers upon the children unto the third and fourth generation.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 19, "word": {"kjv": "Pardon, I beseech thee, the iniquity of this people according unto the greatness of thy mercy, and as thou hast forgiven this people, from Egypt even until now.\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 10, "word": {"kjv": "And shewing mercy unto thousands of them that love me and keep my commandments.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 2, "word": {"kjv": "And when the LORD thy God shall deliver them before thee; thou shalt smite them, and utterly destroy them; thou shalt make no covenant with them, nor shew mercy unto them:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 9, "word": {"kjv": "Know therefore that the LORD thy God, he is God, the faithful God, which keepeth covenant and mercy with them that love him and keep his commandments to a thousand generations;\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 12, "word": {"kjv": "Wherefore it shall come to pass, if ye hearken to these judgments, and keep, and do them, that the LORD thy God shall keep unto thee the covenant and the mercy which he sware unto thy fathers:\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 17, "word": {"kjv": "And there shall cleave nought of the cursed thing to thine hand: that the LORD may turn from the fierceness of his anger, and shew thee mercy, and have compassion upon thee, and multiply thee, as he hath sworn unto thy fathers;\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 24, "word": {"kjv": "And the spies saw a man come forth out of the city, and they said unto him, Shew us, we pray thee, the entrance into the city, and we will shew thee mercy.\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 15, "word": {"kjv": "But my mercy shall not depart away from him, as I took it from Saul, whom I put away before thee.\r\n"}}, {"book": "2 Samuel", "chapter": 15, "verse": 20, "word": {"kjv": "Whereas thou camest but yesterday, should I this day make thee go up and down with us? seeing I go whither I may, return thou, and take back thy brethren: mercy and truth be with thee.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 51, "word": {"kjv": "He is the tower of salvation for his king: and sheweth mercy to his anointed, unto David, and to his seed for evermore.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 6, "word": {"kjv": "And Solomon said, Thou hast shewed unto thy servant David my father great mercy, according as he walked before thee in truth, and in righteousness, and in uprightness of heart with thee; and thou hast kept for him this great kindness, that thou hast given him a son to sit on his throne, as it is this day.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 23, "word": {"kjv": "And he said, LORD God of Israel, there is no God like thee, in heaven above, or on earth beneath, who keepest covenant and mercy with thy servants that walk before thee with all their heart:\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 34, "word": {"kjv": "O give thanks unto the LORD; for he is good; for his mercy endureth for ever.\r\n"}}, {"book": "1 Chronicles", "chapter": 16, "verse": 41, "word": {"kjv": "And with them Heman and Jeduthun, and the rest that were chosen, who were expressed by name, to give thanks to the LORD, because his mercy endureth for ever;\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 13, "word": {"kjv": "I will be his father, and he shall be my son: and I will not take my mercy away from him, as I took it from him that was before thee:\r\n"}}, {"book": "1 Chronicles", "chapter": 28, "verse": 11, "word": {"kjv": "Then David gave to Solomon his son the pattern of the porch, and of the houses thereof, and of the treasuries thereof, and of the upper chambers thereof, and of the inner parlours thereof, and of the place of the mercy seat,\r\n"}}, {"book": "2 Chronicles", "chapter": 1, "verse": 8, "word": {"kjv": "And Solomon said unto God, Thou hast shewed great mercy unto David my father, and hast made me to reign in his stead.\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 13, "word": {"kjv": "It came even to pass, as the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the LORD; and when they lifted up their voice with the trumpets and cymbals and instruments of musick, and praised the LORD, saying, For he is good; for his mercy endureth for ever: that then the house was filled with a cloud, even the house of the LORD;\r\n"}}, {"book": "2 Chronicles", "chapter": 6, "verse": 14, "word": {"kjv": "And said, O LORD God of Israel, there is no God like thee in the heaven, nor in the earth; which keepest covenant, and shewest mercy unto thy servants, that walk before thee with all their hearts:\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 3, "word": {"kjv": "And when all the children of Israel saw how the fire came down, and the glory of the LORD upon the house, they bowed themselves with their faces to the ground upon the pavement, and worshipped, and praised the LORD, saying, For he is good; for his mercy endureth for ever.\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 6, "word": {"kjv": "And the priests waited on their offices: the Levites also with instruments of musick of the LORD, which David the king had made to praise the LORD, because his mercy endureth for ever, when David praised by their ministry; and the priests sounded trumpets before them, and all Israel stood.\r\n"}}, {"book": "2 Chronicles", "chapter": 20, "verse": 21, "word": {"kjv": "And when he had consulted with the people, he appointed singers unto the LORD, and that should praise the beauty of holiness, as they went out before the army, and to say, Praise the LORD; for his mercy endureth for ever.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 11, "word": {"kjv": "And they sang together by course in praising and giving thanks unto the LORD; because he is good, for his mercy endureth for ever toward Israel. And all the people shouted with a great shout, when they praised the LORD, because the foundation of the house of the LORD was laid.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 28, "word": {"kjv": "And hath extended mercy unto me before the king, and his counsellers, and before all the king's mighty princes. And I was strengthened as the hand of the LORD my God was upon me, and I gathered together out of Israel chief men to go up with me.\r\n"}}, {"book": "Ezra", "chapter": 9, "verse": 9, "word": {"kjv": "For we were bondmen; yet our God hath not forsaken us in our bondage, but hath extended mercy unto us in the sight of the kings of Persia, to give us a reviving, to set up the house of our God, and to repair the desolations thereof, and to give us a wall in Judah and in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 5, "word": {"kjv": "And said, I beseech thee, O LORD God of heaven, the great and terrible God, that keepeth covenant and mercy for them that love him and observe his commandments:\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 11, "word": {"kjv": "O Lord, I beseech thee, let now thine ear be attentive to the prayer of thy servant, and to the prayer of thy servants, who desire to fear thy name: and prosper, I pray thee, thy servant this day, and grant him mercy in the sight of this man. For I was the king's cupbearer.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 32, "word": {"kjv": "Now therefore, our God, the great, the mighty, and the terrible God, who keepest covenant and mercy, let not all the trouble seem little before thee, that hath come upon us, on our kings, on our princes, and on our priests, and on our prophets, and on our fathers, and on all thy people, since the time of the kings of Assyria unto this day.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 22, "word": {"kjv": "And I commanded the Levites that they should cleanse themselves, and that they should come and keep the gates, to sanctify the sabbath day. Remember me, O my God, concerning this also, and spare me according to the greatness of thy mercy.\r\n"}}, {"book": "Job", "chapter": 37, "verse": 13, "word": {"kjv": "He causeth it to come, whether for correction, or for his land, or for mercy.\r\n"}}, {"book": "Psalms", "chapter": 4, "verse": 1, "word": {"kjv": "Hear me when I call, O God of my righteousness: thou hast enlarged me when I was in distress; have mercy upon me, and hear my prayer.\r\n"}}, {"book": "Psalms", "chapter": 5, "verse": 7, "word": {"kjv": "But as for me, I will come into thy house in the multitude of thy mercy: and in thy fear will I worship toward thy holy temple.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 2, "word": {"kjv": "Have mercy upon me, O LORD; for I am weak: O LORD, heal me; for my bones are vexed.\r\n"}}, {"book": "Psalms", "chapter": 9, "verse": 13, "word": {"kjv": "Have mercy upon me, O LORD; consider my trouble which I suffer of them that hate me, thou that liftest me up from the gates of death:\r\n"}}, {"book": "Psalms", "chapter": 13, "verse": 5, "word": {"kjv": "But I have trusted in thy mercy; my heart shall rejoice in thy salvation.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 50, "word": {"kjv": "Great deliverance giveth he to his king; and sheweth mercy to his anointed, to David, and to his seed for evermore.\r\n"}}, {"book": "Psalms", "chapter": 21, "verse": 7, "word": {"kjv": "For the king trusteth in the LORD, and through the mercy of the most High he shall not be moved.\r\n"}}, {"book": "Psalms", "chapter": 23, "verse": 6, "word": {"kjv": "Surely goodness and mercy shall follow me all the days of my life: and I will dwell in the house of the LORD for ever.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 7, "word": {"kjv": "Remember not the sins of my youth, nor my transgressions: according to thy mercy remember thou me for thy goodness' sake, O LORD.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 10, "word": {"kjv": "All the paths of the LORD are mercy and truth unto such as keep his covenant and his testimonies.\r\n"}}, {"book": "Psalms", "chapter": 25, "verse": 16, "word": {"kjv": "Turn thee unto me, and have mercy upon me; for I am desolate and afflicted.\r\n"}}, {"book": "Psalms", "chapter": 27, "verse": 7, "word": {"kjv": "Hear, O LORD, when I cry with my voice: have mercy also upon me, and answer me.\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 10, "word": {"kjv": "Hear, O LORD, and have mercy upon me: LORD, be thou my helper.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 7, "word": {"kjv": "I will be glad and rejoice in thy mercy: for thou hast considered my trouble; thou hast known my soul in adversities;\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 9, "word": {"kjv": "Have mercy upon me, O LORD, for I am in trouble: mine eye is consumed with grief, yea, my soul and my belly.\r\n"}}, {"book": "Psalms", "chapter": 32, "verse": 10, "word": {"kjv": "Many sorrows shall be to the wicked: but he that trusteth in the LORD, mercy shall compass him about.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 18, "word": {"kjv": "Behold, the eye of the LORD is upon them that fear him, upon them that hope in his mercy;\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 22, "word": {"kjv": "Let thy mercy, O LORD, be upon us, according as we hope in thee.\r\n"}}, {"book": "Psalms", "chapter": 36, "verse": 5, "word": {"kjv": "Thy mercy, O LORD, is in the heavens; and thy faithfulness reacheth unto the clouds.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 21, "word": {"kjv": "The wicked borroweth, and payeth not again: but the righteous sheweth mercy, and giveth.\r\n"}}, {"book": "Psalms", "chapter": 51, "verse": 1, "word": {"kjv": "Have mercy upon me, O God, according to thy lovingkindness: according unto the multitude of thy tender mercies blot out my transgressions.\r\n"}}, {"book": "Psalms", "chapter": 52, "verse": 8, "word": {"kjv": "But I am like a green olive tree in the house of God: I trust in the mercy of God for ever and ever.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"kjv": "He shall send from heaven, and save from the reproach of him that would swallow me up. Selah. God shall send forth his mercy and his truth.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 10, "word": {"kjv": "For thy mercy is great unto the heavens, and thy truth unto the clouds.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 10, "word": {"kjv": "The God of my mercy shall prevent me: God shall let me see my desire upon mine enemies.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 16, "word": {"kjv": "But I will sing of thy power; yea, I will sing aloud of thy mercy in the morning: for thou hast been my defence and refuge in the day of my trouble.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 17, "word": {"kjv": "Unto thee, O my strength, will I sing: for God is my defence, and the God of my mercy.\r\n"}}, {"book": "Psalms", "chapter": 61, "verse": 7, "word": {"kjv": "He shall abide before God for ever: O prepare mercy and truth, which may preserve him.\r\n"}}, {"book": "Psalms", "chapter": 62, "verse": 12, "word": {"kjv": "Also unto thee, O Lord, belongeth mercy: for thou renderest to every man according to his work.\r\n"}}, {"book": "Psalms", "chapter": 66, "verse": 20, "word": {"kjv": "Blessed be God, which hath not turned away my prayer, nor his mercy from me.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 13, "word": {"kjv": "But as for me, my prayer is unto thee, O LORD, in an acceptable time: O God, in the multitude of thy mercy hear me, in the truth of thy salvation.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 8, "word": {"kjv": "Is his mercy clean gone for ever? doth his promise fail for evermore?\r\n"}}, {"book": "Psalms", "chapter": 85, "verse": 7, "word": {"kjv": "Shew us thy mercy, O LORD, and grant us thy salvation.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 5, "word": {"kjv": "For thou, Lord, art good, and ready to forgive; and plenteous in mercy unto all them that call upon thee.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 13, "word": {"kjv": "For great is thy mercy toward me: and thou hast delivered my soul from the lowest hell.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 15, "word": {"kjv": "But thou, O Lord, art a God full of compassion, and gracious, longsuffering, and plenteous in mercy and truth.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"kjv": "O turn unto me, and have mercy upon me; give thy strength unto thy servant, and save the son of thine handmaid.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 14, "word": {"kjv": "Justice and judgment are the habitation of thy throne: mercy and truth shall go before thy face.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 24, "word": {"kjv": "But my faithfulness and my mercy shall be with him: and in my name shall his horn be exalted.\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 28, "word": {"kjv": "My mercy will I keep for him for evermore, and my covenant shall stand fast with him.\r\n"}}, {"book": "Psalms", "chapter": 90, "verse": 14, "word": {"kjv": "O satisfy us early with thy mercy; that we may rejoice and be glad all our days.\r\n"}}, {"book": "Psalms", "chapter": 94, "verse": 18, "word": {"kjv": "When I said, My foot slippeth; thy mercy, O LORD, held me up.\r\n"}}, {"book": "Psalms", "chapter": 98, "verse": 3, "word": {"kjv": "He hath remembered his mercy and his truth toward the house of Israel: all the ends of the earth have seen the salvation of our God.\r\n"}}, {"book": "Psalms", "chapter": 100, "verse": 5, "word": {"kjv": "For the LORD is good; his mercy is everlasting; and his truth endureth to all generations.\r\n"}}, {"book": "Psalms", "chapter": 101, "verse": 1, "word": {"kjv": "I will sing of mercy and judgment: unto thee, O LORD, will I sing.\r\n"}}, {"book": "Psalms", "chapter": 102, "verse": 13, "word": {"kjv": "Thou shalt arise, and have mercy upon Zion: for the time to favour her, yea, the set time, is come.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 8, "word": {"kjv": "The LORD is merciful and gracious, slow to anger, and plenteous in mercy.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 11, "word": {"kjv": "For as the heaven is high above the earth, so great is his mercy toward them that fear him.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 17, "word": {"kjv": "But the mercy of the LORD is from everlasting to everlasting upon them that fear him, and his righteousness unto children's children;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 1, "word": {"kjv": "Praise ye the LORD. O give thanks unto the LORD; for he is good: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 1, "word": {"kjv": "O give thanks unto the LORD, for he is good: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 4, "word": {"kjv": "For thy mercy is great above the heavens: and thy truth reacheth unto the clouds.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 12, "word": {"kjv": "Let there be none to extend mercy unto him: neither let there be any to favour his fatherless children.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 16, "word": {"kjv": "Because that he remembered not to shew mercy, but persecuted the poor and needy man, that he might even slay the broken in heart.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 21, "word": {"kjv": "But do thou for me, O GOD the Lord, for thy name's sake: because thy mercy is good, deliver thou me.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"kjv": "Help me, O LORD my God: O save me according to thy mercy:\r\n"}}, {"book": "Psalms", "chapter": 115, "verse": 1, "word": {"kjv": "Not unto us, O LORD, not unto us, but unto thy name give glory, for thy mercy, and for thy truth's sake.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 1, "word": {"kjv": "O give thanks unto the LORD; for he is good: because his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 2, "word": {"kjv": "Let Israel now say, that his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 3, "word": {"kjv": "Let the house of Aaron now say, that his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 4, "word": {"kjv": "Let them now that fear the LORD say, that his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 118, "verse": 29, "word": {"kjv": "O give thanks unto the LORD; for he is good: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 64, "word": {"kjv": "The earth, O LORD, is full of thy mercy: teach me thy statutes.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 124, "word": {"kjv": "Deal with thy servant according unto thy mercy, and teach me thy statutes.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 2, "word": {"kjv": "Behold, as the eyes of servants look unto the hand of their masters, and as the eyes of a maiden unto the hand of her mistress; so our eyes wait upon the LORD our God, until that he have mercy upon us.\r\n"}}, {"book": "Psalms", "chapter": 123, "verse": 3, "word": {"kjv": "Have mercy upon us, O LORD, have mercy upon us: for we are exceedingly filled with contempt.\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 7, "word": {"kjv": "Let Israel hope in the LORD: for with the LORD there is mercy, and with him is plenteous redemption.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 1, "word": {"kjv": "O give thanks unto the LORD; for he is good: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 2, "word": {"kjv": "O give thanks unto the God of gods: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 3, "word": {"kjv": "O give thanks to the Lord of lords: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 4, "word": {"kjv": "To him who alone doeth great wonders: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 5, "word": {"kjv": "To him that by wisdom made the heavens: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 6, "word": {"kjv": "To him that stretched out the earth above the waters: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 7, "word": {"kjv": "To him that made great lights: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 8, "word": {"kjv": "The sun to rule by day: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 9, "word": {"kjv": "The moon and stars to rule by night: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 10, "word": {"kjv": "To him that smote Egypt in their firstborn: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 11, "word": {"kjv": "And brought out Israel from among them: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 12, "word": {"kjv": "With a strong hand, and with a stretched out arm: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 13, "word": {"kjv": "To him which divided the Red sea into parts: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 14, "word": {"kjv": "And made Israel to pass through the midst of it: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 15, "word": {"kjv": "But overthrew Pharaoh and his host in the Red sea: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 16, "word": {"kjv": "To him which led his people through the wilderness: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 17, "word": {"kjv": "To him which smote great kings: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 18, "word": {"kjv": "And slew famous kings: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 19, "word": {"kjv": "Sihon king of the Amorites: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 20, "word": {"kjv": "And Og the king of Bashan: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 21, "word": {"kjv": "And gave their land for an heritage: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 22, "word": {"kjv": "Even an heritage unto Israel his servant: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 23, "word": {"kjv": "Who remembered us in our low estate: for his mercy endureth for ever:\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"kjv": "And hath redeemed us from our enemies: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 25, "word": {"kjv": "Who giveth food to all flesh: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 26, "word": {"kjv": "O give thanks unto the God of heaven: for his mercy endureth for ever.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 8, "word": {"kjv": "The LORD will perfect that which concerneth me: thy mercy, O LORD, endureth for ever: forsake not the works of thine own hands.\r\n"}}, {"book": "Psalms", "chapter": 143, "verse": 12, "word": {"kjv": "And of thy mercy cut off mine enemies, and destroy all them that afflict my soul: for I am thy servant.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 8, "word": {"kjv": "The LORD is gracious, and full of compassion; slow to anger, and of great mercy.\r\n"}}, {"book": "Psalms", "chapter": 147, "verse": 11, "word": {"kjv": "The LORD taketh pleasure in them that fear him, in those that hope in his mercy.\r\n"}}, {"book": "Proverbs", "chapter": 3, "verse": 3, "word": {"kjv": "Let not mercy and truth forsake thee: bind them about thy neck; write them upon the table of thine heart:\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 21, "word": {"kjv": "He that despiseth his neighbour sinneth: but he that hath mercy on the poor, happy is he.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 22, "word": {"kjv": "Do they not err that devise evil? but mercy and truth shall be to them that devise good.\r\n"}}, {"book": "Proverbs", "chapter": 14, "verse": 31, "word": {"kjv": "He that oppresseth the poor reproacheth his Maker: but he that honoureth him hath mercy on the poor.\r\n"}}, {"book": "Proverbs", "chapter": 16, "verse": 6, "word": {"kjv": "By mercy and truth iniquity is purged: and by the fear of the LORD men depart from evil.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 28, "word": {"kjv": "Mercy and truth preserve the king: and his throne is upholden by mercy.\r\n"}}, {"book": "Proverbs", "chapter": 21, "verse": 21, "word": {"kjv": "He that followeth after righteousness and mercy findeth life, righteousness, and honour.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 13, "word": {"kjv": "He that covereth his sins shall not prosper: but whoso confesseth and forsaketh them shall have mercy.\r\n"}}, {"book": "Isaiah", "chapter": 9, "verse": 17, "word": {"kjv": "Therefore the Lord shall have no joy in their young men, neither shall have mercy on their fatherless and widows: for every one is an hypocrite and an evildoer, and every mouth speaketh folly. For all this his anger is not turned away, but his hand is stretched out still.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 1, "word": {"kjv": "For the LORD will have mercy on Jacob, and will yet choose Israel, and set them in their own land: and the strangers shall be joined with them, and they shall cleave to the house of Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 16, "verse": 5, "word": {"kjv": "And in mercy shall the throne be established: and he shall sit upon it in truth in the tabernacle of David, judging, and seeking judgment, and hasting righteousness.\r\n"}}, {"book": "Isaiah", "chapter": 27, "verse": 11, "word": {"kjv": "When the boughs thereof are withered, they shall be broken off: the women come, and set them on fire: for it is a people of no understanding: therefore he that made them will not have mercy on them, and he that formed them will shew them no favour.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 18, "word": {"kjv": "And therefore will the LORD wait, that he may be gracious unto you, and therefore will he be exalted, that he may have mercy upon you: for the LORD is a God of judgment: blessed are all they that wait for him.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 6, "word": {"kjv": "I was wroth with my people, I have polluted mine inheritance, and given them into thine hand: thou didst shew them no mercy; upon the ancient hast thou very heavily laid thy yoke.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 10, "word": {"kjv": "They shall not hunger nor thirst; neither shall the heat nor sun smite them: for he that hath mercy on them shall lead them, even by the springs of water shall he guide them.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 13, "word": {"kjv": "Sing, O heavens; and be joyful, O earth; and break forth into singing, O mountains: for the LORD hath comforted his people, and will have mercy upon his afflicted.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 8, "word": {"kjv": "In a little wrath I hid my face from thee for a moment; but with everlasting kindness will I have mercy on thee, saith the LORD thy Redeemer.\r\n"}}, {"book": "Isaiah", "chapter": 54, "verse": 10, "word": {"kjv": "For the mountains shall depart, and the hills be removed; but my kindness shall not depart from thee, neither shall the covenant of my peace be removed, saith the LORD that hath mercy on thee.\r\n"}}, {"book": "Isaiah", "chapter": 55, "verse": 7, "word": {"kjv": "Let the wicked forsake his way, and the unrighteous man his thoughts: and let him return unto the LORD, and he will have mercy upon him; and to our God, for he will abundantly pardon.\r\n"}}, {"book": "Isaiah", "chapter": 60, "verse": 10, "word": {"kjv": "And the sons of strangers shall build up thy walls, and their kings shall minister unto thee: for in my wrath I smote thee, but in my favour have I had mercy on thee.\r\n"}}, {"book": "Jeremiah", "chapter": 6, "verse": 23, "word": {"kjv": "They shall lay hold on bow and spear; they are cruel, and have no mercy; their voice roareth like the sea; and they ride upon horses, set in array as men for war against thee, O daughter of Zion.\r\n"}}, {"book": "Jeremiah", "chapter": 13, "verse": 14, "word": {"kjv": "And I will dash them one against another, even the fathers and the sons together, saith the LORD: I will not pity, nor spare, nor have mercy, but destroy them.\r\n"}}, {"book": "Jeremiah", "chapter": 21, "verse": 7, "word": {"kjv": "And afterward, saith the LORD, I will deliver Zedekiah king of Judah, and his servants, and the people, and such as are left in this city from the pestilence, from the sword, and from the famine, into the hand of Nebuchadrezzar king of Babylon, and into the hand of their enemies, and into the hand of those that seek their life: and he shall smite them with the edge of the sword; he shall not spare them, neither have pity, nor have mercy.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 18, "word": {"kjv": "Thus saith the LORD; Behold, I will bring again the captivity of Jacob's tents, and have mercy on his dwellingplaces; and the city shall be builded upon her own heap, and the palace shall remain after the manner thereof.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 20, "word": {"kjv": "Is Ephraim my dear son? is he a pleasant child? for since I spake against him, I do earnestly remember him still: therefore my bowels are troubled for him; I will surely have mercy upon him, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 11, "word": {"kjv": "The voice of joy, and the voice of gladness, the voice of the bridegroom, and the voice of the bride, the voice of them that shall say, Praise the LORD of hosts: for the LORD is good; for his mercy endureth for ever: and of them that shall bring the sacrifice of praise into the house of the LORD. For I will cause to return the captivity of the land, as at the first, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 26, "word": {"kjv": "Then will I cast away the seed of Jacob, and David my servant, so that I will not take any of his seed to be rulers over the seed of Abraham, Isaac, and Jacob: for I will cause their captivity to return, and have mercy on them.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 12, "word": {"kjv": "And I will shew mercies unto you, that he may have mercy upon you, and cause you to return to your own land.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 42, "word": {"kjv": "They shall hold the bow and the lance: they are cruel, and will not shew mercy: their voice shall roar like the sea, and they shall ride upon horses, every one put in array, like a man to the battle, against thee, O daughter of Babylon.\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 25, "word": {"kjv": "Therefore thus saith the Lord GOD; Now will I bring again the captivity of Jacob, and have mercy upon the whole house of Israel, and will be jealous for my holy name;\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 27, "word": {"kjv": "Wherefore, O king, let my counsel be acceptable unto thee, and break off thy sins by righteousness, and thine iniquities by shewing mercy to the poor; if it may be a lengthening of thy tranquillity.\r\n"}}, {"book": "Daniel", "chapter": 9, "verse": 4, "word": {"kjv": "And I prayed unto the LORD my God, and made my confession, and said, O Lord, the great and dreadful God, keeping the covenant and mercy to them that love him, and to them that keep his commandments;\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 6, "word": {"kjv": "And she conceived again, and bare a daughter. And God said unto him, Call her name Lo-ruhamah: for I will no more have mercy upon the house of Israel; but I will utterly take them away.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"kjv": "But I will have mercy upon the house of Judah, and will save them by the LORD their God, and will not save them by bow, nor by sword, nor by battle, by horses, nor by horsemen.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 4, "word": {"kjv": "And I will not have mercy upon her children; for they be the children of whoredoms.\r\n"}}, {"book": "Hosea", "chapter": 2, "verse": 23, "word": {"kjv": "And I will sow her unto me in the earth; and I will have mercy upon her that had not obtained mercy; and I will say to them which were not my people, Thou art my people; and they shall say, Thou art my God.\r\n"}}, {"book": "Hosea", "chapter": 4, "verse": 1, "word": {"kjv": "Hear the word of the LORD, ye children of Israel: for the LORD hath a controversy with the inhabitants of the land, because there is no truth, nor mercy, nor knowledge of God in the land.\r\n"}}, {"book": "Hosea", "chapter": 6, "verse": 6, "word": {"kjv": "For I desired mercy, and not sacrifice; and the knowledge of God more than burnt offerings.\r\n"}}, {"book": "Hosea", "chapter": 10, "verse": 12, "word": {"kjv": "Sow to yourselves in righteousness, reap in mercy; break up your fallow ground: for it is time to seek the LORD, till he come and rain righteousness upon you.\r\n"}}, {"book": "Hosea", "chapter": 12, "verse": 6, "word": {"kjv": "Therefore turn thou to thy God: keep mercy and judgment, and wait on thy God continually.\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"kjv": "Asshur shall not save us; we will not ride upon horses: neither will we say any more to the work of our hands, Ye are our gods: for in thee the fatherless findeth mercy.\r\n"}}, {"book": "Jonah", "chapter": 2, "verse": 8, "word": {"kjv": "They that observe lying vanities forsake their own mercy.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 8, "word": {"kjv": "He hath shewed thee, O man, what is good; and what doth the LORD require of thee, but to do justly, and to love mercy, and to walk humbly with thy God?\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 18, "word": {"kjv": "Who is a God like unto thee, that pardoneth iniquity, and passeth by the transgression of the remnant of his heritage? he retaineth not his anger for ever, because he delighteth in mercy.\r\n"}}, {"book": "Micah", "chapter": 7, "verse": 20, "word": {"kjv": "Thou wilt perform the truth to Jacob, and the mercy to Abraham, which thou hast sworn unto our fathers from the days of old.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 2, "word": {"kjv": "O LORD, I have heard thy speech, and was afraid: O LORD, revive thy work in the midst of the years, in the midst of the years make known; in wrath remember mercy.\r\n"}}, {"book": "Zechariah", "chapter": 1, "verse": 12, "word": {"kjv": "Then the angel of the LORD answered and said, O LORD of hosts, how long wilt thou not have mercy on Jerusalem and on the cities of Judah, against which thou hast had indignation these threescore and ten years?\r\n"}}, {"book": "Zechariah", "chapter": 7, "verse": 9, "word": {"kjv": "Thus speaketh the LORD of hosts, saying, Execute true judgment, and shew mercy and compassions every man to his brother:\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"kjv": "And I will strengthen the house of Judah, and I will save the house of Joseph, and I will bring them again to place them; for I have mercy upon them: and they shall be as though I had not cast them off: for I am the LORD their God, and will hear them.\r\n"}}, {"book": "Matthew", "chapter": 5, "verse": 7, "word": {"kjv": "Blessed are the merciful: for they shall obtain mercy.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 13, "word": {"kjv": "But go ye and learn what that meaneth, I will have mercy, and not sacrifice: for I am not come to call the righteous, but sinners to repentance.\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 27, "word": {"kjv": "And when Jesus departed thence, two blind men followed him, crying, and saying, Thou Son of David, have mercy on us.\r\n"}}, {"book": "Matthew", "chapter": 12, "verse": 7, "word": {"kjv": "But if ye had known what this meaneth, I will have mercy, and not sacrifice, ye would not have condemned the guiltless.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 22, "word": {"kjv": "And, behold, a woman of Canaan came out of the same coasts, and cried unto him, saying, Have mercy on me, O Lord, thou Son of David; my daughter is grievously vexed with a devil.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 15, "word": {"kjv": "Lord, have mercy on my son: for he is lunatick, and sore vexed: for ofttimes he falleth into the fire, and oft into the water.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 30, "word": {"kjv": "And, behold, two blind men sitting by the way side, when they heard that Jesus passed by, cried out, saying, Have mercy on us, O Lord, thou Son of David.\r\n"}}, {"book": "Matthew", "chapter": 20, "verse": 31, "word": {"kjv": "And the multitude rebuked them, because they should hold their peace: but they cried the more, saying, Have mercy on us, O Lord, thou Son of David.\r\n"}}, {"book": "Matthew", "chapter": 23, "verse": 23, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye pay tithe of mint and anise and cummin, and have omitted the weightier matters of the law, judgment, mercy, and faith: these ought ye to have done, and not to leave the other undone.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 47, "word": {"kjv": "And when he heard that it was Jesus of Nazareth, he began to cry out, and say, Jesus, thou Son of David, have mercy on me.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 48, "word": {"kjv": "And many charged him that he should hold his peace: but he cried the more a great deal, Thou Son of David, have mercy on me.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 50, "word": {"kjv": "And his mercy is on them that fear him from generation to generation.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 54, "word": {"kjv": "He hath holpen his servant Israel, in remembrance of his mercy;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 58, "word": {"kjv": "And her neighbours and her cousins heard how the Lord had shewed great mercy upon her; and they rejoiced with her.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 72, "word": {"kjv": "To perform the mercy promised to our fathers, and to remember his holy covenant;\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 78, "word": {"kjv": "Through the tender mercy of our God; whereby the dayspring from on high hath visited us,\r\n"}}, {"book": "Luke", "chapter": 10, "verse": 37, "word": {"kjv": "And he said, He that shewed mercy on him. Then said Jesus unto him, Go, and do thou likewise.\r\n"}}, {"book": "Luke", "chapter": 16, "verse": 24, "word": {"kjv": "And he cried and said, Father Abraham, have mercy on me, and send Lazarus, that he may dip the tip of his finger in water, and cool my tongue; for I am tormented in this flame.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 13, "word": {"kjv": "And they lifted up their voices, and said, Jesus, Master, have mercy on us.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 38, "word": {"kjv": "And he cried, saying, Jesus, thou Son of David, have mercy on me.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 39, "word": {"kjv": "And they which went before rebuked him, that he should hold his peace: but he cried so much the more, Thou Son of David, have mercy on me.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 15, "word": {"kjv": "For he saith to Moses, I will have mercy on whom I will have mercy, and I will have compassion on whom I will have compassion.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 16, "word": {"kjv": "So then it is not of him that willeth, nor of him that runneth, but of God that sheweth mercy.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 18, "word": {"kjv": "Therefore hath he mercy on whom he will have mercy, and whom he will he hardeneth.\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 23, "word": {"kjv": "And that he might make known the riches of his glory on the vessels of mercy, which he had afore prepared unto glory,\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 30, "word": {"kjv": "For as ye in times past have not believed God, yet have now obtained mercy through their unbelief:\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 31, "word": {"kjv": "Even so have these also now not believed, that through your mercy they also may obtain mercy.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 32, "word": {"kjv": "For God hath concluded them all in unbelief, that he might have mercy upon all.\r\n"}}, {"book": "Romans", "chapter": 12, "verse": 8, "word": {"kjv": "Or he that exhorteth, on exhortation: he that giveth, let him do it with simplicity; he that ruleth, with diligence; he that sheweth mercy, with cheerfulness.\r\n"}}, {"book": "Romans", "chapter": 15, "verse": 9, "word": {"kjv": "And that the Gentiles might glorify God for his mercy; as it is written, For this cause I will confess to thee among the Gentiles, and sing unto thy name.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 25, "word": {"kjv": "Now concerning virgins I have no commandment of the Lord: yet I give my judgment, as one that hath obtained mercy of the Lord to be faithful.\r\n"}}, {"book": "2 Corinthians", "chapter": 4, "verse": 1, "word": {"kjv": "Therefore seeing we have this ministry, as we have received mercy, we faint not;\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 16, "word": {"kjv": "And as many as walk according to this rule, peace be on them, and mercy, and upon the Israel of God.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 4, "word": {"kjv": "But God, who is rich in mercy, for his great love wherewith he loved us,\r\n"}}, {"book": "Philippians", "chapter": 2, "verse": 27, "word": {"kjv": "For indeed he was sick nigh unto death: but God had mercy on him; and not on him only, but on me also, lest I should have sorrow upon sorrow.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 2, "word": {"kjv": "Unto Timothy, my own son in the faith: Grace, mercy, and peace, from God our Father and Jesus Christ our Lord.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 13, "word": {"kjv": "Who was before a blasphemer, and a persecutor, and injurious: but I obtained mercy, because I did it ignorantly in unbelief.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 16, "word": {"kjv": "Howbeit for this cause I obtained mercy, that in me first Jesus Christ might shew forth all longsuffering, for a pattern to them which should hereafter believe on him to life everlasting.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 2, "word": {"kjv": "To Timothy, my dearly beloved son: Grace, mercy, and peace, from God the Father and Christ Jesus our Lord.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 16, "word": {"kjv": "The Lord give mercy unto the house of Onesiphorus; for he oft refreshed me, and was not ashamed of my chain:\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 18, "word": {"kjv": "The Lord grant unto him that he may find mercy of the Lord in that day: and in how many things he ministered unto me at Ephesus, thou knowest very well.\r\n"}}, {"book": "Titus", "chapter": 1, "verse": 4, "word": {"kjv": "To Titus, mine own son after the common faith: Grace, mercy, and peace, from God the Father and the Lord Jesus Christ our Saviour.\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"kjv": "Not by works of righteousness which we have done, but according to his mercy he saved us, by the washing of regeneration, and renewing of the Holy Ghost;\r\n"}}, {"book": "Hebrews", "chapter": 4, "verse": 16, "word": {"kjv": "Let us therefore come boldly unto the throne of grace, that we may obtain mercy, and find grace to help in time of need.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 5, "word": {"kjv": "And over it the cherubims of glory shadowing the mercyseat; of which we cannot now speak particularly.\r\n"}}, {"book": "Hebrews", "chapter": 10, "verse": 28, "word": {"kjv": "He that despised Moses' law died without mercy under two or three witnesses:\r\n"}}, {"book": "James", "chapter": 2, "verse": 13, "word": {"kjv": "For he shall have judgment without mercy, that hath shewed no mercy; and mercy rejoiceth against judgment.\r\n"}}, {"book": "James", "chapter": 3, "verse": 17, "word": {"kjv": "But the wisdom that is from above is first pure, then peaceable, gentle, and easy to be intreated, full of mercy and good fruits, without partiality, and without hypocrisy.\r\n"}}, {"book": "James", "chapter": 5, "verse": 11, "word": {"kjv": "Behold, we count them happy which endure. Ye have heard of the patience of Job, and have seen the end of the Lord; that the Lord is very pitiful, and of tender mercy.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 3, "word": {"kjv": "Blessed be the God and Father of our Lord Jesus Christ, which according to his abundant mercy hath begotten us again unto a lively hope by the resurrection of Jesus Christ from the dead,\r\n"}}, {"book": "1 Peter", "chapter": 2, "verse": 10, "word": {"kjv": "Which in time past were not a people, but are now the people of God: which had not obtained mercy, but now have obtained mercy.\r\n"}}, {"book": "2 John", "chapter": 1, "verse": 3, "word": {"kjv": "Grace be with you, mercy, and peace, from God the Father, and from the Lord Jesus Christ, the Son of the Father, in truth and love.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 21, "word": {"kjv": "Keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life.\r\n"}}]}}}