{"topics": {"meat": {"verses": [{"book": "Genesis", "chapter": 1, "verse": 29, "word": {"kjv": "And God said, Behold, I have given you every herb bearing seed, which is upon the face of all the earth, and every tree, in the which is the fruit of a tree yielding seed; to you it shall be for meat.\r\n"}}, {"book": "Genesis", "chapter": 1, "verse": 30, "word": {"kjv": "And to every beast of the earth, and to every fowl of the air, and to every thing that creepeth upon the earth, wherein there is life, I have given every green herb for meat: and it was so.\r\n"}}, {"book": "Genesis", "chapter": 9, "verse": 3, "word": {"kjv": "Every moving thing that liveth shall be meat for you; even as the green herb have I given you all things.\r\n"}}, {"book": "Genesis", "chapter": 24, "verse": 33, "word": {"kjv": "And there was set meat before him to eat: but he said, I will not eat, until I have told mine errand. And he said, Speak on.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 4, "word": {"kjv": "And make me savoury meat, such as I love, and bring it to me, that I may eat; that my soul may bless thee before I die.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 7, "word": {"kjv": "Bring me venison, and make me savoury meat, that I may eat, and bless thee before the LORD before my death.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 9, "word": {"kjv": "Go now to the flock, and fetch me from thence two good kids of the goats; and I will make them savoury meat for thy father, such as he loveth:\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 14, "word": {"kjv": "And he went, and fetched, and brought them to his mother: and his mother made savoury meat, such as his father loved.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 17, "word": {"kjv": "And she gave the savoury meat and the bread, which she had prepared, into the hand of her son Jacob.\r\n"}}, {"book": "Genesis", "chapter": 27, "verse": 31, "word": {"kjv": "And he also had made savoury meat, and brought it unto his father, and said unto his father, Let my father arise, and eat of his son's venison, that thy soul may bless me.\r\n"}}, {"book": "Genesis", "chapter": 40, "verse": 17, "word": {"kjv": "And in the uppermost basket there was of all manner of bakemeats for Pharaoh; and the birds did eat them out of the basket upon my head.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 23, "word": {"kjv": "And to his father he sent after this manner; ten asses laden with the good things of Egypt, and ten she asses laden with corn and bread and meat for his father by the way.\r\n"}}, {"book": "Exodus", "chapter": 29, "verse": 41, "word": {"kjv": "And the other lamb thou shalt offer at even, and shalt do thereto according to the meat offering of the morning, and according to the drink offering thereof, for a sweet savour, an offering made by fire unto the LORD.\r\n"}}, {"book": "Exodus", "chapter": 30, "verse": 9, "word": {"kjv": "Ye shall offer no strange incense thereon, nor burnt sacrifice, nor meat offering; neither shall ye pour drink offering thereon.\r\n"}}, {"book": "Exodus", "chapter": 40, "verse": 29, "word": {"kjv": "And he put the altar of burnt offering by the door of the tabernacle of the tent of the congregation, and offered upon it the burnt offering and the meat offering; as the LORD commanded Moses.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 1, "word": {"kjv": "And when any will offer a meat offering unto the LORD, his offering shall be of fine flour; and he shall pour oil upon it, and put frankincense thereon:\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 3, "word": {"kjv": "And the remnant of the meat offering shall be Aaron's and his sons': it is a thing most holy of the offerings of the LORD made by fire.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 4, "word": {"kjv": "And if thou bring an oblation of a meat offering baken in the oven, it shall be unleavened cakes of fine flour mingled with oil, or unleavened wafers anointed with oil.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 5, "word": {"kjv": "And if thy oblation be a meat offering baken in a pan, it shall be of fine flour unleavened, mingled with oil.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 6, "word": {"kjv": "Thou shalt part it in pieces, and pour oil thereon: it is a meat offering.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 7, "word": {"kjv": "And if thy oblation be a meat offering baken in the fryingpan, it shall be made of fine flour with oil.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 8, "word": {"kjv": "And thou shalt bring the meat offering that is made of these things unto the LORD: and when it is presented unto the priest, he shall bring it unto the altar.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 9, "word": {"kjv": "And the priest shall take from the meat offering a memorial thereof, and shall burn it upon the altar: it is an offering made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 10, "word": {"kjv": "And that which is left of the meat offering shall be Aaron's and his sons': it is a thing most holy of the offerings of the LORD made by fire.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 11, "word": {"kjv": "No meat offering, which ye shall bring unto the LORD, shall be made with leaven: for ye shall burn no leaven, nor any honey, in any offering of the LORD made by fire.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 13, "word": {"kjv": "And every oblation of thy meat offering shalt thou season with salt; neither shalt thou suffer the salt of the covenant of thy God to be lacking from thy meat offering: with all thine offerings thou shalt offer salt.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 14, "word": {"kjv": "And if thou offer a meat offering of thy firstfruits unto the LORD, thou shalt offer for the meat offering of thy firstfruits green ears of corn dried by the fire, even corn beaten out of full ears.\r\n"}}, {"book": "Leviticus", "chapter": 2, "verse": 15, "word": {"kjv": "And thou shalt put oil upon it, and lay frankincense thereon: it is a meat offering.\r\n"}}, {"book": "Leviticus", "chapter": 5, "verse": 13, "word": {"kjv": "And the priest shall make an atonement for him as touching his sin that he hath sinned in one of these, and it shall be forgiven him: and the remnant shall be the priest's, as a meat offering.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 14, "word": {"kjv": "And this is the law of the meat offering: the sons of Aaron shall offer it before the LORD, before the altar.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 15, "word": {"kjv": "And he shall take of it his handful, of the flour of the meat offering, and of the oil thereof, and all the frankincense which is upon the meat offering, and shall burn it upon the altar for a sweet savour, even the memorial of it, unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 20, "word": {"kjv": "This is the offering of Aaron and of his sons, which they shall offer unto the LORD in the day when he is anointed; the tenth part of an ephah of fine flour for a meat offering perpetual, half of it in the morning, and half thereof at night.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 21, "word": {"kjv": "In a pan it shall be made with oil; and when it is baken, thou shalt bring it in: and the baken pieces of the meat offering shalt thou offer for a sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 6, "verse": 23, "word": {"kjv": "For every meat offering for the priest shall be wholly burnt: it shall not be eaten.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 9, "word": {"kjv": "And all the meat offering that is baken in the oven, and all that is dressed in the fryingpan, and in the pan, shall be the priest's that offereth it.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 10, "word": {"kjv": "And every meat offering, mingled with oil, and dry, shall all the sons of Aaron have, one as much as another.\r\n"}}, {"book": "Leviticus", "chapter": 7, "verse": 37, "word": {"kjv": "This is the law of the burnt offering, of the meat offering, and of the sin offering, and of the trespass offering, and of the consecrations, and of the sacrifice of the peace offerings;\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 4, "word": {"kjv": "Also a bullock and a ram for peace offerings, to sacrifice before the LORD; and a meat offering mingled with oil: for to day the LORD will appear unto you.\r\n"}}, {"book": "Leviticus", "chapter": 9, "verse": 17, "word": {"kjv": "And he brought the meat offering, and took an handful thereof, and burnt it upon the altar, beside the burnt sacrifice of the morning.\r\n"}}, {"book": "Leviticus", "chapter": 10, "verse": 12, "word": {"kjv": "And Moses spake unto Aaron, and unto Eleazar and unto Ithamar, his sons that were left, Take the meat offering that remaineth of the offerings of the LORD made by fire, and eat it without leaven beside the altar: for it is most holy:\r\n"}}, {"book": "Leviticus", "chapter": 11, "verse": 34, "word": {"kjv": "Of all meat which may be eaten, that on which such water cometh shall be unclean: and all drink that may be drunk in every such vessel shall be unclean.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 10, "word": {"kjv": "And on the eighth day he shall take two he lambs without blemish, and one ewe lamb of the first year without blemish, and three tenth deals of fine flour for a meat offering, mingled with oil, and one log of oil.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 20, "word": {"kjv": "And the priest shall offer the burnt offering and the meat offering upon the altar: and the priest shall make an atonement for him, and he shall be clean.\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 21, "word": {"kjv": "And if he be poor, and cannot get so much; then he shall take one lamb for a trespass offering to be waved, to make an atonement for him, and one tenth deal of fine flour mingled with oil for a meat offering, and a log of oil;\r\n"}}, {"book": "Leviticus", "chapter": 14, "verse": 31, "word": {"kjv": "Even such as he is able to get, the one for a sin offering, and the other for a burnt offering, with the meat offering: and the priest shall make an atonement for him that is to be cleansed before the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 11, "word": {"kjv": "But if the priest buy any soul with his money, he shall eat of it, and he that is born in his house: they shall eat of his meat.\r\n"}}, {"book": "Leviticus", "chapter": 22, "verse": 13, "word": {"kjv": "But if the priest's daughter be a widow, or divorced, and have no child, and is returned unto her father's house, as in her youth, she shall eat of her father's meat: but there shall no stranger eat thereof.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 13, "word": {"kjv": "And the meat offering thereof shall be two tenth deals of fine flour mingled with oil, an offering made by fire unto the LORD for a sweet savour: and the drink offering thereof shall be of wine, the fourth part of an hin.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 16, "word": {"kjv": "Even unto the morrow after the seventh sabbath shall ye number fifty days; and ye shall offer a new meat offering unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 18, "word": {"kjv": "And ye shall offer with the bread seven lambs without blemish of the first year, and one young bullock, and two rams: they shall be for a burnt offering unto the LORD, with their meat offering, and their drink offerings, even an offering made by fire, of sweet savour unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 23, "verse": 37, "word": {"kjv": "These are the feasts of the LORD, which ye shall proclaim to be holy convocations, to offer an offering made by fire unto the LORD, a burnt offering, and a meat offering, a sacrifice, and drink offerings, every thing upon his day:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 6, "word": {"kjv": "And the sabbath of the land shall be meat for you; for thee, and for thy servant, and for thy maid, and for thy hired servant, and for thy stranger that sojourneth with thee,\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 7, "word": {"kjv": "And for thy cattle, and for the beast that are in thy land, shall all the increase thereof be meat.\r\n"}}, {"book": "Numbers", "chapter": 4, "verse": 16, "word": {"kjv": "And to the office of Eleazar the son of Aaron the priest pertaineth the oil for the light, and the sweet incense, and the daily meat offering, and the anointing oil, and the oversight of all the tabernacle, and of all that therein is, in the sanctuary, and in the vessels thereof.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 15, "word": {"kjv": "And a basket of unleavened bread, cakes of fine flour mingled with oil, and wafers of unleavened bread anointed with oil, and their meat offering, and their drink offerings.\r\n"}}, {"book": "Numbers", "chapter": 6, "verse": 17, "word": {"kjv": "And he shall offer the ram for a sacrifice of peace offerings unto the LORD, with the basket of unleavened bread: the priest shall offer also his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 13, "word": {"kjv": "And his offering was one silver charger, the weight thereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them were full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 19, "word": {"kjv": "He offered for his offering one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 25, "word": {"kjv": "His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 31, "word": {"kjv": "His offering was one silver charger of the weight of an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 37, "word": {"kjv": "His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 43, "word": {"kjv": "His offering was one silver charger of the weight of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 49, "word": {"kjv": "His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 55, "word": {"kjv": "His offering was one silver charger of the weight of an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 61, "word": {"kjv": "His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 67, "word": {"kjv": "His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 73, "word": {"kjv": "His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 79, "word": {"kjv": "His offering was one silver charger, the weight whereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the sanctuary; both of them full of fine flour mingled with oil for a meat offering:\r\n"}}, {"book": "Numbers", "chapter": 7, "verse": 87, "word": {"kjv": "All the oxen for the burnt offering were twelve bullocks, the rams twelve, the lambs of the first year twelve, with their meat offering: and the kids of the goats for sin offering twelve.\r\n"}}, {"book": "Numbers", "chapter": 8, "verse": 8, "word": {"kjv": "Then let them take a young bullock with his meat offering, even fine flour mingled with oil, and another young bullock shalt thou take for a sin offering.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 4, "word": {"kjv": "Then shall he that offereth his offering unto the LORD bring a meat offering of a tenth deal of flour mingled with the fourth part of an hin of oil.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 6, "word": {"kjv": "Or for a ram, thou shalt prepare for a meat offering two tenth deals of flour mingled with the third part of an hin of oil.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 9, "word": {"kjv": "Then shall he bring with a bullock a meat offering of three tenth deals of flour mingled with half an hin of oil.\r\n"}}, {"book": "Numbers", "chapter": 15, "verse": 24, "word": {"kjv": "Then it shall be, if ought be committed by ignorance without the knowledge of the congregation, that all the congregation shall offer one young bullock for a burnt offering, for a sweet savour unto the LORD, with his meat offering, and his drink offering, according to the manner, and one kid of the goats for a sin offering.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 9, "word": {"kjv": "This shall be thine of the most holy things, reserved from the fire: every oblation of theirs, every meat offering of theirs, and every sin offering of theirs, and every trespass offering of theirs, which they shall render unto me, shall be most holy for thee and for thy sons.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 5, "word": {"kjv": "And a tenth part of an ephah of flour for a meat offering, mingled with the fourth part of an hin of beaten oil.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 8, "word": {"kjv": "And the other lamb shalt thou offer at even: as the meat offering of the morning, and as the drink offering thereof, thou shalt offer it, a sacrifice made by fire, of a sweet savour unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 9, "word": {"kjv": "And on the sabbath day two lambs of the first year without spot, and two tenth deals of flour for a meat offering, mingled with oil, and the drink offering thereof:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 12, "word": {"kjv": "And three tenth deals of flour for a meat offering, mingled with oil, for one bullock; and two tenth deals of flour for a meat offering, mingled with oil, for one ram;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 13, "word": {"kjv": "And a several tenth deal of flour mingled with oil for a meat offering unto one lamb; for a burnt offering of a sweet savour, a sacrifice made by fire unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 20, "word": {"kjv": "And their meat offering shall be of flour mingled with oil: three tenth deals shall ye offer for a bullock, and two tenth deals for a ram;\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 24, "word": {"kjv": "After this manner ye shall offer daily, throughout the seven days, the meat of the sacrifice made by fire, of a sweet savour unto the LORD: it shall be offered beside the continual burnt offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 26, "word": {"kjv": "Also in the day of the firstfruits, when ye bring a new meat offering unto the LORD, after your weeks be out, ye shall have an holy convocation; ye shall do no servile work:\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 28, "word": {"kjv": "And their meat offering of flour mingled with oil, three tenth deals unto one bullock, two tenth deals unto one ram,\r\n"}}, {"book": "Numbers", "chapter": 28, "verse": 31, "word": {"kjv": "Ye shall offer them beside the continual burnt offering, and his meat offering, (they shall be unto you without blemish) and their drink offerings.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 3, "word": {"kjv": "And their meat offering shall be of flour mingled with oil, three tenth deals for a bullock, and two tenth deals for a ram,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 6, "word": {"kjv": "Beside the burnt offering of the month, and his meat offering, and the daily burnt offering, and his meat offering, and their drink offerings, according unto their manner, for a sweet savour, a sacrifice made by fire unto the LORD.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 9, "word": {"kjv": "And their meat offering shall be of flour mingled with oil, three tenth deals to a bullock, and two tenth deals to one ram,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 11, "word": {"kjv": "One kid of the goats for a sin offering; beside the sin offering of atonement, and the continual burnt offering, and the meat offering of it, and their drink offerings.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 14, "word": {"kjv": "And their meat offering shall be of flour mingled with oil, three tenth deals unto every bullock of the thirteen bullocks, two tenth deals to each ram of the two rams,\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 16, "word": {"kjv": "And one kid of the goats for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 18, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 19, "word": {"kjv": "And one kid of the goats for a sin offering; beside the continual burnt offering, and the meat offering thereof, and their drink offerings.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 21, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 22, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 24, "word": {"kjv": "Their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 25, "word": {"kjv": "And one kid of the goats for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 27, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 28, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 30, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 31, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 33, "word": {"kjv": "And their meat offering and their drink offerings for the bullocks, for the rams, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 34, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 37, "word": {"kjv": "Their meat offering and their drink offerings for the bullock, for the ram, and for the lambs, shall be according to their number, after the manner:\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 38, "word": {"kjv": "And one goat for a sin offering; beside the continual burnt offering, and his meat offering, and his drink offering.\r\n"}}, {"book": "Numbers", "chapter": 29, "verse": 39, "word": {"kjv": "These things ye shall do unto the LORD in your set feasts, beside your vows, and your freewill offerings, for your burnt offerings, and for your meat offerings, and for your drink offerings, and for your peace offerings.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 6, "word": {"kjv": "Ye shall buy meat of them for money, that ye may eat; and ye shall also buy water of them for money, that ye may drink.\r\n"}}, {"book": "Deuteronomy", "chapter": 2, "verse": 28, "word": {"kjv": "Thou shalt sell me meat for money, that I may eat; and give me water for money, that I may drink: only I will pass through on my feet;\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 20, "word": {"kjv": "Only the trees which thou knowest that they be not trees for meat, thou shalt destroy and cut them down; and thou shalt build bulwarks against the city that maketh war with thee, until it be subdued.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 26, "word": {"kjv": "And thy carcase shall be meat unto all fowls of the air, and unto the beasts of the earth, and no man shall fray them away.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 23, "word": {"kjv": "That we have built us an altar to turn from following the LORD, or if to offer thereon burnt offering or meat offering, or if to offer peace offerings thereon, let the LORD himself require it;\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 29, "word": {"kjv": "God forbid that we should rebel against the LORD, and turn this day from following the LORD, to build an altar for burnt offerings, for meat offerings, or for sacrifices, beside the altar of the LORD our God that is before his tabernacle.\r\n"}}, {"book": "Judges", "chapter": 1, "verse": 7, "word": {"kjv": "And Adoni-bezek said, Threescore and ten kings, having their thumbs and their great toes cut off, gathered their meat under my table: as I have done, so God hath requited me. And they brought him to Jerusalem, and there he died.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 19, "word": {"kjv": "So Manoah took a kid with a meat offering, and offered it upon a rock unto the LORD: and the angel did wondrously; and Manoah and his wife looked on.\r\n"}}, {"book": "Judges", "chapter": 13, "verse": 23, "word": {"kjv": "But his wife said unto him, If the LORD were pleased to kill us, he would not have received a burnt offering and a meat offering at our hands, neither would he have shewed us all these things, nor would as at this time have told us such things as these.\r\n"}}, {"book": "Judges", "chapter": 14, "verse": 14, "word": {"kjv": "And he said unto them, Out of the eater came forth meat, and out of the strong came forth sweetness. And they could not in three days expound the riddle.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 5, "word": {"kjv": "And David said unto Jonathan, Behold, to morrow is the new moon, and I should not fail to sit with the king at meat: but let me go, that I may hide myself in the field unto the third day at even.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 24, "word": {"kjv": "So David hid himself in the field: and when the new moon was come, the king sat him down to eat meat.\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 27, "word": {"kjv": "And it came to pass on the morrow, which was the second day of the month, that David's place was empty: and Saul said unto Jonathan his son, Wherefore cometh not the son of Jesse to meat, neither yesterday, nor to day?\r\n"}}, {"book": "1 Samuel", "chapter": 20, "verse": 34, "word": {"kjv": "So Jonathan arose from the table in fierce anger, and did eat no meat the second day of the month: for he was grieved for David, because his father had done him shame.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 35, "word": {"kjv": "And when all the people came to cause David to eat meat while it was yet day, David sware, saying, So do God to me, and more also, if I taste bread, or ought else, till the sun be down.\r\n"}}, {"book": "2 Samuel", "chapter": 11, "verse": 8, "word": {"kjv": "And David said to Uriah, Go down to thy house, and wash thy feet. And Uriah departed out of the king's house, and there followed him a mess of meat from the king.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"kjv": "But the poor man had nothing, save one little ewe lamb, which he had bought and nourished up: and it grew up together with him, and with his children; it did eat of his own meat, and drank of his own cup, and lay in his bosom, and was unto him as a daughter.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 5, "word": {"kjv": "And Jonadab said unto him, Lay thee down on thy bed, and make thyself sick: and when thy father cometh to see thee, say unto him, I pray thee, let my sister Tamar come, and give me meat, and dress the meat in my sight, that I may see it, and eat it at her hand.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 7, "word": {"kjv": "Then David sent home to Tamar, saying, Go now to thy brother Amnon's house, and dress him meat.\r\n"}}, {"book": "2 Samuel", "chapter": 13, "verse": 10, "word": {"kjv": "And Amnon said unto Tamar, Bring the meat into the chamber, that I may eat of thine hand. And Tamar took the cakes which she had made, and brought them into the chamber to Amnon her brother.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 64, "word": {"kjv": "The same day did the king hallow the middle of the court that was before the house of the LORD: for there he offered burnt offerings, and meat offerings, and the fat of the peace offerings: because the brasen altar that was before the LORD was too little to receive the burnt offerings, and meat offerings, and the fat of the peace offerings.\r\n"}}, {"book": "1 Kings", "chapter": 10, "verse": 5, "word": {"kjv": "And the meat of his table, and the sitting of his servants, and the attendance of his ministers, and their apparel, and his cupbearers, and his ascent by which he went up unto the house of the LORD; there was no more spirit in her.\r\n"}}, {"book": "1 Kings", "chapter": 19, "verse": 8, "word": {"kjv": "And he arose, and did eat and drink, and went in the strength of that meat forty days and forty nights unto Horeb the mount of God.\r\n"}}, {"book": "2 Kings", "chapter": 3, "verse": 20, "word": {"kjv": "And it came to pass in the morning, when the meat offering was offered, that, behold, there came water by the way of Edom, and the country was filled with water.\r\n"}}, {"book": "2 Kings", "chapter": 12, "verse": 21, "word": {"kjv": "For Jozachar the son of Shimeath, and Jehozabad the son of Shomer, his servants, smote him, and he died; and they buried him with his fathers in the city of David: and Amaziah his son reigned in his stead.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 13, "word": {"kjv": "and he burnt his burnt offering and his meat offering, and poured his drink offering, and sprinkled the blood of his peace offerings, upon the altar.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 15, "word": {"kjv": "And king Ahaz commanded Urijah the priest, saying, Upon the great altar burn the morning burnt offering, and the evening meat offering, and the king's burnt sacrifice, and his meat offering, with the burnt offering of all the people of the land, and their meat offering, and their drink offerings; and sprinkle upon it all the blood of the burnt offering, and all the blood of the sacrifice: and the brasen altar shall be for me to inquire by.\r\n"}}, {"book": "1 Chronicles", "chapter": 2, "verse": 55, "word": {"kjv": "And the families of the scribes which dwelt at Jabez; the Tirathites, the Shimeathites, and Suchathites. These are the Kenites that came of Hemath, the father of the house of Rechab.\r\n"}}, {"book": "1 Chronicles", "chapter": 12, "verse": 40, "word": {"kjv": "Moreover they that were nigh them, even unto Issachar and Zebulun and Naphtali, brought bread on asses, and on camels, and on mules, and on oxen, and meat, meal, cakes of figs, and bunches of raisins, and wine, and oil, and oxen, and sheep abundantly: for there was joy in Israel.\r\n"}}, {"book": "1 Chronicles", "chapter": 21, "verse": 23, "word": {"kjv": "And Ornan said unto David, Take it to thee, and let my lord the king do that which is good in his eyes: lo,I give thee the oxen also for burnt offerings, and the threshing instruments for wood, and the wheat for the meat offering; I give it all.\r\n"}}, {"book": "1 Chronicles", "chapter": 23, "verse": 29, "word": {"kjv": "Both for the shewbread, and for the fine flour for meat offering, and for the unleavened cakes, and for that which is baked in the pan, and for that which is fried, and for all manner of measure and size;\r\n"}}, {"book": "2 Chronicles", "chapter": 7, "verse": 7, "word": {"kjv": "Moreover Solomon hallowed the middle of the court that was before the house of the LORD: for there he offered burnt offerings, and the fat of the peace offerings, because the brasen altar which Solomon had made was not able to receive the burnt offerings, and the meat offerings, and the fat.\r\n"}}, {"book": "2 Chronicles", "chapter": 9, "verse": 4, "word": {"kjv": "And the meat of his table, and the sitting of his servants, and the attendance of his ministers, and their apparel; his cupbearers also, and their apparel; and his ascent by which he went up into the house of the LORD; there was no more spirit in her.\r\n"}}, {"book": "2 Chronicles", "chapter": 24, "verse": 26, "word": {"kjv": "And these are they that conspired against him; Zabad the son of Shimeath an Ammonitess, and Jehozabad the son of Shimrith a Moabitess.\r\n"}}, {"book": "Ezra", "chapter": 3, "verse": 7, "word": {"kjv": "They gave money also unto the masons, and to the carpenters; and meat, and drink, and oil, unto them of Zidon, and to them of Tyre, to bring cedar trees from Lebanon to the sea of Joppa, according to the grant that they had of Cyrus king of Persia.\r\n"}}, {"book": "Ezra", "chapter": 7, "verse": 17, "word": {"kjv": "That thou mayest buy speedily with this money bullocks, rams, lambs, with their meat offerings and their drink offerings, and offer them upon the altar of the house of your God which is in Jerusalem.\r\n"}}, {"book": "Nehemiah", "chapter": 10, "verse": 33, "word": {"kjv": "For the shewbread, and for the continual meat offering, and for the continual burnt offering, of the sabbaths, of the new moons, for the set feasts, and for the holy things, and for the sin offerings to make an atonement for Israel, and for all the work of the house of our God.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 5, "word": {"kjv": "And he had prepared for him a great chamber, where aforetime they laid the meat offerings, the frankincense, and the vessels, and the tithes of the corn, the new wine, and the oil, which was commanded to be given to the Levites, and the singers, and the porters; and the offerings of the priests.\r\n"}}, {"book": "Nehemiah", "chapter": 13, "verse": 9, "word": {"kjv": "Then I commanded, and they cleansed the chambers: and thither brought I again the vessels of the house of God, with the meat offering and the frankincense.\r\n"}}, {"book": "Job", "chapter": 6, "verse": 7, "word": {"kjv": "The things that my soul refused to touch are as my sorrowful meat.\r\n"}}, {"book": "Job", "chapter": 12, "verse": 11, "word": {"kjv": "Doth not the ear try words? and the mouth taste his meat?\r\n"}}, {"book": "Job", "chapter": 20, "verse": 14, "word": {"kjv": "Yet his meat in his bowels is turned, it is the gall of asps within him.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 21, "word": {"kjv": "There shall none of his meat be left; therefore shall no man look for his goods.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 4, "word": {"kjv": "Who cut up mallows by the bushes, and juniper roots for their meat.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 20, "word": {"kjv": "So that his life abhorreth bread, and his soul dainty meat.\r\n"}}, {"book": "Job", "chapter": 34, "verse": 3, "word": {"kjv": "For the ear trieth words, as the mouth tasteth meat.\r\n"}}, {"book": "Job", "chapter": 36, "verse": 31, "word": {"kjv": "For by them judgeth he the people; he giveth meat in abundance.\r\n"}}, {"book": "Job", "chapter": 38, "verse": 41, "word": {"kjv": "Who provideth for the raven his food? when his young ones cry unto God, they wander for lack of meat.\r\n"}}, {"book": "Psalms", "chapter": 42, "verse": 3, "word": {"kjv": "My tears have been my meat day and night, while they continually say unto me, Where is thy God?\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 11, "word": {"kjv": "Thou hast given us like sheep appointed for meat; and hast scattered us among the heathen.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 15, "word": {"kjv": "Let them wander up and down for meat, and grudge if they be not satisfied.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 21, "word": {"kjv": "They gave me also gall for my meat; and in my thirst they gave me vinegar to drink.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 14, "word": {"kjv": "Thou brakest the heads of leviathan in pieces, and gavest him to be meat to the people inhabiting the wilderness.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 18, "word": {"kjv": "And they tempted God in their heart by asking meat for their lust.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 25, "word": {"kjv": "Man did eat angels' food: he sent them meat to the full.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 30, "word": {"kjv": "They were not estranged from their lust. But while their meat was yet in their mouths,\r\n"}}, {"book": "Psalms", "chapter": 79, "verse": 2, "word": {"kjv": "The dead bodies of thy servants have they given to be meat unto the fowls of the heaven, the flesh of thy saints unto the beasts of the earth.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 21, "word": {"kjv": "The young lions roar after their prey, and seek their meat from God.\r\n"}}, {"book": "Psalms", "chapter": 104, "verse": 27, "word": {"kjv": "These wait all upon thee; that thou mayest give them their meat in due season.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 18, "word": {"kjv": "Their soul abhorreth all manner of meat; and they draw near unto the gates of death.\r\n"}}, {"book": "Psalms", "chapter": 111, "verse": 5, "word": {"kjv": "He hath given meat unto them that fear him: he will ever be mindful of his covenant.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 15, "word": {"kjv": "The eyes of all wait upon thee; and thou givest them their meat in due season.\r\n"}}, {"book": "Proverbs", "chapter": 6, "verse": 8, "word": {"kjv": "Provideth her meat in the summer, and gathereth her food in the harvest.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 3, "word": {"kjv": "Be not desirous of his dainties: for they are deceitful meat.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 6, "word": {"kjv": "Eat thou not the bread of him that hath an evil eye, neither desire thou his dainty meats:\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 22, "word": {"kjv": "For a servant when he reigneth; and a fool when he is filled with meat;\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 25, "word": {"kjv": "The ants are a people not strong, yet they prepare their meat in the summer;\r\n"}}, {"book": "Proverbs", "chapter": 31, "verse": 15, "word": {"kjv": "She riseth also while it is yet night, and giveth meat to her household, and a portion to her maidens.\r\n"}}, {"book": "Isaiah", "chapter": 57, "verse": 6, "word": {"kjv": "Among the smooth stones of the stream is thy portion; they, they are thy lot: even to them hast thou poured a drink offering, thou hast offered a meat offering. Should I receive comfort in these?\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 8, "word": {"kjv": "The LORD hath sworn by his right hand, and by the arm of his strength, Surely I will no more give thy corn to be meat for thine enemies; and the sons of the stranger shall not drink thy wine, for the which thou hast laboured:\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 25, "word": {"kjv": "The wolf and the lamb shall feed together, and the lion shall eat straw like the bullock: and dust shall be the serpent's meat. They shall not hurt nor destroy in all my holy mountain, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 7, "verse": 33, "word": {"kjv": "And the carcases of this people shall be meat for the fowls of the heaven, and for the beasts of the earth; and none shall fray them away.\r\n"}}, {"book": "Jeremiah", "chapter": 16, "verse": 4, "word": {"kjv": "They shall die of grievous deaths; they shall not be lamented; neither shall they be buried; but they shall be as dung upon the face of the earth: and they shall be consumed by the sword, and by famine; and their carcases shall be meat for the fowls of heaven, and for the beasts of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 26, "word": {"kjv": "And they shall come from the cities of Judah, and from the places about Jerusalem, and from the land of Benjamin, and from the plain, and from the mountains, and from the south, bringing burnt offerings, and sacrifices, and meat offerings, and incense, and bringing sacrifices of praise, unto the house of the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 19, "verse": 7, "word": {"kjv": "And I will make void the counsel of Judah and Jerusalem in this place; and I will cause them to fall by the sword before their enemies, and by the hands of them that seek their lives: and their carcases will I give to be meat for the fowls of the heaven, and for the beasts of the earth.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 18, "word": {"kjv": "Neither shall the priests the Levites want a man before me to offer burnt offerings, and to kindle meat offerings, and to do sacrifice continually.\r\n"}}, {"book": "Jeremiah", "chapter": 34, "verse": 20, "word": {"kjv": "I will even give them into the hand of their enemies, and into the hand of them that seek their life: and their dead bodies shall be for meat unto the fowls of the heaven, and to the beasts of the earth.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 11, "word": {"kjv": "All her people sigh, they seek bread; they have given their pleasant things for meat to relieve the soul: see, O LORD, and consider; for I am become vile.\r\n"}}, {"book": "Lamentations", "chapter": 1, "verse": 19, "word": {"kjv": "I called for my lovers, but they deceived me: my priests and mine elders gave up the ghost in the city, while they sought their meat to relieve their souls.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 10, "word": {"kjv": "The hands of the pitiful women have sodden their own children: they were their meat in the destruction of the daughter of my people.\r\n"}}, {"book": "Ezekiel", "chapter": 4, "verse": 10, "word": {"kjv": "And thy meat which thou shalt eat shall be by weight, twenty shekels a day: from time to time shalt thou eat it.\r\n"}}, {"book": "Ezekiel", "chapter": 16, "verse": 19, "word": {"kjv": "My meat also which I gave thee, fine flour, and oil, and honey, wherewith I fed thee, thou hast even set it before them for a sweet savour: and thus it was, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 29, "verse": 5, "word": {"kjv": "And I will leave thee thrown into the wilderness, thee and all the fish of thy rivers: thou shalt fall upon the open fields; thou shalt not be brought together, nor gathered: I have given thee for meat to the beasts of the field and to the fowls of the heaven.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 5, "word": {"kjv": "And they were scattered, because there is no shepherd: and they became meat to all the beasts of the field, when they were scattered.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 8, "word": {"kjv": "As I live, saith the Lord GOD, surely because my flock became a prey, and my flock became meat to every beast of the field, because there was no shepherd, neither did my shepherds search for my flock, but the shepherds fed themselves, and fed not my flock;\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 10, "word": {"kjv": "Thus saith the Lord GOD; Behold, I am against the shepherds; and I will require my flock at their hand, and cause them to cease from feeding the flock; neither shall the shepherds feed themselves any more; for I will deliver my flock from their mouth, that they may not be meat for them.\r\n"}}, {"book": "Ezekiel", "chapter": 42, "verse": 13, "word": {"kjv": "Then said he unto me, The north chambers and the south chambers, which are before the separate place, they be holy chambers, where the priests that approach unto the LORD shall eat the most holy things: there shall they lay the most holy things, and the meat offering, and the sin offering, and the trespass offering; for the place is holy.\r\n"}}, {"book": "Ezekiel", "chapter": 44, "verse": 29, "word": {"kjv": "They shall eat the meat offering, and the sin offering, and the trespass offering; and every dedicated thing in Israel shall be theirs.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 15, "word": {"kjv": "And one lamb out of the flock, out of two hundred, out of the fat pastures of Israel; for a meat offering, and for a burnt offering, and for peace offerings, to make reconciliation for them, saith the Lord GOD.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 17, "word": {"kjv": "And it shall be the prince's part to give burnt offerings, and meat offerings, and drink offerings, in the feasts, and in the new moons, and in the sabbaths, in all solemnities of the house of Israel: he shall prepare the sin offering, and the meat offering, and the burnt offering, and the peace offerings, to make reconciliation for the house of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 24, "word": {"kjv": "And he shall prepare a meat offering of an ephah for a bullock, and an ephah for a ram, and an hin of oil for an ephah.\r\n"}}, {"book": "Ezekiel", "chapter": 45, "verse": 25, "word": {"kjv": "In the seventh month, in the fifteenth day of the month, shall he do the like in the feast of the seven days, according to the sin offering, according to the burnt offering, and according to the meat offering, and according to the oil.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 5, "word": {"kjv": "And the meat offering shall be an ephah for a ram, and the meat offering for the lambs as he shall be able to give, and an hin of oil to an ephah.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 7, "word": {"kjv": "And he shall prepare a meat offering, an ephah for a bullock, and an ephah for a ram, and for the lambs according as his hand shall attain unto, and an hin of oil to an ephah.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 11, "word": {"kjv": "And in the feast and in the solemnities the meat offering shall be an ephah to a bullock, and ephah to a ram, and to the lambs as he is able to give, and an hin of oil to an ephah.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 14, "word": {"kjv": "And thou shalt prepare a meat offering for it every morning, the sixth part of an ephah, and the third part of an hin of oil, to temper with the fine flour; a meat offering continually by a perpetual ordinance unto the LORD.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 15, "word": {"kjv": "Thus shall they prepare the lamb, and the meat offering, and the oil, every morning for a continual burnt offering.\r\n"}}, {"book": "Ezekiel", "chapter": 46, "verse": 20, "word": {"kjv": "Then said he unto me, This is the place where the priests shall boil the trespass offering and the sin offering, where they shall bake the meat offering; that they bear them not out into the utter court, to sanctify the people.\r\n"}}, {"book": "Ezekiel", "chapter": 47, "verse": 12, "word": {"kjv": "And by the river upon the bank thereof, on this side and on that side, shall grow all trees for meat, whose leaf shall not fade, neither shall the fruit thereof be consumed: it shall bring forth new fruit according to his months, because their waters they issued out of the sanctuary: and the fruit thereof shall be for meat, and the leaf thereof for medicine.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 5, "word": {"kjv": "And the king appointed them a daily provision of the king's meat, and of the wine which he drank: so nourishing them three years, that at the end thereof they might stand before the king.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 8, "word": {"kjv": "But Daniel purposed in his heart that he would not defile himself with the portion of the king's meat, nor with the wine which he drank: therefore he requested of the prince of the eunuchs that he might not defile himself.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 10, "word": {"kjv": "And the prince of the eunuchs said unto Daniel, I fear my lord the king, who hath appointed your meat and your drink: for why should he see your faces worse liking than the children which are of your sort? then shall ye make me endanger my head to the king.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 13, "word": {"kjv": "Then let our countenances be looked upon before thee, and the countenance of the children that eat of the portion of the king's meat: and as thou seest, deal with thy servants.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 15, "word": {"kjv": "And at the end of ten days their countenances appeared fairer and fatter in flesh than all the children which did eat the portion of the king's meat.\r\n"}}, {"book": "Daniel", "chapter": 1, "verse": 16, "word": {"kjv": "Thus Melzar took away the portion of their meat, and the wine that they should drink; and gave them pulse.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 12, "word": {"kjv": "The leaves thereof were fair, and the fruit thereof much, and in it was meat for all: the beasts of the field had shadow under it, and the fowls of the heaven dwelt in the boughs thereof, and all flesh was fed of it.\r\n"}}, {"book": "Daniel", "chapter": 4, "verse": 21, "word": {"kjv": "Whose leaves were fair, and the fruit thereof much, and in it was meat for all; under which the beasts of the field dwelt, and upon whose branches the fowls of the heaven had their habitation:\r\n"}}, {"book": "Daniel", "chapter": 11, "verse": 26, "word": {"kjv": "Yea, they that feed of the portion of his meat shall destroy him, and his army shall overflow: and many shall fall down slain.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 4, "word": {"kjv": "I drew them with cords of a man, with bands of love: and I was to them as they that take off the yoke on their jaws, and I laid meat unto them.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 9, "word": {"kjv": "The meat offering and the drink offering is cut off from the house of the LORD; the priests, the LORD's ministers, mourn.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 13, "word": {"kjv": "Gird yourselves, and lament, ye priests: howl, ye ministers of the altar: come, lie all night in sackcloth, ye ministers of my God: for the meat offering and the drink offering is withholden from the house of your God.\r\n"}}, {"book": "Joel", "chapter": 1, "verse": 16, "word": {"kjv": "Is not the meat cut off before our eyes, yea, joy and gladness from the house of our God?\r\n"}}, {"book": "Joel", "chapter": 2, "verse": 14, "word": {"kjv": "Who knoweth if he will return and repent, and leave a blessing behind him; even a meat offering and a drink offering unto the LORD your God?\r\n"}}, {"book": "Amos", "chapter": 5, "verse": 22, "word": {"kjv": "Though ye offer me burnt offerings and your meat offerings, I will not accept them: neither will I regard the peace offerings of your fat beasts.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 16, "word": {"kjv": "Therefore they sacrifice unto their net, and burn incense unto their drag; because by them their portion is fat, and their meat plenteous.\r\n"}}, {"book": "Habakkuk", "chapter": 3, "verse": 17, "word": {"kjv": "Although the fig tree shall not blossom, neither shall fruit be in the vines; the labour of the olive shall fail, and the fields shall yield no meat; the flock shall be cut off from the fold, and there shall be no herd in the stalls:\r\n"}}, {"book": "Haggai", "chapter": 2, "verse": 12, "word": {"kjv": "If one bear holy flesh in the skirt of his garment, and with his skirt do touch bread, or pottage, or wine, or oil, or any meat, shall it be holy? And the priests answered and said, No.\r\n"}}, {"book": "Malachi", "chapter": 1, "verse": 12, "word": {"kjv": "But ye have profaned it, in that ye say, The table of the LORD is polluted; and the fruit thereof, even his meat, is contemptible.\r\n"}}, {"book": "Malachi", "chapter": 3, "verse": 10, "word": {"kjv": "Bring ye all the tithes into the storehouse, that there may be meat in mine house, and prove me now herewith, saith the LORD of hosts, if I will not open you the windows of heaven, and pour you out a blessing, that there shall not be room enough to receive it.\r\n"}}, {"book": "Matthew", "chapter": 3, "verse": 4, "word": {"kjv": "And the same John had his raiment of camel's hair, and a leathern girdle about his loins; and his meat was locusts and wild honey.\r\n"}}, {"book": "Matthew", "chapter": 6, "verse": 25, "word": {"kjv": "Therefore I say unto you, Take no thought for your life, what ye shall eat, or what ye shall drink; nor yet for your body, what ye shall put on. Is not the life more than meat, and the body than raiment?\r\n"}}, {"book": "Matthew", "chapter": 9, "verse": 10, "word": {"kjv": "And it came to pass, as Jesus sat at meat in the house, behold, many publicans and sinners came and sat down with him and his disciples.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 10, "word": {"kjv": "Nor scrip for your journey, neither two coats, neither shoes, nor yet staves: for the workman is worthy of his meat.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 9, "word": {"kjv": "And the king was sorry: nevertheless for the oath's sake, and them which sat with him at meat, he commanded it to be given her.\r\n"}}, {"book": "Matthew", "chapter": 15, "verse": 37, "word": {"kjv": "And they did all eat, and were filled: and they took up of the broken meat that was left seven baskets full.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 45, "word": {"kjv": "Who then is a faithful and wise servant, whom his lord hath made ruler over his household, to give them meat in due season?\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 35, "word": {"kjv": "For I was an hungred, and ye gave me meat: I was thirsty, and ye gave me drink: I was a stranger, and ye took me in:\r\n"}}, {"book": "Matthew", "chapter": 25, "verse": 42, "word": {"kjv": "For I was an hungred, and ye gave me no meat: I was thirsty, and ye gave me no drink:\r\n"}}, {"book": "Matthew", "chapter": 26, "verse": 7, "word": {"kjv": "There came unto him a woman having an alabaster box of very precious ointment, and poured it on his head, as he sat at meat.\r\n"}}, {"book": "Mark", "chapter": 2, "verse": 15, "word": {"kjv": "And it came to pass, that, as Jesus sat at meat in his house, many publicans and sinners sat also together with Jesus and his disciples: for there were many, and they followed him.\r\n"}}, {"book": "Mark", "chapter": 7, "verse": 19, "word": {"kjv": "Because it entereth not into his heart, but into the belly, and goeth out into the draught, purging all meats?\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 8, "word": {"kjv": "So they did eat, and were filled: and they took up of the broken meat that was left seven baskets.\r\n"}}, {"book": "Mark", "chapter": 14, "verse": 3, "word": {"kjv": "And being in Bethany in the house of Simon the leper, as he sat at meat, there came a woman having an alabaster box of ointment of spikenard very precious; and she brake the box, and poured it on his head.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 14, "word": {"kjv": "Afterward he appeared unto the eleven as they sat at meat, and upbraided them with their unbelief and hardness of heart, because they believed not them which had seen him after he was risen.\r\n"}}, {"book": "Luke", "chapter": 3, "verse": 11, "word": {"kjv": "He answereth and saith unto them, He that hath two coats, let him impart to him that hath none; and he that hath meat, let him do likewise.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 36, "word": {"kjv": "And one of the Pharisees desired him that he would eat with him. And he went into the Pharisee's house, and sat down to meat.\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 37, "word": {"kjv": "And, behold, a woman in the city, which was a sinner, when she knew that Jesus sat at meat in the Pharisee's house, brought an alabaster box of ointment,\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 49, "word": {"kjv": "And they that sat at meat with him began to say within themselves, Who is this that forgiveth sins also?\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 55, "word": {"kjv": "And her spirit came again, and she arose straightway: and he commanded to give her meat.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 13, "word": {"kjv": "But he said unto them, Give ye them to eat. And they said, We have no more but five loaves and two fishes; except we should go and buy meat for all this people.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 37, "word": {"kjv": "And as he spake, a certain Pharisee besought him to dine with him: and he went in, and sat down to meat.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 23, "word": {"kjv": "The life is more than meat, and the body is more than raiment.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 37, "word": {"kjv": "Blessed are those servants, whom the lord when he cometh shall find watching: verily I say unto you, that he shall gird himself, and make them to sit down to meat, and will come forth and serve them.\r\n"}}, {"book": "Luke", "chapter": 12, "verse": 42, "word": {"kjv": "And the Lord said, Who then is that faithful and wise steward, whom his lord shall make ruler over his household, to give them their portion of meat in due season?\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 10, "word": {"kjv": "But when thou art bidden, go and sit down in the lowest room; that when he that bade thee cometh, he may say unto thee, Friend, go up higher: then shalt thou have worship in the presence of them that sit at meat with thee.\r\n"}}, {"book": "Luke", "chapter": 14, "verse": 15, "word": {"kjv": "And when one of them that sat at meat with him heard these things, he said unto him, Blessed is he that shall eat bread in the kingdom of God.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 7, "word": {"kjv": "But which of you, having a servant plowing or feeding cattle, will say unto him by and by, when he is come from the field, Go and sit down to meat?\r\n"}}, {"book": "Luke", "chapter": 22, "verse": 27, "word": {"kjv": "For whether is greater, he that sitteth at meat, or he that serveth? is not he that sitteth at meat? but I am among you as he that serveth.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 30, "word": {"kjv": "And it came to pass, as he sat at meat with them, he took bread, and blessed it, and brake, and gave to them.\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 41, "word": {"kjv": "And while they yet believed not for joy, and wondered, he said unto them, Have ye here any meat?\r\n"}}, {"book": "John", "chapter": 4, "verse": 8, "word": {"kjv": "(For his disciples were gone away unto the city to buy meat.)\r\n"}}, {"book": "John", "chapter": 4, "verse": 32, "word": {"kjv": "But he said unto them, I have meat to eat that ye know not of.\r\n"}}, {"book": "John", "chapter": 4, "verse": 34, "word": {"kjv": "Jesus saith unto them, My meat is to do the will of him that sent me, and to finish his work.\r\n"}}, {"book": "John", "chapter": 6, "verse": 27, "word": {"kjv": "Labour not for the meat which perisheth, but for that meat which endureth unto everlasting life, which the Son of man shall give unto you: for him hath God the Father sealed.\r\n"}}, {"book": "John", "chapter": 6, "verse": 55, "word": {"kjv": "For my flesh is meat indeed, and my blood is drink indeed.\r\n"}}, {"book": "John", "chapter": 21, "verse": 5, "word": {"kjv": "Then Jesus saith unto them, Children, have ye any meat? They answered him, No.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 46, "word": {"kjv": "And they, continuing daily with one accord in the temple, and breaking bread from house to house, did eat their meat with gladness and singleness of heart,\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 9, "verse": 19, "word": {"kjv": "And when he had received meat, he was strengthened. Then was Saul certain days with the disciples which were at Damascus.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 29, "word": {"kjv": "That ye abstain from meats offered to idols, and from blood, and from things strangled, and from fornication: from which if ye keep yourselves, ye shall do well. Fare ye well.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 34, "word": {"kjv": "And when he had brought them into his house, he set meat before them, and rejoiced, believing in God with all his house.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 33, "word": {"kjv": "And while the day was coming on, Paul besought them all to take meat, saying, This day is the fourteenth day that ye have tarried and continued fasting, having taken nothing.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 34, "word": {"kjv": "Wherefore I pray you to take some meat: for this is for your health: for there shall not an hair fall from the head of any of you.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 36, "word": {"kjv": "Then were they all of good cheer, and they also took some meat.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 15, "word": {"kjv": "But if thy brother be grieved with thy meat, now walkest thou not charitably. Destroy not him with thy meat, for whom Christ died.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 17, "word": {"kjv": "For the kingdom of God is not meat and drink; but righteousness, and peace, and joy in the Holy Ghost.\r\n"}}, {"book": "Romans", "chapter": 14, "verse": 20, "word": {"kjv": "For meat destroy not the work of God. All things indeed are pure; but it is evil for that man who eateth with offence.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 2, "word": {"kjv": "I have fed you with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able.\r\n"}}, {"book": "1 Corinthians", "chapter": 6, "verse": 13, "word": {"kjv": "Meats for the belly, and the belly for meats: but God shall destroy both it and them. Now the body is not for fornication, but for the Lord; and the Lord for the body.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 8, "word": {"kjv": "But meat commendeth us not to God: for neither, if we eat, are we the better; neither, if we eat not, are we the worse.\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 10, "word": {"kjv": "For if any man see thee which hast knowledge sit at meat in the idol's temple, shall not the conscience of him which is weak be emboldened to eat those things which are offered to idols;\r\n"}}, {"book": "1 Corinthians", "chapter": 8, "verse": 13, "word": {"kjv": "Wherefore, if meat make my brother to offend, I will eat no flesh while the world standeth, lest I make my brother to offend.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 3, "word": {"kjv": "And did all eat the same spiritual meat;\r\n"}}, {"book": "Colossians", "chapter": 2, "verse": 16, "word": {"kjv": "Let no man therefore judge you in meat, or in drink, or in respect of an holyday, or of the new moon, or of the sabbath days:\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 3, "word": {"kjv": "Forbidding to marry, and commanding to abstain from meats, which God hath created to be received with thanksgiving of them which believe and know the truth.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 12, "word": {"kjv": "For when for the time ye ought to be teachers, ye have need that one teach you again which be the first principles of the oracles of God; and are become such as have need of milk, and not of strong meat.\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 14, "word": {"kjv": "But strong meat belongeth to them that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.\r\n"}}, {"book": "Hebrews", "chapter": 9, "verse": 10, "word": {"kjv": "Which stood only in meats and drinks, and divers washings, and carnal ordinances, imposed on them until the time of reformation.\r\n"}}, {"book": "Hebrews", "chapter": 12, "verse": 16, "word": {"kjv": "Lest there be any fornicator, or profane person, as Esau, who for one morsel of meat sold his birthright.\r\n"}}, {"book": "Hebrews", "chapter": 13, "verse": 9, "word": {"kjv": "Be not carried about with divers and strange doctrines. For it is a good thing that the heart be established with grace; not with meats, which have not profited them that have been occupied therein.\r\n"}}]}}}