{"topics": {"redeem": {"verses": [{"book": "Genesis", "chapter": 48, "verse": 16, "word": {"kjv": "The Angel which redeemed me from all evil, bless the lads; and let my name be named on them, and the name of my fathers Abraham and Isaac; and let them grow into a multitude in the midst of the earth.\r\n"}}, {"book": "Exodus", "chapter": 6, "verse": 6, "word": {"kjv": "Wherefore say unto the children of Israel, I am the LORD, and I will bring you out from under the burdens of the Egyptians, and I will rid you out of their bondage, and I will redeem you with a stretched out arm, and with great judgments:\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 13, "word": {"kjv": "And every firstling of an ass thou shalt redeem with a lamb; and if thou wilt not redeem it, then thou shalt break his neck: and all the firstborn of man among thy children shalt thou redeem.\r\n"}}, {"book": "Exodus", "chapter": 13, "verse": 15, "word": {"kjv": "And it came to pass, when Pharaoh would hardly let us go, that the LORD slew all the firstborn in the land of Egypt, both the firstborn of man, and the firstborn of beast: therefore I sacrifice to the LORD all that openeth the matrix, being males; but all the firstborn of my children I redeem.\r\n"}}, {"book": "Exodus", "chapter": 15, "verse": 13, "word": {"kjv": "Thou in thy mercy hast led forth the people which thou hast redeemed: thou hast guided them in thy strength unto thy holy habitation.\r\n"}}, {"book": "Exodus", "chapter": 21, "verse": 8, "word": {"kjv": "If she please not her master, who hath betrothed her to himself, then shall he let her be redeemed: to sell her unto a strange nation he shall have no power, seeing he hath dealt deceitfully with her.\r\n"}}, {"book": "Exodus", "chapter": 34, "verse": 20, "word": {"kjv": "But the firstling of an ass thou shalt redeem with a lamb: and if thou redeem him not, then shalt thou break his neck. All the firstborn of thy sons thou shalt redeem. And none shall appear before me empty.\r\n"}}, {"book": "Leviticus", "chapter": 19, "verse": 20, "word": {"kjv": "And whosoever lieth carnally with a woman, that is a bondmaid, betrothed to an husband, and not at all redeemed, nor freedom given her; she shall be scourged; they shall not be put to death, because she was not free.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 25, "word": {"kjv": "If thy brother be waxen poor, and hath sold away some of his possession, and if any of his kin come to redeem it, then shall he redeem that which his brother sold.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 26, "word": {"kjv": "And if the man have none to redeem it, and himself be able to redeem it;\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 29, "word": {"kjv": "And if a man sell a dwelling house in a walled city, then he may redeem it within a whole year after it is sold; within a full year may he redeem it.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 30, "word": {"kjv": "And if it be not redeemed within the space of a full year, then the house that is in the walled city shall be established for ever to him that bought it throughout his generations: it shall not go out in the jubile.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 31, "word": {"kjv": "But the houses of the villages which have no wall round about them shall be counted as the fields of the country: they may be redeemed, and they shall go out in the jubile.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 32, "word": {"kjv": "Notwithstanding the cities of the Levites, and the houses of the cities of their possession, may the Levites redeem at any time.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 48, "word": {"kjv": "After that he is sold he may be redeemed again; one of his brethren may redeem him:\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 49, "word": {"kjv": "Either his uncle, or his uncle's son, may redeem him, or any that is nigh of kin unto him of his family may redeem him; or if he be able, he may redeem himself.\r\n"}}, {"book": "Leviticus", "chapter": 25, "verse": 54, "word": {"kjv": "And if he be not redeemed in these years, then he shall go out in the year of jubile, both he, and his children with him.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 13, "word": {"kjv": "But if he will at all redeem it, then he shall add a fifth part thereof unto thy estimation.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 15, "word": {"kjv": "And if he that sanctified it will redeem his house, then he shall add the fifth part of the money of thy estimation unto it, and it shall be his.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 19, "word": {"kjv": "And if he that sanctified the field will in any wise redeem it, then he shall add the fifth part of the money of thy estimation unto it, and it shall be assured to him.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 20, "word": {"kjv": "And if he will not redeem the field, or if he have sold the field to another man, it shall not be redeemed any more.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 27, "word": {"kjv": "And if it be of an unclean beast, then he shall redeem it according to thine estimation, and shall add a fifth part of it thereto: or if it be not redeemed, then it shall be sold according to thy estimation.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 28, "word": {"kjv": "Notwithstanding no devoted thing, that a man shall devote unto the LORD of all that he hath, both of man and beast, and of the field of his possession, shall be sold or redeemed: every devoted thing is most holy unto the LORD.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 29, "word": {"kjv": "None devoted, which shall be devoted of men, shall be redeemed; but shall surely be put to death.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 31, "word": {"kjv": "And if a man will at all redeem ought of his tithes, he shall add thereto the fifth part thereof.\r\n"}}, {"book": "Leviticus", "chapter": 27, "verse": 33, "word": {"kjv": "He shall not search whether it be good or bad, neither shall he change it: and if he change it at all, then both it and the change thereof shall be holy; it shall not be redeemed.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 46, "word": {"kjv": "And for those that are to be redeemed of the two hundred and threescore and thirteen of the firstborn of the children of Israel, which are more than the Levites;\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 48, "word": {"kjv": "And thou shalt give the money, wherewith the odd number of them is to be redeemed, unto Aaron and to his sons.\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 49, "word": {"kjv": "And Moses took the redemption money of them that were over and above them that were redeemed by the Levites:\r\n"}}, {"book": "Numbers", "chapter": 3, "verse": 51, "word": {"kjv": "And Moses gave the money of them that were redeemed unto Aaron and to his sons, according to the word of the LORD, as the LORD commanded Moses.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 15, "word": {"kjv": "Every thing that openeth the matrix in all flesh, which they bring unto the LORD, whether it be of men or beasts, shall be thine: nevertheless the firstborn of man shalt thou surely redeem, and the firstling of unclean beasts shalt thou redeem.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 16, "word": {"kjv": "And those that are to be redeemed from a month old shalt thou redeem, according to thine estimation, for the money of five shekels, after the shekel of the sanctuary, which is twenty gerahs.\r\n"}}, {"book": "Numbers", "chapter": 18, "verse": 17, "word": {"kjv": "But the firstling of a cow, or the firstling of a sheep, or the firstling of a goat, thou shalt not redeem; they are holy: thou shalt sprinkle their blood upon the altar, and shalt burn their fat for an offering made by fire, for a sweet savour unto the LORD.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 8, "word": {"kjv": "But because the LORD loved you, and because he would keep the oath which he had sworn unto your fathers, hath the LORD brought you out with a mighty hand, and redeemed you out of the house of bondmen, from the hand of Pharaoh king of Egypt.\r\n"}}, {"book": "Deuteronomy", "chapter": 9, "verse": 26, "word": {"kjv": "I prayed therefore unto the LORD, and said, O Lord GOD, destroy not thy people and thine inheritance, which thou hast redeemed through thy greatness, which thou hast brought forth out of Egypt with a mighty hand.\r\n"}}, {"book": "Deuteronomy", "chapter": 13, "verse": 5, "word": {"kjv": "And that prophet, or that dreamer of dreams, shall be put to death; because he hath spoken to turn you away from the LORD your God, which brought you out of the land of Egypt, and redeemed you out of the house of bondage, to thrust thee out of the way which the LORD thy God commanded thee to walk in. So shalt thou put the evil away from the midst of thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 15, "verse": 15, "word": {"kjv": "And thou shalt remember that thou wast a bondman in the land of Egypt, and the LORD thy God redeemed thee: therefore I command thee this thing to day.\r\n"}}, {"book": "Deuteronomy", "chapter": 21, "verse": 8, "word": {"kjv": "Be merciful, O LORD, unto thy people Israel, whom thou hast redeemed, and lay not innocent blood unto thy people of Israel's charge. And the blood shall be forgiven them.\r\n"}}, {"book": "Deuteronomy", "chapter": 24, "verse": 18, "word": {"kjv": "But thou shalt remember that thou wast a bondman in Egypt, and the LORD thy God redeemed thee thence: therefore I command thee to do this thing.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 4, "word": {"kjv": "And I thought to advertise thee, saying, Buy it before the inhabitants, and before the elders of my people. If thou wilt redeem it, redeem it: but if thou wilt not redeem it, then tell me, that I may know: for there is none to redeem it beside thee; and I am after thee. And he said, I will redeem it.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 6, "word": {"kjv": "And the kinsman said, I cannot redeem it for myself, lest I mar mine own inheritance: redeem thou my right to thyself; for I cannot redeem it.\r\n"}}, {"book": "Ruth", "chapter": 4, "verse": 7, "word": {"kjv": "Now this was the manner in former time in Israel concerning redeeming and concerning changing, for to confirm all things; a man plucked off his shoe, and gave it to his neighbour: and this was a testimony in Israel.\r\n"}}, {"book": "2 Samuel", "chapter": 4, "verse": 9, "word": {"kjv": "And David answered Rechab and Baanah his brother, the sons of Rimmon the Beerothite, and said unto them, As the LORD liveth, who hath redeemed my soul out of all adversity,\r\n"}}, {"book": "2 Samuel", "chapter": 7, "verse": 23, "word": {"kjv": "And what one nation in the earth is like thy people, even like Israel, whom God went to redeem for a people to himself, and to make him a name, and to do for you great things and terrible, for thy land, before thy people, which thou redeemedst to thee from Egypt, from the nations and their gods?\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 29, "word": {"kjv": "And the king sware, and said, As the LORD liveth, that hath redeemed my soul out of all distress,\r\n"}}, {"book": "1 Chronicles", "chapter": 17, "verse": 21, "word": {"kjv": "And what one nation in the earth is like thy people Israel, whom God went to redeem to be his own people, to make thee a name of greatness and terribleness, by driving out nations from before thy people, whom thou hast redeemed out of Egypt?\r\n"}}, {"book": "Nehemiah", "chapter": 1, "verse": 10, "word": {"kjv": "Now these are thy servants and thy people, whom thou hast redeemed by thy great power, and by thy strong hand.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 5, "word": {"kjv": "Yet now our flesh is as the flesh of our brethren, our children as their children: and, lo, we bring into bondage our sons and our daughters to be servants, and some of our daughters are brought unto bondage already: neither is it in our power to redeem them; for other men have our lands and vineyards.\r\n"}}, {"book": "Nehemiah", "chapter": 5, "verse": 8, "word": {"kjv": "And I said unto them, We after our ability have redeemed our brethren the Jews, which were sold unto the heathen; and will ye even sell your brethren? or shall they be sold unto us? Then held they their peace, and found nothing to answer.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 20, "word": {"kjv": "In famine he shall redeem thee from death: and in war from the power of the sword.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 25, "word": {"kjv": "For I know that my redeemer liveth, and that he shall stand at the latter day upon the earth:\r\n"}}, {"book": "Psalms", "chapter": 19, "verse": 14, "word": {"kjv": "Let the words of my mouth, and the meditation of my heart, be acceptable in thy sight, O LORD, my strength, and my redeemer.\r\n"}}, {"book": "Psalms", "chapter": 26, "verse": 11, "word": {"kjv": "But as for me, I will walk in mine integrity: redeem me, and be merciful unto me.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 5, "word": {"kjv": "Into thine hand I commit my spirit: thou hast redeemed me, O LORD God of truth.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 22, "word": {"kjv": "The LORD redeemeth the soul of his servants: and none of them that trust in him shall be desolate.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 26, "word": {"kjv": "Arise for our help, and redeem us for thy mercies' sake.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 7, "word": {"kjv": "None of them can by any means redeem his brother, nor give to God a ransom for him:\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"kjv": "But God will redeem my soul from the power of the grave: for he shall receive me. Selah.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 18, "word": {"kjv": "Draw nigh unto my soul, and redeem it: deliver me because of mine enemies.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 23, "word": {"kjv": "My lips shall greatly rejoice when I sing unto thee; and my soul, which thou hast redeemed.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 14, "word": {"kjv": "He shall redeem their soul from deceit and violence: and precious shall their blood be in his sight.\r\n"}}, {"book": "Psalms", "chapter": 74, "verse": 2, "word": {"kjv": "Remember thy congregation, which thou hast purchased of old; the rod of thine inheritance, which thou hast redeemed; this mount Zion, wherein thou hast dwelt.\r\n"}}, {"book": "Psalms", "chapter": 77, "verse": 15, "word": {"kjv": "Thou hast with thine arm redeemed thy people, the sons of Jacob and Joseph. Selah.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 35, "word": {"kjv": "And they remembered that God was their rock, and the high God their redeemer.\r\n"}}, {"book": "Psalms", "chapter": 103, "verse": 4, "word": {"kjv": "Who redeemeth thy life from destruction; who crowneth thee with lovingkindness and tender mercies;\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"kjv": "And he saved them from the hand of him that hated them, and redeemed them from the hand of the enemy.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 2, "word": {"kjv": "Let the redeemed of the LORD say so, whom he hath redeemed from the hand of the enemy;\r\n"}}, {"book": "Psalms", "chapter": 130, "verse": 8, "word": {"kjv": "And he shall redeem Israel from all his iniquities.\r\n"}}, {"book": "Psalms", "chapter": 136, "verse": 24, "word": {"kjv": "And hath redeemed us from our enemies: for his mercy endureth for ever.\r\n"}}, {"book": "Proverbs", "chapter": 23, "verse": 11, "word": {"kjv": "For their redeemer is mighty; he shall plead their cause with thee.\r\n"}}, {"book": "Isaiah", "chapter": 1, "verse": 27, "word": {"kjv": "Zion shall be redeemed with judgment, and her converts with righteousness.\r\n"}}, {"book": "Isaiah", "chapter": 29, "verse": 22, "word": {"kjv": "Therefore thus saith the LORD, who redeemed Abraham, concerning the house of Jacob, Jacob shall not now be ashamed, neither shall his face now wax pale.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 9, "word": {"kjv": "No lion shall be there, nor any ravenous beast shall go up thereon, it shall not be found there; but the redeemed shall walk there:\r\n"}}, {"book": "Isaiah", "chapter": 41, "verse": 14, "word": {"kjv": "Fear not, thou worm Jacob, and ye men of Israel; I will help thee, saith the LORD, and thy redeemer, the Holy One of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 1, "word": {"kjv": "But now thus saith the LORD that created thee, O Jacob, and he that formed thee, O Israel, Fear not: for I have redeemed thee, I have called thee by thy name; thou art mine.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 14, "word": {"kjv": "Thus saith the LORD, your redeemer, the Holy One of Israel; For your sake I have sent to Babylon, and have brought down all their nobles, and the Chaldeans, whose cry is in the ships.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 6, "word": {"kjv": "Thus saith the LORD the King of Israel, and his redeemer the LORD of hosts; I am the first, and I am the last; and beside me there is no God.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 22, "word": {"kjv": "I have blotted out, as a thick cloud, thy transgressions, and, as a cloud, thy sins: return unto me; for I have redeemed thee.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 23, "word": {"kjv": "Sing, O ye heavens; for the LORD hath done it: shout, ye lower parts of the earth: break forth into singing, ye mountains, O forest, and every tree therein: for the LORD hath redeemed Jacob, and glorified himself in Israel.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 24, "word": {"kjv": "Thus saith the LORD, thy redeemer, and he that formed thee from the womb, I am the LORD that maketh all things; that stretcheth forth the heavens alone; that spreadeth abroad the earth by myself;\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 4, "word": {"kjv": "As for our redeemer, the LORD of hosts is his name, the Holy One of Israel.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 20, "word": {"kjv": "Go ye forth of Babylon, flee ye from the Chaldeans, with a voice of singing declare ye, tell this, utter it even to the end of the earth; say ye, The LORD hath redeemed his servant Jacob.\r\n"}}, {"book": "Isaiah", "chapter": 50, "verse": 2, "word": {"kjv": "Wherfore, when I came, was there no man? when I called, was there none to answer? Is my hand shortened at all, that it cannot redeem? or have I no power to deliver? behold, at my rebuke I dry up the sea, I make the rivers a wilderness: their fish stinketh, because there is no water, and dieth for thirst.\r\n"}}, {"book": "Isaiah", "chapter": 51, "verse": 11, "word": {"kjv": "Therefore the redeemed of the LORD shall return, and come with singing unto Zion; and everlasting joy shall be upon their head: they shall obtain gladness and joy; and sorrow and mourning shall flee away.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 3, "word": {"kjv": "For thus saith the LORD, Ye have sold yourselves for nought; and ye shall be redeemed without money.\r\n"}}, {"book": "Isaiah", "chapter": 52, "verse": 9, "word": {"kjv": "Break forth into joy, sing together, ye waste places of Jerusalem: for the LORD hath comforted his people, he hath redeemed Jerusalem.\r\n"}}, {"book": "Isaiah", "chapter": 62, "verse": 12, "word": {"kjv": "And they shall call them, The holy people, The redeemed of the LORD: and thou shalt be called, Sought out, A city not forsaken.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 4, "word": {"kjv": "For the day of vengeance is in mine heart, and the year of my redeemed is come.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"kjv": "In all their affliction he was afflicted, and the angel of his presence saved them: in his love and in his pity he redeemed them; and he bare them, and carried them all the days of old.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 16, "word": {"kjv": "Doubtless thou art our father, though Abraham be ignorant of us, and Israel acknowledge us not: thou, O LORD, art our father, our redeemer; thy name is from everlasting.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 21, "word": {"kjv": "And I will deliver thee out of the hand of the wicked, and I will redeem thee out of the hand of the terrible.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 11, "word": {"kjv": "For the LORD hath redeemed Jacob, and ransomed him from the hand of him that was stronger than he.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 58, "word": {"kjv": "O Lord, thou hast pleaded the causes of my soul; thou hast redeemed my life.\r\n"}}, {"book": "Hosea", "chapter": 7, "verse": 13, "word": {"kjv": "Woe unto them! for they have fled from me: destruction unto them! because they have transgressed against me: though I have redeemed them, yet they have spoken lies against me.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"kjv": "I will ransom them from the power of the grave; I will redeem them from death: O death, I will be thy plagues; O grave, I will be thy destruction: repentance shall be hid from mine eyes.\r\n"}}, {"book": "Micah", "chapter": 4, "verse": 10, "word": {"kjv": "Be in pain, and labour to bring forth, O daughter of Zion, like a woman in travail: for now shalt thou go forth out of the city, and thou shalt dwell in the field, and thou shalt go even to Babylon; there shalt thou be delivered; there the LORD shall redeem thee from the hand of thine enemies.\r\n"}}, {"book": "Micah", "chapter": 6, "verse": 4, "word": {"kjv": "For I brought thee up out of the land of Egypt, and redeemed thee out of the house of servants; and I sent before thee Moses, Aaron, and Miriam.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 8, "word": {"kjv": "I will hiss for them, and gather them; for I have redeemed them: and they shall increase as they have increased.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 68, "word": {"kjv": "Blessed be the Lord God of Israel; for he hath visited and redeemed his people,\r\n"}}, {"book": "Luke", "chapter": 24, "verse": 21, "word": {"kjv": "But we trusted that it had been he which should have redeemed Israel: and beside all this, to day is the third day since these things were done.\r\n"}}, {"book": "Galatians", "chapter": 3, "verse": 13, "word": {"kjv": "Christ hath redeemed us from the curse of the law, being made a curse for us: for it is written, Cursed is every one that hangeth on a tree:\r\n"}}, {"book": "Galatians", "chapter": 4, "verse": 5, "word": {"kjv": "To redeem them that were under the law, that we might receive the adoption of sons.\r\n"}}, {"book": "Colossians", "chapter": 4, "verse": 5, "word": {"kjv": "Walk in wisdom toward them that are without, redeeming the time.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 14, "word": {"kjv": "Who gave himself for us, that he might redeem us from all iniquity, and purify unto himself a peculiar people, zealous of good works.\r\n"}}, {"book": "1 Peter", "chapter": 1, "verse": 18, "word": {"kjv": "Forasmuch as ye know that ye were not redeemed with corruptible things, as silver and gold, from your vain conversation received by tradition from your fathers;\r\n"}}, {"book": "Revelation", "chapter": 5, "verse": 9, "word": {"kjv": "And they sung a new song, saying, Thou art worthy to take the book, and to open the seals thereof: for thou wast slain, and hast redeemed us to God by thy blood out of every kindred, and tongue, and people, and nation;\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 3, "word": {"kjv": "And they sung as it were a new song before the throne, and before the four beasts, and the elders: and no man could learn that song but the hundred and forty and four thousand, which were redeemed from the earth.\r\n"}}, {"book": "Revelation", "chapter": 14, "verse": 4, "word": {"kjv": "These are they which were not defiled with women; for they are virgins. These are they which follow the Lamb whithersoever he goeth. These were redeemed from among men, being the firstfruits unto God and to the Lamb.\r\n"}}]}}}