{"topics": {"save": {"verses": [{"book": "Genesis", "chapter": 12, "verse": 12, "word": {"kjv": "Therefore it shall come to pass, when the Egyptians shall see thee, that they shall say, This is his wife: and they will kill me, but they will save thee alive.\r\n"}}, {"book": "Genesis", "chapter": 39, "verse": 6, "word": {"kjv": "And he left all that he had in Joseph's hand; and he knew not ought he had, save the bread which he did eat. And Joseph was a goodly person, and well favoured.\r\n"}}, {"book": "Genesis", "chapter": 45, "verse": 7, "word": {"kjv": "And God sent me before you to preserve you a posterity in the earth, and to save your lives by a great deliverance.\r\n"}}, {"book": "Genesis", "chapter": 47, "verse": 25, "word": {"kjv": "And they said, Thou hast saved our lives: let us find grace in the sight of my lord, and we will be Pharaoh's servants.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 20, "word": {"kjv": "But as for you, ye thought evil against me; but God meant it unto good, to bring to pass, as it is this day, to save much people alive.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 17, "word": {"kjv": "But the midwives feared God, and did not as the king of Egypt commanded them, but saved the men children alive.\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 18, "word": {"kjv": "And the king of Egypt called for the midwives, and said unto them, Why have ye done this thing, and have saved the men children alive?\r\n"}}, {"book": "Exodus", "chapter": 1, "verse": 22, "word": {"kjv": "And Pharaoh charged all his people, saying, Every son that is born ye shall cast into the river, and every daughter ye shall save alive.\r\n"}}, {"book": "Exodus", "chapter": 12, "verse": 16, "word": {"kjv": "And in the first day there shall be an holy convocation, and in the seventh day there shall be an holy convocation to you; no manner of work shall be done in them, save that which every man must eat, that only may be done of you.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 30, "word": {"kjv": "Thus the LORD saved Israel that day out of the hand of the Egyptians; and Israel saw the Egyptians dead upon the sea shore.\r\n"}}, {"book": "Exodus", "chapter": 22, "verse": 20, "word": {"kjv": "He that sacrificeth unto any god, save unto the LORD only, he shall be utterly destroyed.\r\n"}}, {"book": "Numbers", "chapter": 10, "verse": 9, "word": {"kjv": "And if ye go to war in your land against the enemy that oppresseth you, then ye shall blow an alarm with the trumpets; and ye shall be remembered before the LORD your God, and ye shall be saved from your enemies.\r\n"}}, {"book": "Numbers", "chapter": 14, "verse": 30, "word": {"kjv": "Doubtless ye shall not come into the land, concerning which I sware to make you dwell therein, save Caleb the son of Jephunneh, and Joshua the son of Nun.\r\n"}}, {"book": "Numbers", "chapter": 22, "verse": 33, "word": {"kjv": "And the ass saw me, and turned from me these three times: unless she had turned from me, surely now also I had slain thee, and saved her alive.\r\n"}}, {"book": "Numbers", "chapter": 26, "verse": 65, "word": {"kjv": "For the LORD had said of them, They shall surely die in the wilderness. And there was not left a man of them, save Caleb the son of Jephunneh, and Joshua the son of Nun.\r\n"}}, {"book": "Numbers", "chapter": 31, "verse": 15, "word": {"kjv": "And Moses said unto them, Have ye saved all the women alive?\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 4, "word": {"kjv": "For the LORD your God is he that goeth with you, to fight for you agginst your enemies, to save you.\r\n"}}, {"book": "Deuteronomy", "chapter": 20, "verse": 16, "word": {"kjv": "But of the cities of these people, which the LORD thy God doth give thee for an inheritance, thou shalt save alive nothing that breatheth:\r\n"}}, {"book": "Deuteronomy", "chapter": 22, "verse": 27, "word": {"kjv": "For he found her in the field, and the betrothed damsel cried, and there was none to save her.\r\n"}}, {"book": "Deuteronomy", "chapter": 28, "verse": 29, "word": {"kjv": "And thou shalt grope at noonday, as the blind gropeth in darkness, and thou shalt not prosper in thy ways: and thou shalt be only oppressed and spoiled evermore, and no man shall save thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 33, "verse": 29, "word": {"kjv": "Happy art thou, O Israel: who is like unto thee, O people saved by the LORD, the shield of thy help, and who is the sword of thy excellency! and thine enemies shall be found liars unto thee; and thou shalt tread upon their high places.\r\n"}}, {"book": "Joshua", "chapter": 2, "verse": 13, "word": {"kjv": "And that ye will save alive my father, and my mother, and my brethren, and my sisters, and all that they have, and deliver our lives from death.\r\n"}}, {"book": "Joshua", "chapter": 6, "verse": 25, "word": {"kjv": "And Joshua saved Rahab the harlot alive, and her father's household, and all that she had; and she dwelleth in Israel even unto this day; because she hid the messengers, which Joshua sent to spy out Jericho.\r\n"}}, {"book": "Joshua", "chapter": 10, "verse": 6, "word": {"kjv": "And the men of Gibeon sent unto Joshua to the camp to Gilgal, saying, Slack not thy hand from thy servants; come up to us quickly, and save us, and help us: for all the kings of the Amorites that dwell in the mountains are gathered together against us.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 13, "word": {"kjv": "But as for the cities that stood still in their strength, Israel burned none of them, save Hazor only; that did Joshua burn.\r\n"}}, {"book": "Joshua", "chapter": 11, "verse": 19, "word": {"kjv": "There was not a city that made peace with the children of Israel, save the Hivites the inhabitants of Gibeon: all other they took in battle.\r\n"}}, {"book": "Joshua", "chapter": 14, "verse": 4, "word": {"kjv": "For the children of Joseph were two tribes, Manasseh and Ephraim: therefore they gave no part unto the Levites in the land, save cities to dwell in, with their suburbs for their cattle and for their substance.\r\n"}}, {"book": "Joshua", "chapter": 22, "verse": 22, "word": {"kjv": "The LORD God of gods, the LORD God of gods, he knoweth, and Israel he shall know; if it be in rebellion, or if in transgression against the LORD, (save us not this day,)\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 14, "word": {"kjv": "And the LORD looked upon him, and said, Go in this thy might, and thou shalt save Israel from the hand of the Midianites: have not I sent thee?\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 15, "word": {"kjv": "And he said unto him, Oh my Lord, wherewith shall I save Israel? behold, my family is poor in Manasseh, and I am the least in my father's house.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 31, "word": {"kjv": "And Joash said unto all that stood against him, Will ye plead for Baal? will ye save him? he that will plead for him, let him be put to death whilst it is yet morning: if he be a god, let him plead for himself, because one hath cast down his altar.\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 36, "word": {"kjv": "And Gideon said unto God, If thou wilt save Israel by mine hand, as thou hast said,\r\n"}}, {"book": "Judges", "chapter": 6, "verse": 37, "word": {"kjv": "Behold, I will put a fleece of wool in the floor; and if the dew be on the fleece only, and it be dry upon all the earth beside, then shall I know that thou wilt save Israel by mine hand, as thou hast said.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 2, "word": {"kjv": "And the LORD said unto Gideon, The people that are with thee are too many for me to give the Midianites into their hands, lest Israel vaunt themselves against me, saying, Mine own hand hath saved me.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 7, "word": {"kjv": "And the LORD said unto Gideon, By the three hundred men that lapped will I save you, and deliver the Midianites into thine hand: and let all the other people go every man unto his place.\r\n"}}, {"book": "Judges", "chapter": 7, "verse": 14, "word": {"kjv": "And his fellow answered and said, This is nothing else save the sword of Gideon the son of Joash, a man of Israel: for into his hand hath God delivered Midian, and all the host.\r\n"}}, {"book": "Judges", "chapter": 8, "verse": 19, "word": {"kjv": "And he said, They were my brethren, even the sons of my mother: as the LORD liveth, if ye had saved them alive, I would not slay you.\r\n"}}, {"book": "Judges", "chapter": 21, "verse": 14, "word": {"kjv": "And Benjamin came again at that time; and they gave them wives which they had saved alive of the women of Jabesh-gilead: and yet so they sufficed them not.\r\n"}}, {"book": "1 Samuel", "chapter": 4, "verse": 3, "word": {"kjv": "And when the people were come into the camp, the elders of Israel said, Wherefore hath the LORD smitten us to day before the Philistines? Let us fetch the ark of the covenant of the LORD out of Shiloh unto us, that, when it cometh among us, it may save us out of the hand of our enemies.\r\n"}}, {"book": "1 Samuel", "chapter": 7, "verse": 8, "word": {"kjv": "And the children of Israel said to Samuel, Cease not to cry unto the LORD our God for us, that he will save us out of the hand of the Philistines.\r\n"}}, {"book": "1 Samuel", "chapter": 9, "verse": 16, "word": {"kjv": "To morrow about this time I will send thee a man out of the land of Benjamin, and thou shalt anoint him to be captain over my people Israel, that he may save my people out of the hand of the Philistines: for I have looked upon my people, because their cry is come unto me.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 19, "word": {"kjv": "And ye have this day rejected your God, who himself saved you out of all your adversities and your tribulations; and ye have said unto him, Nay, but set a king over us. Now therefore present yourselves before the LORD by your tribes, and by your thousands.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 24, "word": {"kjv": "And Samuel said to all the people, See ye him whom the LORD hath chosen, that there is none like him among all the people? And all the people shouted, and said, God save the king.\r\n"}}, {"book": "1 Samuel", "chapter": 10, "verse": 27, "word": {"kjv": "But the children of Belial said, How shall this man save us? And they despised him, and brought him no presents. But he held his peace.\r\n"}}, {"book": "1 Samuel", "chapter": 11, "verse": 3, "word": {"kjv": "And the elders of Jabesh said unto him, Give us seven days' respite, that we may send messengers unto all the coasts of Israel: and then, if there be no man to save us, we will come out to thee.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 6, "word": {"kjv": "And Jonathan said to the young man that bare his armour, Come, and let us go over unto the garrison of these uncircumcised: it may be that the LORD will work for us: for there is no restraint to the LORD to save by many or by few.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 23, "word": {"kjv": "So the LORD saved Israel that day: and the battle passed over unto Beth-aven.\r\n"}}, {"book": "1 Samuel", "chapter": 14, "verse": 39, "word": {"kjv": "For, as the LORD liveth, which saveth Israel, though it be in Jonathan my son, he shall surely die. But there was not a man among all the people that answered him.\r\n"}}, {"book": "1 Samuel", "chapter": 17, "verse": 47, "word": {"kjv": "And all this assembly shall know that the LORD saveth not with sword and spear: for the battle is the LORD's, and he will give you into our hands.\r\n"}}, {"book": "1 Samuel", "chapter": 19, "verse": 11, "word": {"kjv": "Saul also sent messengers unto David's house, to watch him, and to slay him in the morning: and Michal David's wife told him, saying, If thou save not thy life to night, to morrow thou shalt be slain.\r\n"}}, {"book": "1 Samuel", "chapter": 21, "verse": 9, "word": {"kjv": "And the priest said, The sword of Goliath the Philistine, whom thou slewest in the valley of Elah, behold, it is here wrapped in a cloth behind the ephod: if thou wilt take that, take it: for there is no other save that here. And David said, There is none like that; give it me.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 2, "word": {"kjv": "Therefore David inquired of the LORD, saying, Shall I go and smite these Philistines? And the LORD said unto David, Go, and smite the Philistines, and save Keilah.\r\n"}}, {"book": "1 Samuel", "chapter": 23, "verse": 5, "word": {"kjv": "So David and his men went to Keilah, and fought with the Philistines, and brought away their cattle, and smote them with a great slaughter. So David saved the inhabitants of Keilah.\r\n"}}, {"book": "1 Samuel", "chapter": 27, "verse": 11, "word": {"kjv": "And David saved neither man nor woman alive, to bring tidings to Gath, saying, Lest they should tell on us, saying, So did David, and so will be his manner all the while he dwelleth in the country of the Philistines.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 17, "word": {"kjv": "And David smote them from the twilight even unto the evening of the next day: and there escaped not a man of them, save four hundred young men, which rode upon camels, and fled.\r\n"}}, {"book": "1 Samuel", "chapter": 30, "verse": 22, "word": {"kjv": "Then answered all the wicked men and men of Belial, of those that went with David, and said, Because they went not with us, we will not give them ought of the spoil that we have recovered, save to every man his wife and his children, that they may lead them away, and depart.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 18, "word": {"kjv": "Now then do it: for the LORD hath spoken of David, saying, By the hand of my servant David I will save my people Israel out of the hand of the Philistines, and out of the hand of all their enemies.\r\n"}}, {"book": "2 Samuel", "chapter": 12, "verse": 3, "word": {"kjv": "But the poor man had nothing, save one little ewe lamb, which he had bought and nourished up: and it grew up together with him, and with his children; it did eat of his own meat, and drank of his own cup, and lay in his bosom, and was unto him as a daughter.\r\n"}}, {"book": "2 Samuel", "chapter": 16, "verse": 16, "word": {"kjv": "And it came to pass, when Hushai the Archite, David's friend, was come unto Absalom, that Hushai said unto Absalom, God save the king, God save the king.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 5, "word": {"kjv": "And Joab came into the house to the king, and said, Thou hast shamed this day the faces of all thy servants, which this day have saved thy life, and the lives of thy sons and of thy daughters, and the lives of thy wives, and the lives of thy concubines;\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 9, "word": {"kjv": "And all the people were at strife throughout all the tribes of Israel, saying, The king saved us out of the hand of our enemies, and he delivered us out of the hand of the Philistines; and now he is fled out of the land for Absalom.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 3, "word": {"kjv": "The God of my rock; in him will I trust: he is my shield, and the horn of my salvation, my high tower, and my refuge, my saviour; thou savest me from violence.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 4, "word": {"kjv": "I will call on the LORD, who is worthy to be praised: so shall I be saved from mine enemies.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 28, "word": {"kjv": "And the afflicted people thou wilt save: but thine eyes are upon the haughty, that thou mayest bring them down.\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 32, "word": {"kjv": "For who is God, save the LORD? and who is a rock, save our God?\r\n"}}, {"book": "2 Samuel", "chapter": 22, "verse": 42, "word": {"kjv": "They looked, but there was none to save; even unto the LORD, but he answered them not.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 12, "word": {"kjv": "Now therefore come, let me, I pray thee, give thee counsel, that thou mayest save thine own life, and the life of thy son Solomon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 25, "word": {"kjv": "For he is gone down this day, and hath slain oxen and fat cattle and sheep in abundance, and hath called all the king's sons, and the captains of the host, and Abiathar the priest; and, behold, they eat and drink before him, and say, God save king Adonijah.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 34, "word": {"kjv": "And let Zadok the priest and Nathan the prophet anoint him there king over Israel: and blow ye with the trumpet, and say, God save king Solomon.\r\n"}}, {"book": "1 Kings", "chapter": 1, "verse": 39, "word": {"kjv": "And Zadok the priest took an horn of oil out of the tabernacle, and anointed Solomon. And they blew the trumpet; and all the people said, God save king Solomon.\r\n"}}, {"book": "1 Kings", "chapter": 3, "verse": 18, "word": {"kjv": "And it came to pass the third day after that I was delivered, that this woman was delivered also: and we were together; there was no stranger with us in the house, save we two in the house.\r\n"}}, {"book": "1 Kings", "chapter": 8, "verse": 9, "word": {"kjv": "There was nothing in the ark save the two tables of stone, which Moses put there at Horeb, when the LORD made a covenant with the children of Israel, when they came out of the land of Egypt.\r\n"}}, {"book": "1 Kings", "chapter": 15, "verse": 5, "word": {"kjv": "Because David did that which was right in the eyes of the LORD, and turned not aside from any thing that he commanded him all the days of his life, save only in the matter of Uriah the Hittite.\r\n"}}, {"book": "1 Kings", "chapter": 18, "verse": 5, "word": {"kjv": "And Ahab said unto Obadiah, Go into the land, unto all fountains of water, and unto all brooks: peradventure we may find grass to save the horses and mules alive, that we lose not all the beasts.\r\n"}}, {"book": "1 Kings", "chapter": 20, "verse": 31, "word": {"kjv": "And his servants said unto him, Behold now, we have heard that the kings of the house of Israel are merciful kings: let us, I pray thee, put sackcloth on our loins, and ropes upon our heads, and go out to the king of Israel: peradventure he will save thy life.\r\n"}}, {"book": "1 Kings", "chapter": 22, "verse": 31, "word": {"kjv": "But the king of Syria commanded his thirty and two captains that had rule over his chariots, saying, Fight neither with small nor great, save only with the king of Israel.\r\n"}}, {"book": "2 Kings", "chapter": 4, "verse": 2, "word": {"kjv": "And Elisha said unto her, What shall I do for thee? tell me, what hast thou in the house? And she said, Thine handmaid hath not any thing in the house, save a pot of oil.\r\n"}}, {"book": "2 Kings", "chapter": 6, "verse": 10, "word": {"kjv": "And the king of Israel sent to the place which the man of God told him and warned him of, and saved himself there, not once nor twice.\r\n"}}, {"book": "2 Kings", "chapter": 7, "verse": 4, "word": {"kjv": "If we say, We will enter into the city, then the famine is in the city, and we shall die there: and if we sit still here, we die also. Now therefore come, and let us fall unto the host of the Syrians: if they save us alive, we shall live; and if they kill us, we shall but die.\r\n"}}, {"book": "2 Kings", "chapter": 11, "verse": 12, "word": {"kjv": "And he brought forth the king's son, and put the crown upon him, and gave him the testimony; and they made him king, and anointed him; and they clapped their hands, and said, God save the king.\r\n"}}, {"book": "2 Kings", "chapter": 14, "verse": 27, "word": {"kjv": "And the LORD said not that he would blot out the name of Israel from under heaven: but he saved them by the hand of Jeroboam the son of Joash.\r\n"}}, {"book": "2 Kings", "chapter": 16, "verse": 7, "word": {"kjv": "So Ahaz sent messengers to Tiglath-pileser king of Assyria, saying, I am thy servant and thy son: come up, and save me out of the hand of the king of Syria, and out of the hand of the king of Israel, which rise up against me.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 19, "word": {"kjv": "Now therefore, O LORD our God, I beseech thee, save thou us out of his hand, that all the kingdoms of the earth may know that thou art the LORD God, even thou only.\r\n"}}, {"book": "2 Kings", "chapter": 19, "verse": 34, "word": {"kjv": "For I will defend this city, to save it, for mine own sake, and for my servant David's sake.\r\n"}}, {"book": "2 Kings", "chapter": 24, "verse": 14, "word": {"kjv": "And he carried away all Jerusalem, and all the princes, and all the mighty men of valour, even ten thousand captives, and all the craftsmen and smiths: none remained, save the poorest sort of the people of the land.\r\n"}}, {"book": "1 Chronicles", "chapter": 11, "verse": 14, "word": {"kjv": "And they set themselves in the midst of that parcel, and delivered it, and slew the Philistines; and the LORD saved them by a great deliverance.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 6, "word": {"kjv": "But who is able to build him an house, seeing the heaven and heaven of heavens cannot contain him? who am I then, that I should build him an house, save only to burn sacrifice before him?\r\n"}}, {"book": "2 Chronicles", "chapter": 5, "verse": 10, "word": {"kjv": "There was nothing in the ark save the two tables which Moses put therein at Horeb, when the LORD made a covenant with the children of Israel, when they came out of Egypt.\r\n"}}, {"book": "2 Chronicles", "chapter": 18, "verse": 30, "word": {"kjv": "Now the king of Syria had commanded the captains of the chariots that were with him, saying, Fight ye not with small or great, save only with the king of Israel.\r\n"}}, {"book": "2 Chronicles", "chapter": 21, "verse": 17, "word": {"kjv": "And they came up into Judah, and brake into it, and carried away all the substance that was found in the king's house, and his sons also, and his wives; so that there was never a son left him, save Jehoahaz, the youngest of his sons.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 6, "word": {"kjv": "But let none come into the house of the LORD, save the priests, and they that minister of the Levites; they shall go in, for they are holy: but all the people shall keep the watch of the LORD.\r\n"}}, {"book": "2 Chronicles", "chapter": 23, "verse": 11, "word": {"kjv": "Then they brought out the king's son, and put upon him the crown, and gave him the testimony, and made him king. And Jehoiada and his sons anointed him, and said, God save the king.\r\n"}}, {"book": "2 Chronicles", "chapter": 32, "verse": 22, "word": {"kjv": "Thus the LORD saved Hezekiah and the inhabitants of Jerusalem from the hand of Sennacherib the king of Assyria, and from the hand of all other, and guided them on every side.\r\n"}}, {"book": "Nehemiah", "chapter": 2, "verse": 12, "word": {"kjv": "And I arose in the night, I and some few men with me; neither told I any man what my God had put in my heart to do at Jerusalem: neither was there any beast with me, save the beast that I rode upon.\r\n"}}, {"book": "Nehemiah", "chapter": 6, "verse": 11, "word": {"kjv": "And I said, Should such a man as I flee? and who is there, that, being as I am, would go into the temple to save his life? I will not go in.\r\n"}}, {"book": "Nehemiah", "chapter": 9, "verse": 27, "word": {"kjv": "Therefore thou deliveredst them into the hand of their enemies, who vexed them: and in the time of their trouble, when they cried unto thee, thou heardest them from heaven; and according to thy manifold mercies thou gavest them saviours, who saved them out of the hand of their enemies.\r\n"}}, {"book": "Job", "chapter": 2, "verse": 6, "word": {"kjv": "And the LORD said unto Satan, Behold, he is in thine hand; but save his life.\r\n"}}, {"book": "Job", "chapter": 5, "verse": 15, "word": {"kjv": "But he saveth the poor from the sword, from their mouth, and from the hand of the mighty.\r\n"}}, {"book": "Job", "chapter": 20, "verse": 20, "word": {"kjv": "Surely he shall not feel quietness in his belly, he shall not save of that which he desired.\r\n"}}, {"book": "Job", "chapter": 22, "verse": 29, "word": {"kjv": "When men are cast down, then thou shalt say, There is lifting up; and he shall save the humble person.\r\n"}}, {"book": "Job", "chapter": 26, "verse": 2, "word": {"kjv": "How hast thou helped him that is without power? how savest thou the arm that hath no strength?\r\n"}}, {"book": "Job", "chapter": 40, "verse": 14, "word": {"kjv": "Then will I also confess unto thee that thine own right hand can save thee.\r\n"}}, {"book": "Psalms", "chapter": 3, "verse": 7, "word": {"kjv": "Arise, O LORD; save me, O my God: for thou hast smitten all mine enemies upon the cheek bone; thou hast broken the teeth of the ungodly.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 4, "word": {"kjv": "Return, O LORD, deliver my soul: oh save me for thy mercies' sake.\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 1, "word": {"kjv": "O Lord my God, in thee do I put my trust: save me from all them that persecute me, and deliver me:\r\n"}}, {"book": "Psalms", "chapter": 7, "verse": 10, "word": {"kjv": "My defence is of God, which saveth the upright in heart.\r\n"}}, {"book": "Psalms", "chapter": 17, "verse": 7, "word": {"kjv": "Shew thy marvellous lovingkindness, O thou that savest by thy right hand them which put their trust in thee from those that rise up against them.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 3, "word": {"kjv": "I will call upon the LORD, who is worthy to be praised: so shall I be saved from mine enemies.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 27, "word": {"kjv": "For thou wilt save the afflicted people; but wilt bring down high looks.\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 31, "word": {"kjv": "For who is God save the LORD? or who is a rock save our God?\r\n"}}, {"book": "Psalms", "chapter": 18, "verse": 41, "word": {"kjv": "They cried, but there was none to save them: even unto the LORD, but he answered them not.\r\n"}}, {"book": "Psalms", "chapter": 20, "verse": 6, "word": {"kjv": "Now know I that the LORD saveth his anointed; he will hear him from his holy heaven with the saving strength of his right hand.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 2, "word": {"kjv": "Bow down thine ear to me; deliver me speedily: be thou my strong rock, for an house of defence to save me.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 16, "word": {"kjv": "Make thy face to shine upon thy servant: save me for thy mercies' sake.\r\n"}}, {"book": "Psalms", "chapter": 33, "verse": 16, "word": {"kjv": "There is no king saved by the multitude of an host: a mighty man is not delivered by much strength.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 6, "word": {"kjv": "This poor man cried, and the LORD heard him, and saved him out of all his troubles.\r\n"}}, {"book": "Psalms", "chapter": 34, "verse": 18, "word": {"kjv": "The LORD is nigh unto them that are of a broken heart; and saveth such as be of a contrite spirit.\r\n"}}, {"book": "Psalms", "chapter": 37, "verse": 40, "word": {"kjv": "And the LORD shall help them and deliver them: he shall deliver them from the wicked, and save them, because they trust in him.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 3, "word": {"kjv": "For they got not the land in possession by their own sword, neither did their own arm save them: but thy right hand, and thine arm, and the light of thy countenance, because thou hadst a favour unto them.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 6, "word": {"kjv": "For I will not trust in my bow, neither shall my sword save me.\r\n"}}, {"book": "Psalms", "chapter": 44, "verse": 7, "word": {"kjv": "But thou hast saved us from our enemies, and hast put them to shame that hated us.\r\n"}}, {"book": "Psalms", "chapter": 55, "verse": 16, "word": {"kjv": "As for me, I will call upon God; and the LORD shall save me.\r\n"}}, {"book": "Psalms", "chapter": 57, "verse": 3, "word": {"kjv": "He shall send from heaven, and save from the reproach of him that would swallow me up. Selah. God shall send forth his mercy and his truth.\r\n"}}, {"book": "Psalms", "chapter": 59, "verse": 2, "word": {"kjv": "Deliver me from the workers of iniquity, and save me from bloody men.\r\n"}}, {"book": "Psalms", "chapter": 60, "verse": 5, "word": {"kjv": "That thy beloved may be delivered; save with thy right hand, and hear me.\r\n"}}, {"book": "Psalms", "chapter": 69, "verse": 35, "word": {"kjv": "For God will save Zion, and will build the cities of Judah: that they may dwell there, and have it in possession.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 2, "word": {"kjv": "Deliver me in thy righteousness, and cause me to escape: incline thine ear unto me, and save me.\r\n"}}, {"book": "Psalms", "chapter": 71, "verse": 3, "word": {"kjv": "Be thou my strong habitation, whereunto I may continually resort: thou hast given commandment to save me; for thou art my rock and my fortress.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 4, "word": {"kjv": "He shall judge the poor of the people, he shall save the children of the needy, and shall break in pieces the oppressor.\r\n"}}, {"book": "Psalms", "chapter": 72, "verse": 13, "word": {"kjv": "He shall spare the poor and needy, and shall save the souls of the needy.\r\n"}}, {"book": "Psalms", "chapter": 76, "verse": 9, "word": {"kjv": "When God arose to judgment, to save all the meek of the earth. Selah.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 2, "word": {"kjv": "Before Ephraim and Benjamin and Manasseh stir up thy strength, and come and save us.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 3, "word": {"kjv": "Turn us again, O God, and cause thy face to shine; and we shall be saved.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 7, "word": {"kjv": "Turn us again, O God of hosts, and cause thy face to shine; and we shall be saved.\r\n"}}, {"book": "Psalms", "chapter": 80, "verse": 19, "word": {"kjv": "Turn us again, O LORD God of hosts, cause thy face to shine; and we shall be saved.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 2, "word": {"kjv": "Preserve my soul; for I am holy: O thou my God, save thy servant that trusteth in thee.\r\n"}}, {"book": "Psalms", "chapter": 86, "verse": 16, "word": {"kjv": "O turn unto me, and have mercy upon me; give thy strength unto thy servant, and save the son of thine handmaid.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 8, "word": {"kjv": "Nevertheless he saved them for his name's sake, that he might make his mighty power to be known.\r\n"}}, {"book": "Psalms", "chapter": 106, "verse": 10, "word": {"kjv": "And he saved them from the hand of him that hated them, and redeemed them from the hand of the enemy.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 13, "word": {"kjv": "Then they cried unto the LORD in their trouble, and he saved them out of their distresses.\r\n"}}, {"book": "Psalms", "chapter": 107, "verse": 19, "word": {"kjv": "Then they cry unto the LORD in their trouble, and he saveth them out of their distresses.\r\n"}}, {"book": "Psalms", "chapter": 108, "verse": 6, "word": {"kjv": "That thy beloved may be delivered: save with thy right hand, and answer me.\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 26, "word": {"kjv": "Help me, O LORD my God: O save me according to thy mercy:\r\n"}}, {"book": "Psalms", "chapter": 109, "verse": 31, "word": {"kjv": "For he shall stand at the right hand of the poor, to save him from those that condemn his soul.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 94, "word": {"kjv": "I am thine, save me; for I have sought thy precepts.\r\n"}}, {"book": "Psalms", "chapter": 119, "verse": 146, "word": {"kjv": "I cried unto thee; save me, and I shall keep thy testimonies.\r\n"}}, {"book": "Psalms", "chapter": 138, "verse": 7, "word": {"kjv": "Though I walk in the midst of trouble, thou wilt revive me: thou shalt stretch forth thine hand against the wrath of mine enemies, and thy right hand shall save me.\r\n"}}, {"book": "Psalms", "chapter": 145, "verse": 19, "word": {"kjv": "He will fulfil the desire of them that fear him: he also will hear their cry, and will save them.\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 22, "word": {"kjv": "Say not thou, I will recompense evil; but wait on the LORD, and he shall save thee.\r\n"}}, {"book": "Proverbs", "chapter": 28, "verse": 18, "word": {"kjv": "Whoso walketh uprightly shall be saved: but he that is perverse in his ways shall fall at once.\r\n"}}, {"book": "Isaiah", "chapter": 25, "verse": 9, "word": {"kjv": "And it shall be said in that day, Lo, this is our God; we have waited for him, and he will save us: this is the LORD; we have waited for him, we will be glad and rejoice in his salvation.\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 15, "word": {"kjv": "For thus saith the Lord GOD, the Holy One of Israel; In returning and rest shall ye be saved; in quietness and in confidence shall be your strength: and ye would not.\r\n"}}, {"book": "Isaiah", "chapter": 33, "verse": 22, "word": {"kjv": "For the LORD is our judge, the LORD is our lawgiver, the LORD is our king; he will save us.\r\n"}}, {"book": "Isaiah", "chapter": 35, "verse": 4, "word": {"kjv": "Say to them that are of a fearful heart, Be strong, fear not: behold, your God will come with vengeance, even God with a recompence; he will come and save you.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 20, "word": {"kjv": "Now therefore, O LORD our God, save us from his hand, that all the kingdoms of the earth may know that thou art the LORD, even thou only.\r\n"}}, {"book": "Isaiah", "chapter": 37, "verse": 35, "word": {"kjv": "For I will defend this city to save it for mine own sake, and for my servant David's sake.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 20, "word": {"kjv": "The LORD was ready to save me: therefore we will sing my songs to the stringed instruments all the days of our life in the house of the LORD.\r\n"}}, {"book": "Isaiah", "chapter": 43, "verse": 12, "word": {"kjv": "I have declared, and have saved, and I have shewed, when there was no strange god among you: therefore ye are my witnesses, saith the LORD, that I am God.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 17, "word": {"kjv": "But Israel shall be saved in the LORD with an everlasting salvation: ye shall not be ashamed nor confounded world without end.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"kjv": "Assemble yourselves and come; draw near together, ye that are escaped of the nations: they have no knowledge that set up the wood of their graven image, and pray unto a god that cannot save.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 22, "word": {"kjv": "Look unto me, and be ye saved, all the ends of the earth: for I am God, and there is none else.\r\n"}}, {"book": "Isaiah", "chapter": 46, "verse": 7, "word": {"kjv": "They bear him upon the shoulder, they carry him, and set him in his place, and he standeth; from his place shall he not remove: yea, one shall cry unto him, yet can he not answer, nor save him out of his trouble.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 13, "word": {"kjv": "Thou art wearied in the multitude of thy counsels. Let now the astrologers, the stargazers, the monthly prognosticators, stand up, and save thee from these things that shall come upon thee.\r\n"}}, {"book": "Isaiah", "chapter": 47, "verse": 15, "word": {"kjv": "Thus shall they be unto thee with whom thou hast laboured, even thy merchants, from thy youth: they shall wander every one to his quarter; none shall save thee.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 25, "word": {"kjv": "But thus saith the LORD, Even the captives of the mighty shall be taken away, and the prey of the terrible shall be delivered: for I will contend with him that contendeth with thee, and I will save thy children.\r\n"}}, {"book": "Isaiah", "chapter": 59, "verse": 1, "word": {"kjv": "Behold, the LORD's hand is not shortened, that it cannot save; neither his ear heavy, that it cannot hear:\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 1, "word": {"kjv": "Who is this that cometh from Edom, with dyed garments from Bozrah? this that is glorious in his apparel, travelling in the greatness of his strength? I that speak in righteousness, mighty to save.\r\n"}}, {"book": "Isaiah", "chapter": 63, "verse": 9, "word": {"kjv": "In all their affliction he was afflicted, and the angel of his presence saved them: in his love and in his pity he redeemed them; and he bare them, and carried them all the days of old.\r\n"}}, {"book": "Isaiah", "chapter": 64, "verse": 5, "word": {"kjv": "Thou meetest him that rejoiceth and worketh righteousness, those that remember thee in thy ways: behold, thou art wroth; for we have sinned: in those is continuance, and we shall be saved.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 27, "word": {"kjv": "Saying to a stock, Thou art my father; and to a stone, Thou hast brought me forth: for they have turned their back unto me, and not their face: but in the time of their trouble they will say, Arise, and save us.\r\n"}}, {"book": "Jeremiah", "chapter": 2, "verse": 28, "word": {"kjv": "But where are thy gods that thou hast made thee? let them arise, if they can save thee in the time of thy trouble: for according to the number of thy cities are thy gods, O Judah.\r\n"}}, {"book": "Jeremiah", "chapter": 4, "verse": 14, "word": {"kjv": "O Jerusalem, wash thine heart from wickedness, that thou mayest be saved. How long shall thy vain thoughts lodge within thee?\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 20, "word": {"kjv": "The harvest is past, the summer is ended, and we are not saved.\r\n"}}, {"book": "Jeremiah", "chapter": 11, "verse": 12, "word": {"kjv": "Then shall the cities of Judah and inhabitants of Jerusalem go, and cry unto the gods unto whom they offer incense: but they shall not save them at all in the time of their trouble.\r\n"}}, {"book": "Jeremiah", "chapter": 14, "verse": 9, "word": {"kjv": "Why shouldest thou be as a man astonied, as a mighty man that cannot save? yet thou, O LORD, art in the midst of us, and we are called by thy name; leave us not.\r\n"}}, {"book": "Jeremiah", "chapter": 15, "verse": 20, "word": {"kjv": "And I will make thee unto this people a fenced brasen wall: and they shall fight against thee, but they shall not prevail against thee: for I am with thee to save thee and to deliver thee, saith the LORD.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 14, "word": {"kjv": "Heal me, O LORD, and I shall be healed; save me, and I shall be saved: for thou art my praise.\r\n"}}, {"book": "Jeremiah", "chapter": 23, "verse": 6, "word": {"kjv": "In his days Judah shall be saved, and Israel shall dwell safely: and this is his name whereby he shall be called, THE LORD OUR RIGHTEOUSNESS.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 7, "word": {"kjv": "Alas! for that day is great, so that none is like it: it is even the time of Jacob's trouble; but he shall be saved out of it.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 10, "word": {"kjv": "Therefore fear thou not, O my servant Jacob, saith the LORD; neither be dismayed, O Israel: for, lo, I will save thee from afar, and thy seed from the land of their captivity; and Jacob shall return, and shall be in rest, and be quiet, and none shall make him afraid.\r\n"}}, {"book": "Jeremiah", "chapter": 30, "verse": 11, "word": {"kjv": "For I am with thee, saith the LORD, to save thee: though I make a full end of all nations whither I have scattered thee, yet will I not make a full end of thee: but I will correct thee in measure, and will not leave thee altogether unpunished.\r\n"}}, {"book": "Jeremiah", "chapter": 31, "verse": 7, "word": {"kjv": "For thus saith the LORD; Sing with gladness for Jacob, and shout among the chief of the nations: publish ye, praise ye, and say, O LORD, save thy people, the remnant of Israel.\r\n"}}, {"book": "Jeremiah", "chapter": 33, "verse": 16, "word": {"kjv": "In those days shall Judah be saved, and Jerusalem shall dwell safely: and this is the name wherewith she shall be called, The LORD our righteousness.\r\n"}}, {"book": "Jeremiah", "chapter": 42, "verse": 11, "word": {"kjv": "Be not afraid of the king of Babylon, of whom ye are afraid; be not afraid of him, saith the LORD: for I am with you to save you, and to deliver you from his hand.\r\n"}}, {"book": "Jeremiah", "chapter": 46, "verse": 27, "word": {"kjv": "But fear not thou, O my servant Jacob, and be not dismayed, O Israel: for, behold, I will save thee from afar off, and thy seed from the land of their captivity; and Jacob shall return, and be in rest and at ease, and none shall make him afraid.\r\n"}}, {"book": "Jeremiah", "chapter": 48, "verse": 6, "word": {"kjv": "Flee, save your lives, and be like the heath in the wilderness.\r\n"}}, {"book": "Lamentations", "chapter": 4, "verse": 17, "word": {"kjv": "As for us, our eyes as yet failed for our vain help: in our watching we have watched for a nation that could not save us.\r\n"}}, {"book": "Ezekiel", "chapter": 3, "verse": 18, "word": {"kjv": "When I say unto the wicked, Thou shalt surely die; and thou givest him not warning, nor speakest to warn the wicked from his wicked way, to save his life; the same wicked man shall die in his iniquity; but his blood will I require at thine hand.\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 18, "word": {"kjv": "And say, Thus saith the Lord GOD; Woe to the women that sew pillows to all armholes, and make kerchiefs upon the head of every stature to hunt souls! Will ye hunt the souls of my people, and will ye save the souls alive that come unto you?\r\n"}}, {"book": "Ezekiel", "chapter": 13, "verse": 19, "word": {"kjv": "And will ye pollute me among my people for handfuls of barley and for pieces of bread, to slay the souls that should not die, and to save the souls alive that should not live, by your lying to my people that hear your lies?\r\n"}}, {"book": "Ezekiel", "chapter": 18, "verse": 27, "word": {"kjv": "Again, when the wicked man turneth away from his wickedness that he hath committed, and doeth that which is lawful and right, he shall save his soul alive.\r\n"}}, {"book": "Ezekiel", "chapter": 34, "verse": 22, "word": {"kjv": "Therefore will I save my flock, and they shall no more be a prey; and I will judge between cattle and cattle.\r\n"}}, {"book": "Ezekiel", "chapter": 36, "verse": 29, "word": {"kjv": "I will also save you from all your uncleannesses: and I will call for the corn, and will increase it, and lay no famine upon you.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 23, "word": {"kjv": "Neither shall they defile themselves any more with their idols, nor with their detestable things, nor with any of their transgressions: but I will save them out of all their dwellingplaces, wherein they have sinned, and will cleanse them: so shall they be my people, and I will be their God.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 7, "word": {"kjv": "All the presidents of the kingdom, the governors, and the princes, the counsellers, and the captains, have consulted together to establish a royal statute, and to make a firm decree, that whosoever shall ask a petition of any God or man for thirty days, save of thee, O king, he shall be cast into the den of lions.\r\n"}}, {"book": "Daniel", "chapter": 6, "verse": 12, "word": {"kjv": "Then they came near, and spake before the king concerning the king's decree; Hast thou not signed a decree, that every man that shall ask a petition of any God or man within thirty days, save of thee, O king, shall be cast into the den of lions? The king answered and said, The thing is true, according to the law of the Medes and Persians, which altereth not.\r\n"}}, {"book": "Hosea", "chapter": 1, "verse": 7, "word": {"kjv": "But I will have mercy upon the house of Judah, and will save them by the LORD their God, and will not save them by bow, nor by sword, nor by battle, by horses, nor by horsemen.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 10, "word": {"kjv": "I will be thy king: where is any other that may save thee in all thy cities? and thy judges of whom thou saidst, Give me a king and princes?\r\n"}}, {"book": "Hosea", "chapter": 14, "verse": 3, "word": {"kjv": "Asshur shall not save us; we will not ride upon horses: neither will we say any more to the work of our hands, Ye are our gods: for in thee the fatherless findeth mercy.\r\n"}}, {"book": "Habakkuk", "chapter": 1, "verse": 2, "word": {"kjv": "O LORD, how long shall I cry, and thou wilt not hear! even cry out unto thee of violence, and thou wilt not save!\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 17, "word": {"kjv": "The LORD thy God in the midst of thee is mighty; he will save, he will rejoice over thee with joy; he will rest in his love, he will joy over thee with singing.\r\n"}}, {"book": "Zephaniah", "chapter": 3, "verse": 19, "word": {"kjv": "Behold, at that time I will undo all that afflict thee: and I will save her that halteth, and gather her that was driven out; and I will get them praise and fame in every land where they have been put to shame.\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 7, "word": {"kjv": "Thus saith the LORD of hosts; Behold, I will save my people from the east country, and from the west country;\r\n"}}, {"book": "Zechariah", "chapter": 8, "verse": 13, "word": {"kjv": "And it shall come to pass, that as ye were a curse among the heathen, O house of Judah, and house of Israel; so will I save you, and ye shall be a blessing: fear not, but let your hands be strong.\r\n"}}, {"book": "Zechariah", "chapter": 9, "verse": 16, "word": {"kjv": "And the LORD their God shall save them in that day as the flock of his people: for they shall be as the stones of a crown, lifted up as an ensign upon his land.\r\n"}}, {"book": "Zechariah", "chapter": 10, "verse": 6, "word": {"kjv": "And I will strengthen the house of Judah, and I will save the house of Joseph, and I will bring them again to place them; for I have mercy upon them: and they shall be as though I had not cast them off: for I am the LORD their God, and will hear them.\r\n"}}, {"book": "Zechariah", "chapter": 12, "verse": 7, "word": {"kjv": "The LORD also shall save the tents of Judah first, that the glory of the house of David and the glory of the inhabitants of Jerusalem do not magnify themselves against Judah.\r\n"}}, {"book": "Matthew", "chapter": 1, "verse": 21, "word": {"kjv": "And she shall bring forth a son, and thou shalt call his name JESUS: for he shall save his people from their sins.\r\n"}}, {"book": "Matthew", "chapter": 8, "verse": 25, "word": {"kjv": "And his disciples came to him, and awoke him, saying, Lord, save us: we perish.\r\n"}}, {"book": "Matthew", "chapter": 10, "verse": 22, "word": {"kjv": "And ye shall be hated of all men for my name's sake: but he that endureth to the end shall be saved.\r\n"}}, {"book": "Matthew", "chapter": 11, "verse": 27, "word": {"kjv": "All things are delivered unto me of my Father: and no man knoweth the Son, but the Father; neither knoweth any man the Father, save the Son, and he to whomsoever the Son will reveal him.\r\n"}}, {"book": "Matthew", "chapter": 13, "verse": 57, "word": {"kjv": "And they were offended in him. But Jesus said unto them, A prophet is not without honour, save in his own country, and in his own house.\r\n"}}, {"book": "Matthew", "chapter": 14, "verse": 30, "word": {"kjv": "But when he saw the wind boisterous, he was afraid; and beginning to sink, he cried, saying, Lord, save me.\r\n"}}, {"book": "Matthew", "chapter": 16, "verse": 25, "word": {"kjv": "For whosoever will save his life shall lose it: and whosoever will lose his life for my sake shall find it.\r\n"}}, {"book": "Matthew", "chapter": 17, "verse": 8, "word": {"kjv": "And when they had lifted up their eyes, they saw no man, save Jesus only.\r\n"}}, {"book": "Matthew", "chapter": 18, "verse": 11, "word": {"kjv": "For the Son of man is come to save that which was lost.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 11, "word": {"kjv": "But he said unto them, All men cannot receive this saying, save they to whom it is given.\r\n"}}, {"book": "Matthew", "chapter": 19, "verse": 25, "word": {"kjv": "When his disciples heard it, they were exceedingly amazed, saying, Who then can be saved?\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 13, "word": {"kjv": "But he that shall endure unto the end, the same shall be saved.\r\n"}}, {"book": "Matthew", "chapter": 24, "verse": 22, "word": {"kjv": "And except those days should be shortened, there should no flesh be saved: but for the elect's sake those days shall be shortened.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 40, "word": {"kjv": "And saying, Thou that destroyest the temple, and buildest it in three days, save thyself. If thou be the Son of God, come down from the cross.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 42, "word": {"kjv": "He saved others; himself he cannot save. If he be the King of Israel, let him now come down from the cross, and we will believe him.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 49, "word": {"kjv": "The rest said, Let be, let us see whether Elias will come to save him.\r\n"}}, {"book": "Mark", "chapter": 3, "verse": 4, "word": {"kjv": "And he saith unto them, Is it lawful to do good on the sabbath days, or to do evil? to save life, or to kill? But they held their peace.\r\n"}}, {"book": "Mark", "chapter": 5, "verse": 37, "word": {"kjv": "And he suffered no man to follow him, save Peter, and James, and John the brother of James.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 5, "word": {"kjv": "And he could there do no mighty work, save that he laid his hands upon a few sick folk, and healed them.\r\n"}}, {"book": "Mark", "chapter": 6, "verse": 8, "word": {"kjv": "And commanded them that they should take nothing for their journey, save a staff only; no scrip, no bread, no money in their purse:\r\n"}}, {"book": "Mark", "chapter": 8, "verse": 35, "word": {"kjv": "For whosoever will save his life shall lose it; but whosoever shall lose his life for my sake and the gospel's, the same shall save it.\r\n"}}, {"book": "Mark", "chapter": 9, "verse": 8, "word": {"kjv": "And suddenly, when they had looked round about, they saw no man any more, save Jesus only with themselves.\r\n"}}, {"book": "Mark", "chapter": 10, "verse": 26, "word": {"kjv": "And they were astonished out of measure, saying among themselves, Who then can be saved?\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 13, "word": {"kjv": "And ye shall be hated of all men for my name's sake: but he that shall endure unto the end, the same shall be saved.\r\n"}}, {"book": "Mark", "chapter": 13, "verse": 20, "word": {"kjv": "And except that the Lord had shortened those days, no flesh should be saved: but for the elect's sake, whom he hath chosen, he hath shortened the days.\r\n"}}, {"book": "Mark", "chapter": 15, "verse": 31, "word": {"kjv": "Likewise also the chief priests mocking said among themselves with the scribes, He saved others; himself he cannot save.\r\n"}}, {"book": "Mark", "chapter": 16, "verse": 16, "word": {"kjv": "He that believeth and is baptized shall be saved; but he that believeth not shall be damned.\r\n"}}, {"book": "Luke", "chapter": 1, "verse": 71, "word": {"kjv": "That we should be saved from our enemies, and from the hand of all that hate us;\r\n"}}, {"book": "Luke", "chapter": 4, "verse": 26, "word": {"kjv": "But unto none of them was Elias sent, save unto Sarepta, a city of Sidon, unto a woman that was a widow.\r\n"}}, {"book": "Luke", "chapter": 6, "verse": 9, "word": {"kjv": "Then said Jesus unto them, I will ask you one thing; Is it lawful on the sabbath days to do good, or to do evil? to save life, or to destroy it?\r\n"}}, {"book": "Luke", "chapter": 7, "verse": 50, "word": {"kjv": "And he said to the woman, Thy faith hath saved thee; go in peace.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 12, "word": {"kjv": "Those by the way side are they that hear; then cometh the devil, and taketh away the word out of their hearts, lest they should believe and be saved.\r\n"}}, {"book": "Luke", "chapter": 8, "verse": 51, "word": {"kjv": "And when he came into the house, he suffered no man to go in, save Peter, and James, and John, and the father and the mother of the maiden.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 24, "word": {"kjv": "For whosoever will save his life shall lose it: but whosoever will lose his life for my sake, the same shall save it.\r\n"}}, {"book": "Luke", "chapter": 9, "verse": 56, "word": {"kjv": "For the Son of man is not come to destroy men's lives, but to save them. And they went to another village.\r\n"}}, {"book": "Luke", "chapter": 13, "verse": 23, "word": {"kjv": "Then said one unto him, Lord, are there few that be saved? And he said unto them,\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 18, "word": {"kjv": "There are not found that returned to give glory to God, save this stranger.\r\n"}}, {"book": "Luke", "chapter": 17, "verse": 33, "word": {"kjv": "Whosoever shall seek to save his life shall lose it; and whosoever shall lose his life shall preserve it.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 19, "word": {"kjv": "And Jesus said unto him, Why callest thou me good? none is good, save one, that is, God.\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 26, "word": {"kjv": "And they that heard it said, Who then can be saved?\r\n"}}, {"book": "Luke", "chapter": 18, "verse": 42, "word": {"kjv": "And Jesus said unto him, Receive thy sight: thy faith hath saved thee.\r\n"}}, {"book": "Luke", "chapter": 19, "verse": 10, "word": {"kjv": "For the Son of man is come to seek and to save that which was lost.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 35, "word": {"kjv": "And the people stood beholding. And the rulers also with them derided him, saying, He saved others; let him save himself, if he be Christ, the chosen of God.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 37, "word": {"kjv": "And saying, If thou be the king of the Jews, save thyself.\r\n"}}, {"book": "Luke", "chapter": 23, "verse": 39, "word": {"kjv": "And one of the malefactors which were hanged railed on him, saying, If thou be Christ, save thyself and us.\r\n"}}, {"book": "John", "chapter": 3, "verse": 17, "word": {"kjv": "For God sent not his Son into the world to condemn the world; but that the world through him might be saved.\r\n"}}, {"book": "John", "chapter": 5, "verse": 34, "word": {"kjv": "But I receive not testimony from man: but these things I say, that ye might be saved.\r\n"}}, {"book": "John", "chapter": 6, "verse": 22, "word": {"kjv": "The day following, when the people which stood on the other side of the sea saw that there was none other boat there, save that one whereinto his disciples were entered, and that Jesus went not with his disciples into the boat, but that his disciples were gone away alone;\r\n"}}, {"book": "John", "chapter": 6, "verse": 46, "word": {"kjv": "Not that any man hath seen the Father, save he which is of God, he hath seen the Father.\r\n"}}, {"book": "John", "chapter": 10, "verse": 9, "word": {"kjv": "I am the door: by me if any man enter in, he shall be saved, and shall go in and out, and find pasture.\r\n"}}, {"book": "John", "chapter": 12, "verse": 27, "word": {"kjv": "Now is my soul troubled; and what shall I say? Father, save me from this hour: but for this cause came I unto this hour.\r\n"}}, {"book": "John", "chapter": 12, "verse": 47, "word": {"kjv": "And if any man hear my words, and believe not, I judge him not: for I came not to judge the world, but to save the world.\r\n"}}, {"book": "John", "chapter": 13, "verse": 10, "word": {"kjv": "Jesus saith to him, He that is washed needeth not save to wash his feet, but is clean every whit: and ye are clean, but not all.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 21, "word": {"kjv": "And it shall come to pass, that whosoever shall call on the name of the Lord shall be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 2, "verse": 47, "word": {"kjv": "Praising God, and having favour with all the people. And the Lord added to the church daily such as should be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 4, "verse": 12, "word": {"kjv": "Neither is there salvation in any other: for there is none other name under heaven given among men, whereby we must be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 11, "verse": 14, "word": {"kjv": "Who shall tell thee words, whereby thou and all thy house shall be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 1, "word": {"kjv": "And certain men which came down from Judaea taught the brethren, and said, Except ye be circumcised after the manner of Moses, ye cannot be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 15, "verse": 11, "word": {"kjv": "But we believe that through the grace of the Lord Jesus Christ we shall be saved, even as they.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 30, "word": {"kjv": "And brought them out, and said, Sirs, what must I do to be saved?\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 16, "verse": 31, "word": {"kjv": "And they said, Believe on the Lord Jesus Christ, and thou shalt be saved, and thy house.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 21, "verse": 25, "word": {"kjv": "As touching the Gentiles which believe, we have written and concluded that they observe no such thing, save only that they keep themselves from things offered to idols, and from blood, and from strangled, and from fornication.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 20, "word": {"kjv": "And when neither sun nor stars in many days appeared, and no small tempest lay on us, all hope that we should be saved was then taken away.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 31, "word": {"kjv": "Paul said to the centurion and to the soldiers, Except these abide in the ship, ye cannot be saved.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 27, "verse": 43, "word": {"kjv": "But the centurion, willing to save Paul, kept them from their purpose; and commanded that they which could swim should cast themselves first into the sea, and get to land:\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 9, "word": {"kjv": "Much more then, being now justified by his blood, we shall be saved from wrath through him.\r\n"}}, {"book": "Romans", "chapter": 5, "verse": 10, "word": {"kjv": "For if, when we were enemies, we were reconciled to God by the death of his Son, much more, being reconciled, we shall be saved by his life.\r\n"}}, {"book": "Romans", "chapter": 8, "verse": 24, "word": {"kjv": "For we are saved by hope: but hope that is seen is not hope: for what a man seeth, why doth he yet hope for?\r\n"}}, {"book": "Romans", "chapter": 9, "verse": 27, "word": {"kjv": "Esaias also crieth concerning Israel, Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved:\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 1, "word": {"kjv": "Brethren, my heart's desire and prayer to God for Israel is, that they might be saved.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 9, "word": {"kjv": "That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.\r\n"}}, {"book": "Romans", "chapter": 10, "verse": 13, "word": {"kjv": "For whosoever shall call upon the name of the Lord shall be saved.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 14, "word": {"kjv": "If by any means I may provoke to emulation them which are my flesh, and might save some of them.\r\n"}}, {"book": "Romans", "chapter": 11, "verse": 26, "word": {"kjv": "And so all Israel shall be saved: as it is written, There shall come out of Sion the Deliverer, and shall turn away ungodliness from Jacob:\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 18, "word": {"kjv": "For the preaching of the cross is to them that perish foolishness; but unto us which are saved it is the power of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 1, "verse": 21, "word": {"kjv": "For after that in the wisdom of God the world by wisdom knew not God, it pleased God by the foolishness of preaching to save them that believe.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 2, "word": {"kjv": "For I determined not to know any thing among you, save Jesus Christ, and him crucified.\r\n"}}, {"book": "1 Corinthians", "chapter": 2, "verse": 11, "word": {"kjv": "For what man knoweth the things of a man, save the spirit of man which is in him? even so the things of God knoweth no man, but the Spirit of God.\r\n"}}, {"book": "1 Corinthians", "chapter": 3, "verse": 15, "word": {"kjv": "If any man's work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as by fire.\r\n"}}, {"book": "1 Corinthians", "chapter": 5, "verse": 5, "word": {"kjv": "To deliver such an one unto Satan for the destruction of the flesh, that the spirit may be saved in the day of the Lord Jesus.\r\n"}}, {"book": "1 Corinthians", "chapter": 7, "verse": 16, "word": {"kjv": "For what knowest thou, O wife, whether thou shalt save thy husband? or how knowest thou, O man, whether thou shalt save thy wife?\r\n"}}, {"book": "1 Corinthians", "chapter": 9, "verse": 22, "word": {"kjv": "To the weak became I as weak, that I might gain the weak: I am made all things to all men, that I might by all means save some.\r\n"}}, {"book": "1 Corinthians", "chapter": 10, "verse": 33, "word": {"kjv": "Even as I please all men in all things, not seeking mine own profit, but the profit of many, that they may be saved.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 2, "word": {"kjv": "By which also ye are saved, if ye keep in memory what I preached unto you, unless ye have believed in vain.\r\n"}}, {"book": "2 Corinthians", "chapter": 2, "verse": 15, "word": {"kjv": "For we are unto God a sweet savour of Christ, in them that are saved, and in them that perish:\r\n"}}, {"book": "2 Corinthians", "chapter": 11, "verse": 24, "word": {"kjv": "Of the Jews five times received I forty stripes save one.\r\n"}}, {"book": "Galatians", "chapter": 1, "verse": 19, "word": {"kjv": "But other of the apostles saw I none, save James the Lord's brother.\r\n"}}, {"book": "Galatians", "chapter": 6, "verse": 14, "word": {"kjv": "But God forbid that I should glory, save in the cross of our Lord Jesus Christ, by whom the world is crucified unto me, and I unto the world.\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 5, "word": {"kjv": "Even when we were dead in sins, hath quickened us together with Christ, (by grace ye are saved;)\r\n"}}, {"book": "Ephesians", "chapter": 2, "verse": 8, "word": {"kjv": "For by grace are ye saved through faith; and that not of yourselves: it is the gift of God:\r\n"}}, {"book": "1 Thessalonians", "chapter": 2, "verse": 16, "word": {"kjv": "Forbidding us to speak to the Gentiles that they might be saved, to fill up their sins alway: for the wrath is come upon them to the uttermost.\r\n"}}, {"book": "2 Thessalonians", "chapter": 2, "verse": 10, "word": {"kjv": "And with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved.\r\n"}}, {"book": "1 Timothy", "chapter": 1, "verse": 15, "word": {"kjv": "This is a faithful saying, and worthy of all acceptation, that Christ Jesus came into the world to save sinners; of whom I am chief.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 4, "word": {"kjv": "Who will have all men to be saved, and to come unto the knowledge of the truth.\r\n"}}, {"book": "1 Timothy", "chapter": 2, "verse": 15, "word": {"kjv": "Notwithstanding she shall be saved in childbearing, if they continue in faith and charity and holiness with sobriety.\r\n"}}, {"book": "1 Timothy", "chapter": 4, "verse": 16, "word": {"kjv": "Take heed unto thyself, and unto the doctrine; continue in them: for in doing this thou shalt both save thyself, and them that hear thee.\r\n"}}, {"book": "2 Timothy", "chapter": 1, "verse": 9, "word": {"kjv": "Who hath saved us, and called us with an holy calling, not according to our works, but according to his own purpose and grace, which was given us in Christ Jesus before the world began,\r\n"}}, {"book": "Titus", "chapter": 3, "verse": 5, "word": {"kjv": "Not by works of righteousness which we have done, but according to his mercy he saved us, by the washing of regeneration, and renewing of the Holy Ghost;\r\n"}}, {"book": "Hebrews", "chapter": 5, "verse": 7, "word": {"kjv": "Who in the days of his flesh, when he had offered up prayers and supplications with strong crying and tears unto him that was able to save him from death, and was heard in that he feared;\r\n"}}, {"book": "Hebrews", "chapter": 7, "verse": 25, "word": {"kjv": "Wherefore he is able also to save them to the uttermost that come unto God by him, seeing he ever liveth to make intercession for them.\r\n"}}, {"book": "James", "chapter": 1, "verse": 21, "word": {"kjv": "Wherefore lay apart all filthiness and superfluity of naughtiness, and receive with meekness the engrafted word, which is able to save your souls.\r\n"}}, {"book": "James", "chapter": 2, "verse": 14, "word": {"kjv": "What doth it profit, my brethren, though a man say he hath faith, and have not works? can faith save him?\r\n"}}, {"book": "James", "chapter": 4, "verse": 12, "word": {"kjv": "There is one lawgiver, who is able to save and to destroy: who art thou that judgest another?\r\n"}}, {"book": "James", "chapter": 5, "verse": 15, "word": {"kjv": "And the prayer of faith shall save the sick, and the Lord shall raise him up; and if he have committed sins, they shall be forgiven him.\r\n"}}, {"book": "James", "chapter": 5, "verse": 20, "word": {"kjv": "Let him know, that he which converteth the sinner from the error of his way shall save a soul from death, and shall hide a multitude of sins.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 20, "word": {"kjv": "Which sometime were disobedient, when once the longsuffering of God waited in the days of Noah, while the ark was a preparing, wherein few, that is, eight souls were saved by water.\r\n"}}, {"book": "1 Peter", "chapter": 3, "verse": 21, "word": {"kjv": "The like figure whereunto even baptism doth also now save us (not the putting away of the filth of the flesh, but the answer of a good conscience toward God,) by the resurrection of Jesus Christ:\r\n"}}, {"book": "1 Peter", "chapter": 4, "verse": 18, "word": {"kjv": "And if the righteous scarcely be saved, where shall the ungodly and the sinner appear?\r\n"}}, {"book": "2 Peter", "chapter": 2, "verse": 5, "word": {"kjv": "And spared not the old world, but saved Noah the eighth person, a preacher of righteousness, bringing in the flood upon the world of the ungodly;\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 5, "word": {"kjv": "I will therefore put you in remembrance, though ye once knew this, how that the Lord, having saved the people out of the land of Egypt, afterward destroyed them that believed not.\r\n"}}, {"book": "Jude", "chapter": 1, "verse": 23, "word": {"kjv": "And others save with fear, pulling them out of the fire; hating even the garment spotted by the flesh.\r\n"}}, {"book": "Revelation", "chapter": 13, "verse": 17, "word": {"kjv": "And that no man might buy or sell, save he that had the mark, or the name of the beast, or the number of his name.\r\n"}}, {"book": "Revelation", "chapter": 21, "verse": 24, "word": {"kjv": "And the nations of them which are saved shall walk in the light of it: and the kings of the earth do bring their glory and honour into it.\r\n"}}]}}}