{"topics": {"grave": {"verses": [{"book": "Genesis", "chapter": 35, "verse": 20, "word": {"kjv": "And Jacob set a pillar upon her grave: that is the pillar of Rachel's grave unto this day.\r\n"}}, {"book": "Genesis", "chapter": 37, "verse": 35, "word": {"kjv": "And all his sons and all his daughters rose up to comfort him; but he refused to be comforted; and he said, For I will go down into the grave unto my son mourning. Thus his father wept for him.\r\n"}}, {"book": "Genesis", "chapter": 42, "verse": 38, "word": {"kjv": "And he said, My son shall not go down with you; for his brother is dead, and he is left alone: if mischief befall him by the way in the which ye go, then shall ye bring down my gray hairs with sorrow to the grave.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 29, "word": {"kjv": "And if ye take this also from me, and mischief befall him, ye shall bring down my gray hairs with sorrow to the grave.\r\n"}}, {"book": "Genesis", "chapter": 44, "verse": 31, "word": {"kjv": "It shall come to pass, when he seeth that the lad is not with us, that he will die: and thy servants shall bring down the gray hairs of thy servant our father with sorrow to the grave.\r\n"}}, {"book": "Genesis", "chapter": 50, "verse": 5, "word": {"kjv": "My father made me swear, saying, Lo, I die: in my grave which I have digged for me in the land of Canaan, there shalt thou bury me. Now therefore let me go up, I pray thee, and bury my father, and I will come again.\r\n"}}, {"book": "Exodus", "chapter": 14, "verse": 11, "word": {"kjv": "And they said unto Moses, Because there were no graves in Egypt, hast thou taken us away to die in the wilderness? wherefore hast thou dealt thus with us, to carry us forth out of Egypt?\r\n"}}, {"book": "Exodus", "chapter": 20, "verse": 4, "word": {"kjv": "Thou shalt not make unto thee any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the water under the earth:\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 9, "word": {"kjv": "And thou shalt take two onyx stones, and grave on them the names of the children of Israel:\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 11, "word": {"kjv": "With the work of an engraver in stone, like the engravings of a signet, shalt thou engrave the two stones with the names of the children of Israel: thou shalt make them to be set in ouches of gold.\r\n"}}, {"book": "Exodus", "chapter": 28, "verse": 36, "word": {"kjv": "And thou shalt make a plate of pure gold, and grave upon it, like the engravings of a signet, HOLINESS TO THE LORD.\r\n"}}, {"book": "Exodus", "chapter": 32, "verse": 16, "word": {"kjv": "And the tables were the work of God, and the writing was the writing of God, graven upon the tables.\r\n"}}, {"book": "Exodus", "chapter": 35, "verse": 35, "word": {"kjv": "Them hath he filled with wisdom of heart, to work all manner of work, of the engraver, and of the cunning workman, and of the embroiderer, in blue, and in purple, in scarlet, and in fine linen, and of the weaver, even of them that do any work, and of those that devise cunning work.\r\n"}}, {"book": "Exodus", "chapter": 38, "verse": 23, "word": {"kjv": "And with him was Aholiab, son of Ahisamach, of the tribe of Dan, an engraver, and a cunning workman, and an embroiderer in blue, and in purple, and in scarlet, and fine linen.\r\n"}}, {"book": "Exodus", "chapter": 39, "verse": 6, "word": {"kjv": "And they wrought onyx stones inclosed in ouches of gold, graven, as signets are graven, with the names of the children of Israel.\r\n"}}, {"book": "Leviticus", "chapter": 26, "verse": 1, "word": {"kjv": "Ye shall make you no idols nor graven image, neither rear you up a standing image, neither shall ye set up any image of stone in your land, to bow down unto it: for I am the LORD your God.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 16, "word": {"kjv": "And whosoever toucheth one that is slain with a sword in the open fields, or a dead body, or a bone of a man, or a grave, shall be unclean seven days.\r\n"}}, {"book": "Numbers", "chapter": 19, "verse": 18, "word": {"kjv": "And a clean person shall take hyssop, and dip it in the water, and sprinkle it upon the tent, and upon all the vessels, and upon the persons that were there, and upon him that touched a bone, or one slain, or one dead, or a grave:\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 16, "word": {"kjv": "Lest ye corrupt yourselves, and make you a graven image, the similitude of any figure, the likeness of male or female,\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 23, "word": {"kjv": "Take heed unto yourselves, lest ye forget the covenant of the LORD your God, which he made with you, and make you a graven image, or the likeness of any thing, which the LORD thy God hath forbidden thee.\r\n"}}, {"book": "Deuteronomy", "chapter": 4, "verse": 25, "word": {"kjv": "When thou shalt beget children, and children's children, and ye shall have remained long in the land, and shall corrupt yourselves, and make a graven image, or the likeness of any thing, and shall do evil in the sight of the LORD thy God, to provoke him to anger:\r\n"}}, {"book": "Deuteronomy", "chapter": 5, "verse": 8, "word": {"kjv": "Thou shalt not make thee any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the waters beneath the earth:\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 5, "word": {"kjv": "But thus shall ye deal with them; ye shall destroy their altars, and break down their images, and cut down their groves, and burn their graven images with fire.\r\n"}}, {"book": "Deuteronomy", "chapter": 7, "verse": 25, "word": {"kjv": "The graven images of their gods shall ye burn with fire: thou shalt not desire the silver or gold that is on them, nor take it unto thee, lest thou be snared therein: for it is an abomination to the LORD thy God.\r\n"}}, {"book": "Deuteronomy", "chapter": 12, "verse": 3, "word": {"kjv": "And ye shall overthrow their altars, and break their pillars, and burn their groves with fire; and ye shall hew down the graven images of their gods, and destroy the names of them out of that place.\r\n"}}, {"book": "Deuteronomy", "chapter": 27, "verse": 15, "word": {"kjv": "Cursed be the man that maketh any graven or molten image, an abomination unto the LORD, the work of the hands of the craftsman, and putteth it in a secret place. And all the people shall answer and say, Amen.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 3, "word": {"kjv": "And when he had restored the eleven hundred shekels of silver to his mother, his mother said, I had wholly dedicated the silver unto the LORD from my hand for my son, to make a graven image and a molten image: now therefore I will restore it unto thee.\r\n"}}, {"book": "Judges", "chapter": 17, "verse": 4, "word": {"kjv": "Yet he restored the money unto his mother; and his mother took two hundred shekels of silver, and gave them to the founder, who made thereof a graven image and a molten image: and they were in the house of Micah.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 14, "word": {"kjv": "Then answered the five men that went to spy out the country of Laish, and said unto their brethren, Do ye know that there is in these houses an ephod, and teraphim, and a graven image, and a molten image? now therefore consider what ye have to do.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 17, "word": {"kjv": "And the five men that went to spy out the land went up, and came in thither, and took the graven image, and the ephod, and the teraphim, and the molten image: and the priest stood in the entering of the gate with the six hundred men that were appointed with weapons of war.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 20, "word": {"kjv": "And the priest's heart was glad, and he took the ephod, and the teraphim, and the graven image, and went in the midst of the people.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 30, "word": {"kjv": "And the children of Dan set up the graven image: and Jonathan, the son of Gershom, the son of Manasseh, he and his sons were priests to the tribe of Dan until the day of the captivity of the land.\r\n"}}, {"book": "Judges", "chapter": 18, "verse": 31, "word": {"kjv": "And they set them up Micah's graven image, which he made, all the time that the house of God was in Shiloh.\r\n"}}, {"book": "1 Samuel", "chapter": 2, "verse": 6, "word": {"kjv": "The LORD killeth, and maketh alive: he bringeth down to the grave, and bringeth up.\r\n"}}, {"book": "2 Samuel", "chapter": 3, "verse": 32, "word": {"kjv": "And they buried Abner in Hebron: and the king lifted up his voice, and wept at the grave of Abner; and all the people wept.\r\n"}}, {"book": "2 Samuel", "chapter": 19, "verse": 37, "word": {"kjv": "Let thy servant, I pray thee, turn back again, that I may die in mine own city, and be buried by the grave of my father and of my mother. But behold thy servant Chimham; let him go over with my lord the king; and do to him what shall seem good unto thee.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 6, "word": {"kjv": "Do therefore according to thy wisdom, and let not his hoar head go down to the grave in peace.\r\n"}}, {"book": "1 Kings", "chapter": 2, "verse": 9, "word": {"kjv": "Now therefore hold him not guiltless: for thou art a wise man, and knowest what thou oughtest to do unto him; but his hoar head bring thou down to the grave with blood.\r\n"}}, {"book": "1 Kings", "chapter": 7, "verse": 36, "word": {"kjv": "For on the plates of the ledges thereof, and on the borders thereof, he graved cherubims, lions, and palm trees, according to the proportion of every one, and additions round about.\r\n"}}, {"book": "1 Kings", "chapter": 13, "verse": 30, "word": {"kjv": "And he laid his carcase in his own grave; and they mourned over him, saying, Alas, my brother!\r\n"}}, {"book": "1 Kings", "chapter": 14, "verse": 13, "word": {"kjv": "And all Israel shall mourn for him, and bury him: for he only of Jeroboam shall come to the grave, because in him there is found some good thing toward the LORD God of Israel in the house of Jeroboam.\r\n"}}, {"book": "2 Kings", "chapter": 17, "verse": 41, "word": {"kjv": "So these nations feared the LORD, and served their graven images, both their children, and their children's children: as did their fathers, so do they unto this day.\r\n"}}, {"book": "2 Kings", "chapter": 21, "verse": 7, "word": {"kjv": "And he set a graven image of the grove that he had made in the house, of which the LORD said to David, and to Solomon his son, In this house, and in Jerusalem, which I have chosen out of all tribes of Israel, will I put my name for ever:\r\n"}}, {"book": "2 Kings", "chapter": 22, "verse": 20, "word": {"kjv": "Behold therefore, I will gather thee unto thy fathers, and thou shalt be gathered into thy grave in peace; and thine eyes shall not see all the evil which I will bring upon this place. And they brought the king word again.\r\n"}}, {"book": "2 Kings", "chapter": 23, "verse": 6, "word": {"kjv": "And he brought out the grove from the house of the LORD, without Jerusalem, unto the brook Kidron, and burned it at the brook Kidron, and stamped it small to powder, and cast the powder thereof upon the graves of the children of the people.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 7, "word": {"kjv": "Send me now therefore a man cunning to work in gold, and in silver, and in brass, and in iron, and in purple, and crimson, and blue, and that can skill to grave with the cunning men that are with me in Judah and in Jerusalem, whom David my father did provide.\r\n"}}, {"book": "2 Chronicles", "chapter": 2, "verse": 14, "word": {"kjv": "The son of a woman of the daughters of Dan, and his father was a man of Tyre, skilful to work in gold, and in silver, in brass, in iron, in stone, and in timber, in purple, in blue, and in fine linen, and in crimson; also to grave any manner of graving, and to find out every device which shall be put to him, with thy cunning men, and with the cunning men of my lord David thy father.\r\n"}}, {"book": "2 Chronicles", "chapter": 3, "verse": 7, "word": {"kjv": "He overlaid also the house, the beams, the posts, and the walls thereof, and the doors thereof, with gold; and graved cherubims on the walls.\r\n"}}, {"book": "2 Chronicles", "chapter": 33, "verse": 19, "word": {"kjv": "His prayer also, and how God was intreated of him, and all his sin, and his trespass, and the places wherein he built high places, and set up groves and graven images, before he was humbled: behold, they are written among the sayings of the seers.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 4, "word": {"kjv": "And they brake down the altars of Baalim in his presence; and the images, that were on high above them, he cut down; and the groves, and the carved images, and the molten images, he brake in pieces, and made dust of them, and strowed it upon the graves of them that had sacrificed unto them.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 7, "word": {"kjv": "And when he had broken down the altars and the groves, and had beaten the graven images into powder, and cut down all the idols throughout all the land of Israel, he returned to Jerusalem.\r\n"}}, {"book": "2 Chronicles", "chapter": 34, "verse": 28, "word": {"kjv": "Behold, I will gather thee to thy fathers, and thou shalt be gathered to thy grave in peace, neither shall thine eyes see all the evil that I will bring upon this place, and upon the inhabitants of the same. So they brought the king word again.\r\n"}}, {"book": "Job", "chapter": 3, "verse": 22, "word": {"kjv": "Which rejoice exceedingly, and are glad, when they can find the grave?\r\n"}}, {"book": "Job", "chapter": 5, "verse": 26, "word": {"kjv": "Thou shalt come to thy grave in a full age, like as a shock of corn cometh in in his season.\r\n"}}, {"book": "Job", "chapter": 7, "verse": 9, "word": {"kjv": "As the cloud is consumed and vanisheth away: so he that goeth down to the grave shall come up no more.\r\n"}}, {"book": "Job", "chapter": 10, "verse": 19, "word": {"kjv": "I should have been as though I had not been; I should have been carried from the womb to the grave.\r\n"}}, {"book": "Job", "chapter": 14, "verse": 13, "word": {"kjv": "O that thou wouldest hide me in the grave, that thou wouldest keep me secret, until thy wrath be past, that thou wouldest appoint me a set time, and remember me!\r\n"}}, {"book": "Job", "chapter": 17, "verse": 1, "word": {"kjv": "My breath is corrupt, my days are extinct, the graves are ready for me.\r\n"}}, {"book": "Job", "chapter": 17, "verse": 13, "word": {"kjv": "If I wait, the grave is mine house: I have made my bed in the darkness.\r\n"}}, {"book": "Job", "chapter": 19, "verse": 24, "word": {"kjv": "That they were graven with an iron pen and lead in the rock for ever!\r\n"}}, {"book": "Job", "chapter": 21, "verse": 13, "word": {"kjv": "They spend their days in wealth, and in a moment go down to the grave.\r\n"}}, {"book": "Job", "chapter": 21, "verse": 32, "word": {"kjv": "Yet shall he be brought to the grave, and shall remain in the tomb.\r\n"}}, {"book": "Job", "chapter": 24, "verse": 19, "word": {"kjv": "Drought and heat consume the snow waters: so doth the grave those which have sinned.\r\n"}}, {"book": "Job", "chapter": 30, "verse": 24, "word": {"kjv": "Howbeit he will not stretch out his hand to the grave, though they cry in his destruction.\r\n"}}, {"book": "Job", "chapter": 33, "verse": 22, "word": {"kjv": "Yea, his soul draweth near unto the grave, and his life to the destroyers.\r\n"}}, {"book": "Psalms", "chapter": 6, "verse": 5, "word": {"kjv": "For in death there is no remembrance of thee: in the grave who shall give thee thanks?\r\n"}}, {"book": "Psalms", "chapter": 30, "verse": 3, "word": {"kjv": "O LORD, thou hast brought up my soul from the grave: thou hast kept me alive, that I should not go down to the pit.\r\n"}}, {"book": "Psalms", "chapter": 31, "verse": 17, "word": {"kjv": "Let me not be ashamed, O LORD; for I have called upon thee: let the wicked be ashamed, and let them be silent in the grave.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 14, "word": {"kjv": "Like sheep they are laid in the grave; death shall feed on them; and the upright shall have dominion over them in the morning; and their beauty shall consume in the grave from their dwelling.\r\n"}}, {"book": "Psalms", "chapter": 49, "verse": 15, "word": {"kjv": "But God will redeem my soul from the power of the grave: for he shall receive me. Selah.\r\n"}}, {"book": "Psalms", "chapter": 78, "verse": 58, "word": {"kjv": "For they provoked him to anger with their high places, and moved him to jealousy with their graven images.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 3, "word": {"kjv": "For my soul is full of troubles: and my life draweth nigh unto the grave.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 5, "word": {"kjv": "Free among the dead, like the slain that lie in the grave, whom thou rememberest no more: and they are cut off from thy hand.\r\n"}}, {"book": "Psalms", "chapter": 88, "verse": 11, "word": {"kjv": "Shall thy lovingkindness be declared in the grave? or thy faithfulness in destruction?\r\n"}}, {"book": "Psalms", "chapter": 89, "verse": 48, "word": {"kjv": "What man is he that liveth, and shall not see death? shall he deliver his soul from the hand of the grave? Selah.\r\n"}}, {"book": "Psalms", "chapter": 97, "verse": 7, "word": {"kjv": "Confounded be all they that serve graven images, that boast themselves of idols: worship him, all ye gods.\r\n"}}, {"book": "Psalms", "chapter": 141, "verse": 7, "word": {"kjv": "Our bones are scattered at the grave's mouth, as when one cutteth and cleaveth wood upon the earth.\r\n"}}, {"book": "Proverbs", "chapter": 1, "verse": 12, "word": {"kjv": "Let us swallow them up alive as the grave; and whole, as those that go down into the pit:\r\n"}}, {"book": "Proverbs", "chapter": 20, "verse": 17, "word": {"kjv": "Bread of deceit is sweet to a man; but afterwards his mouth shall be filled with gravel.\r\n"}}, {"book": "Proverbs", "chapter": 30, "verse": 16, "word": {"kjv": "The grave; and the barren womb; the earth that is not filled with water; and the fire that saith not, It is enough.\r\n"}}, {"book": "Ecclesiastes", "chapter": 9, "verse": 10, "word": {"kjv": "Whatsoever thy hand findeth to do, do it with thy might; for there is no work, nor device, nor knowledge, nor wisdom, in the grave, whither thou goest.\r\n"}}, {"book": "Song of Solomon", "chapter": 8, "verse": 6, "word": {"kjv": "Set me as a seal upon thine heart, as a seal upon thine arm: for love is strong as death; jealousy is cruel as the grave: the coals thereof are coals of fire, which hath a most vehement flame.\r\n"}}, {"book": "Isaiah", "chapter": 10, "verse": 10, "word": {"kjv": "As my hand hath found the kingdoms of the idols, and whose graven images did excel them of Jerusalem and of Samaria;\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 11, "word": {"kjv": "Thy pomp is brought down to the grave, and the noise of thy viols: the worm is spread under thee, and the worms cover thee.\r\n"}}, {"book": "Isaiah", "chapter": 14, "verse": 19, "word": {"kjv": "But thou art cast out of thy grave like an abominable branch, and as the raiment of those that are slain, thrust through with a sword, that go down to the stones of the pit; as a carcase trodden under feet.\r\n"}}, {"book": "Isaiah", "chapter": 21, "verse": 9, "word": {"kjv": "And, behold, here cometh a chariot of men, with a couple of horsemen. And he answered and said, Babylon is fallen, is fallen; and all the graven images of her gods he hath broken unto the ground.\r\n"}}, {"book": "Isaiah", "chapter": 22, "verse": 16, "word": {"kjv": "What hast thou here? and whom hast thou here, that thou hast hewed thee out a sepulchre here, as he that heweth him out a sepulchre on high, and that graveth an habitation for himself in a rock?\r\n"}}, {"book": "Isaiah", "chapter": 30, "verse": 22, "word": {"kjv": "Ye shall defile also the covering of thy graven images of silver, and the ornament of thy molten images of gold: thou shalt cast them away as a menstruous cloth; thou shalt say unto it, Get thee hence.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 10, "word": {"kjv": "I said in the cutting off of my days, I shall go to the gates of the grave: I am deprived of the residue of my years.\r\n"}}, {"book": "Isaiah", "chapter": 38, "verse": 18, "word": {"kjv": "For the grave cannot praise thee, death can not celebrate thee: they that go down into the pit cannot hope for thy truth.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 19, "word": {"kjv": "The workman melteth a graven image, and the goldsmith spreadeth it over with gold, and casteth silver chains.\r\n"}}, {"book": "Isaiah", "chapter": 40, "verse": 20, "word": {"kjv": "He that is so impoverished that he hath no oblation chooseth a tree that will not rot; he seeketh unto him a cunning workman to prepare a graven image, that shall not be moved.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 8, "word": {"kjv": "I am the LORD: that is my name: and my glory will I not give to another, neither my praise to graven images.\r\n"}}, {"book": "Isaiah", "chapter": 42, "verse": 17, "word": {"kjv": "They shall be turned back, they shall be greatly ashamed, that trust in graven images, that say to the molten images, Ye are our gods.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 9, "word": {"kjv": "They that make a graven image are all of them vanity; and their delectable things shall not profit; and they are their own witnesses; they see not, nor know; that they may be ashamed.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 10, "word": {"kjv": "Who hath formed a god, or molten a graven image that is profitable for nothing?\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 15, "word": {"kjv": "Then shall it be for a man to burn: for he will take thereof, and warm himself; yea, he kindleth it, and baketh bread; yea, he maketh a god, and worshippeth it; he maketh it a graven image, and falleth down thereto.\r\n"}}, {"book": "Isaiah", "chapter": 44, "verse": 17, "word": {"kjv": "And the residue thereof he maketh a god, even his graven image: he falleth down unto it, and worshippeth it, and prayeth unto it, and saith, Deliver me; for thou art my god.\r\n"}}, {"book": "Isaiah", "chapter": 45, "verse": 20, "word": {"kjv": "Assemble yourselves and come; draw near together, ye that are escaped of the nations: they have no knowledge that set up the wood of their graven image, and pray unto a god that cannot save.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 5, "word": {"kjv": "I have even from the beginning declared it to thee; before it came to pass I shewed it thee: lest thou shouldest say, Mine idol hath done them, and my graven image, and my molten image, hath commanded them.\r\n"}}, {"book": "Isaiah", "chapter": 48, "verse": 19, "word": {"kjv": "Thy seed also had been as the sand, and the offspring of thy bowels like the gravel thereof; his name should not have been cut off nor destroyed from before me.\r\n"}}, {"book": "Isaiah", "chapter": 49, "verse": 16, "word": {"kjv": "Behold, I have graven thee upon the palms of my hands; thy walls are continually before me.\r\n"}}, {"book": "Isaiah", "chapter": 53, "verse": 9, "word": {"kjv": "And he made his grave with the wicked, and with the rich in his death; because he had done no violence, neither was any deceit in his mouth.\r\n"}}, {"book": "Isaiah", "chapter": 65, "verse": 4, "word": {"kjv": "Which remain among the graves, and lodge in the monuments, which eat swine's flesh, and broth of abominable things is in their vessels;\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 1, "word": {"kjv": "At that time, saith the LORD, they shall bring out the bones of the kings of Judah, and the bones of his princes, and the bones of the priests, and the bones of the prophets, and the bones of the inhabitants of Jerusalem, out of their graves:\r\n"}}, {"book": "Jeremiah", "chapter": 8, "verse": 19, "word": {"kjv": "Behold the voice of the cry of the daughter of my people because of them that dwell in a far country: Is not the LORD in Zion? is not her king in her? Why have they provoked me to anger with their graven images, and with strange vanities?\r\n"}}, {"book": "Jeremiah", "chapter": 10, "verse": 14, "word": {"kjv": "Every man is brutish in his knowledge: every founder is confounded by the graven image: for his molten image is falsehood, and there is no breath in them.\r\n"}}, {"book": "Jeremiah", "chapter": 17, "verse": 1, "word": {"kjv": "The sin of Judah is written with a pen of iron, and with the point of a diamond: it is graven upon the table of their heart, and upon the horns of your altars;\r\n"}}, {"book": "Jeremiah", "chapter": 20, "verse": 17, "word": {"kjv": "Because he slew me not from the womb; or that my mother might have been my grave, and her womb to be always great with me.\r\n"}}, {"book": "Jeremiah", "chapter": 26, "verse": 23, "word": {"kjv": "And they fetched forth Urijah out of Egypt, and brought him unto Jehoiakim the king; who slew him with the sword, and cast his dead body into the graves of the common people.\r\n"}}, {"book": "Jeremiah", "chapter": 50, "verse": 38, "word": {"kjv": "A drought is upon her waters; and they shall be dried up: for it is the land of graven images, and they are mad upon their idols.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 17, "word": {"kjv": "Every man is brutish by his knowledge; every founder is confounded by the graven image: for his molten image is falsehood, and there is no breath in them.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 47, "word": {"kjv": "Therefore, behold, the days come, that I will do judgment upon the graven images of Babylon: and her whole land shall be confounded, and all her slain shall fall in the midst of her.\r\n"}}, {"book": "Jeremiah", "chapter": 51, "verse": 52, "word": {"kjv": "Wherefore, behold, the days come, saith the LORD, that I will do judgment upon her graven images: and through all her land the wounded shall groan.\r\n"}}, {"book": "Lamentations", "chapter": 3, "verse": 16, "word": {"kjv": "He hath also broken my teeth with gravel stones, he hath covered me with ashes.\r\n"}}, {"book": "Ezekiel", "chapter": 31, "verse": 15, "word": {"kjv": "Thus saith the Lord GOD; In the day when he went down to the grave I caused a mourning: I covered the deep for him, and I restrained the floods thereof, and the great waters were stayed: and I caused Lebanon to mourn for him, and all the trees of the field fainted for him.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 22, "word": {"kjv": "Asshur is there and all her company: his graves are about him: all of them slain, fallen by the sword:\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 23, "word": {"kjv": "Whose graves are set in the sides of the pit, and her company is round about her grave: all of them slain, fallen by the sword, which caused terror in the land of the living.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 24, "word": {"kjv": "There is Elam and all her multitude round about her grave, all of them slain, fallen by the sword, which are gone down uncircumcised into the nether parts of the earth, which caused their terror in the land of the living; yet have they borne their shame with them that go down to the pit.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 25, "word": {"kjv": "They have set her a bed in the midst of the slain with all her multitude: her graves are round about him: all of them uncircumcised, slain by the sword: though their terror was caused in the land of the living, yet have they borne their shame with them that go down to the pit: he is put in the midst of them that be slain.\r\n"}}, {"book": "Ezekiel", "chapter": 32, "verse": 26, "word": {"kjv": "There is Meshech, Tubal, and all her multitude: her graves are round about him: all of them uncircumcised, slain by the sword, though they caused their terror in the land of the living.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 12, "word": {"kjv": "Therefore prophesy and say unto them, Thus saith the Lord GOD; Behold, O my people, I will open your graves, and cause you to come up out of your graves, and bring you into the land of Israel.\r\n"}}, {"book": "Ezekiel", "chapter": 37, "verse": 13, "word": {"kjv": "And ye shall know that I am the LORD, when I have opened your graves, O my people, and brought you up out of your graves,\r\n"}}, {"book": "Ezekiel", "chapter": 39, "verse": 11, "word": {"kjv": "And it shall come to pass in that day, that I will give unto Gog a place there of graves in Israel, the valley of the passengers on the east of the sea: and it shall stop the noses of the passengers: and there shall they bury Gog and all his multitude: and they shall call it The valley of Hamon-gog.\r\n"}}, {"book": "Hosea", "chapter": 11, "verse": 2, "word": {"kjv": "As they called them, so they went from them: they sacrificed unto Baalim, and burned incense to graven images.\r\n"}}, {"book": "Hosea", "chapter": 13, "verse": 14, "word": {"kjv": "I will ransom them from the power of the grave; I will redeem them from death: O death, I will be thy plagues; O grave, I will be thy destruction: repentance shall be hid from mine eyes.\r\n"}}, {"book": "Micah", "chapter": 1, "verse": 7, "word": {"kjv": "And all the graven images thereof shall be beaten to pieces, and all the hires thereof shall be burned with the fire, and all the idols thereof will I lay desolate: for she gathered it of the hire of an harlot, and they shall return to the hire of an harlot.\r\n"}}, {"book": "Micah", "chapter": 5, "verse": 13, "word": {"kjv": "Thy graven images also will I cut off, and thy standing images out of the midst of thee; and thou shalt no more worship the work of thine hands.\r\n"}}, {"book": "Nahum", "chapter": 1, "verse": 14, "word": {"kjv": "And the LORD hath given a commandment concerning thee, that no more of thy name be sown: out of the house of thy gods will I cut off the graven image and the molten image: I will make thy grave; for thou art vile.\r\n"}}, {"book": "Habakkuk", "chapter": 2, "verse": 18, "word": {"kjv": "What profiteth the graven image that the maker thereof hath graven it; the molten image, and a teacher of lies, that the maker of his work trusteth therein, to make dumb idols?\r\n"}}, {"book": "Zechariah", "chapter": 3, "verse": 9, "word": {"kjv": "For behold the stone that I have laid before Joshua; upon one stone shall be seven eyes: behold, I will engrave the graving thereof, saith the LORD of hosts, and I will remove the iniquity of that land in one day.\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 52, "word": {"kjv": "And the graves were opened; and many bodies of the saints which slept arose,\r\n"}}, {"book": "Matthew", "chapter": 27, "verse": 53, "word": {"kjv": "And came out of the graves after his resurrection, and went into the holy city, and appeared unto many.\r\n"}}, {"book": "Luke", "chapter": 11, "verse": 44, "word": {"kjv": "Woe unto you, scribes and Pharisees, hypocrites! for ye are as graves which appear not, and the men that walk over them are not aware of them.\r\n"}}, {"book": "John", "chapter": 5, "verse": 28, "word": {"kjv": "Marvel not at this: for the hour is coming, in the which all that are in the graves shall hear his voice,\r\n"}}, {"book": "John", "chapter": 11, "verse": 17, "word": {"kjv": "Then when Jesus came, he found that he had lain in the grave four days already.\r\n"}}, {"book": "John", "chapter": 11, "verse": 31, "word": {"kjv": "The Jews then which were with her in the house, and comforted her, when they saw Mary, that she rose up hastily and went out, followed her, saying, She goeth unto the grave to weep there.\r\n"}}, {"book": "John", "chapter": 11, "verse": 38, "word": {"kjv": "Jesus therefore again groaning in himself cometh to the grave. It was a cave, and a stone lay upon it.\r\n"}}, {"book": "John", "chapter": 11, "verse": 44, "word": {"kjv": "And he that was dead came forth, bound hand and foot with graveclothes: and his face was bound about with a napkin. Jesus saith unto them, Loose him, and let him go.\r\n"}}, {"book": "John", "chapter": 12, "verse": 17, "word": {"kjv": "The people therefore that was with him when he called Lazarus out of his grave, and raised him from the dead, bare record.\r\n"}}, {"book": "Acts (of the Apostles)", "chapter": 17, "verse": 29, "word": {"kjv": "Forasmuch then as we are the offspring of God, we ought not to think that the Godhead is like unto gold, or silver, or stone, graven by art and man's device.\r\n"}}, {"book": "1 Corinthians", "chapter": 15, "verse": 55, "word": {"kjv": "O death, where is thy sting? O grave, where is thy victory?\r\n"}}, {"book": "2 Corinthians", "chapter": 3, "verse": 7, "word": {"kjv": "But if the ministration of death, written and engraven in stones, was glorious, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away:\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 8, "word": {"kjv": "Likewise must the deacons be grave, not doubletongued, not given to much wine, not greedy of filthy lucre;\r\n"}}, {"book": "1 Timothy", "chapter": 3, "verse": 11, "word": {"kjv": "Even so must their wives be grave, not slanderers, sober, faithful in all things.\r\n"}}, {"book": "Titus", "chapter": 2, "verse": 2, "word": {"kjv": "That the aged men be sober, grave, temperate, sound in faith, in charity, in patience.\r\n"}}, {"book": "Revelation", "chapter": 11, "verse": 9, "word": {"kjv": "And they of the people and kindreds and tongues and nations shall see their dead bodies three days and an half, and shall not suffer their dead bodies to be put in graves.\r\n"}}]}}}